{
  "ldoc_id": "2135540655",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135540655",
  "list_title": "Правилник за структурата, организацията и дейността на националния съвет за закрила на детето",
  "law_title": "Правилник за структурата, организацията и дейността на националния съвет за закрила на детето",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО В сила от 27.12.2006 г. Приет с ПМС № 349 от 20.12.2006 г. Обн. ДВ. бр. 106 от 27 Декември 2006г. , изм. ДВ. бр. 56 от 21 Юли 2009г. , изм. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 62 от 12 Юли 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, организацията и дейността на Националния съвет за закрила на детето към Държавната агенция за закрила на детето, наричан по-нататък \"съвета\". Чл. 2. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът е орган към Държавната агенция за закрила на детето с консултативни и координационни функции. Съветът осъществява своята дейност в съответствие с разпоредбите на Закона за закрила на детето и на този правилник. (2) Съветът: 1. (изм. - ДВ, бр. 54 от 2011 г.) консултира председателя на Държавната агенция за закрила на детето при разработването и изпълнението на Националната стратегия за детето и Националната програма за закрила на детето, програмната политика на агенцията и синхронизирането на нормативната уредба в областта на закрилата на детето; 2. предлага, обсъжда и координира стратегическите приоритети в държавната политика за закрила на детето и съгласува финансовото им обезпечаване; 3. (нова - ДВ, бр. 56 от 2009 г.) дава предварително становище по проектите за нормативни актове, които съдържат разпоредби, свързани с правата на децата, преди внасянето им в Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 56 от 2009 г.) подпомага сътрудничеството с юридическите лица с нестопанска цел за формиране и провеждане на държавната политика по закрила на детето; 5. (предишна т. 4 - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) осъществява наблюдение и прави предложения за промени в целите и дейностите по изпълнение на национални, регионални и международни програми в областта на закрилата на детето в съответствие с приоритетите и програмите на Европейския съюз. (3) (Нова - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето организира и осъществява определените с ал. 2 задачи въз основа на приета от него годишна работна програма. (4) (Предишна ал. 3 - ДВ, бр. 56 от 2009 г.) Съветът сътрудничи с национални и международни органи и организации по въпросите на закрилата на децата и защитата на техните права. Глава втора. СТРУКТУРА НА СЪВЕТА Чл. 3. (1) Съветът се състои от председател и членове. (2) Председател на съвета е председателят на Държавната агенция за закрила на детето, който организира, ръководи дейността му, координира изпълнението на решенията му и го представлява. Чл. 4. (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) Броят на членовете на съвета не може да бъде повече от 29 лица, включително председателя. Чл. 5. (1) (Доп. - ДВ, бр. 56 от 2009 г., изм. и доп. - ДВ, бр. 54 от 2011 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В състава на съвета се включват заместник-министър на труда и социалната политика, заместник-министър на правосъдието, заместник-министър на външните работи, заместник-министър на образованието и науката, заместник-министър на здравеопазването, заместник-министър на вътрешните работи, заместник-министър на финансите, заместник-министър на културата, заместник-министър на младежта и спорта, изпълнителният директор на Агенцията за социално подпомагане, секретарят на Националната комисия за борба с трафика на хора, представител на Националния съвет по наркотичните вещества, заместник-председател на Националния статистически институт, подуправителят на Националния осигурителен институт, управителят на Националния осигурителен институт, секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните и отговорен представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В състава на съвета се включват до 12 представители на юридически лица с нестопанска цел, осъществяващи дейност в обществена полза, свързана със закрила на децата. (3) (Изм. - ДВ, бр. 56 от 2009 г.) За участие в заседанията на съвета председателят може да кани представители на медиите, лица с висок обществен авторитет и представители на юридически лица с нестопанска цел, които имат предмет на дейност закрилата на децата и не са включени в състава на съвета, както и представители на детски организации. (4) В заседанията на съвета по покана от председателя участва представител на омбудсмана на Република България. (5) (Изм. - ДВ, бр. 54 от 2011 г.) Поименният състав на съвета се определя със заповед на председателя на Държавната агенция за закрила на детето по предложение на ръководителите на съответните министерства, ведомства и организации и след избора на юридическите лица с нестопанска цел. Чл. 6. (Изм. - ДВ, бр. 54 от 2011 г.) (1) В срок до 2 месеца преди изтичане на мандата на членовете - юридически лица с нестопанска цел, председателят на Държавната агенция за закрила на детето отправя публична покана до юридическите лица с нестопанска цел за изразяване на интерес за участие в работата на съвета. (2) В поканата се обявяват срокът и начинът за подаване на заявления за интерес за участие в работата на съвета, както и документите, които следва да се представят, и процедурата за избор. (3) Поканата се публикува на интернет страницата на Държавната агенция за закрила на детето и се разгласява и по други подходящи начини, като публикуване в медии и в информационни интернет портали за граждански организации. Чл. 7. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Юридическите лица с нестопанска цел изразяват писмено желанието си да станат членове на съвета чрез подаване на заявление за интерес до председателя на Държавната агенция за закрила на детето. Към заявлението се прилагат следните документи: 1. решение за първоначална съдебна регистрация; 2. устав или учредителен акт на организацията; 3. карта за идентификация по БУЛСТАТ; 4. удостоверение за актуално състояние, издадено от компетентния съд не по-рано от 6 месеца от датата на подаване на заявлението; 5. удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза; 6. кратък отчет за осъществяваната дейност през последните три години, подписан от представляващия кандидатстващата организация. (2) Документите по ал. 1, т. 1 - 5 се представят в заверен от представляващия организацията препис. (3) Изискванията за кандидатстване на юридически лица за членове на съвета са: 1. да са регистрирани отпреди минимум 3 години; 2. да имат предмет на дейност в областта на услугите за деца и семейства и/или в областта на правата на децата; 3. да осъществяват дейност в обществена полза. (4) Председателят на Държавната агенция за закрила на детето издава заповед, с която определя състава на комисията за избор на юридическите лица с нестопанска цел за членове на съвета и сроковете за извършване на работата й. (5) Комисията по ал. 4 извършва преглед на заявленията за интерес и на документите за съответствието им с изискванията за кандидатстване и съставя протокол с допуснатите за участие в избора организации. (6) След приключване работата на комисията председателят на Държавната агенция за закрила на детето уведомява всички кандидатстващи организации за допускането им/недопускането им за участие в процедурата по избор и публикува общ списък с допуснатите за участие в избора организации на интернет страницата на Държавната агенция за закрила на детето. Чл. 7а. (Нов - ДВ, бр. 54 от 2011 г.) (1) В 14-дневен срок от публикуване на списъка с одобрени организации по чл. 7, ал. 6 се извършва избор на юридически лица с нестопанска цел за членове на съвета. (2) Изборът по ал. 1 се извършва чрез гласуване, като се попълва изборна листа по образец, утвърден от председателя на Държавната агенция за закрила на детето. (3) Изборната листа се изпраща до секретариата на съвета по пощата или по електронен път. (4) Право да участват в избора имат организациите, включени в списъка по чл. 7, ал. 6 , като всяка организация с право на глас може да гласува най-много за 12 организации, в т. ч. и за собствената си кандидатура. (5) Валидни са само изборни листи, които са в съответствие с утвърдения образец и са изпратени в рамките на 14-дневния срок за гласуване. Чл. 7б. (Нов - ДВ, бр. 54 от 2011 г.) (1) Комисията по чл. 7, ал. 4 извършва преброяването на гласовете и класирането на участниците. (2) За участие в работата на комисията като наблюдатели се канят представители на юридически лица с нестопанска цел, които не са сред участващите в процедурата по избор и се ползват с добро име и авторитет в гражданския сектор. (3) Комисията по чл. 7, ал. 4 приключва работата си с изготвянето на протокол с класиране на организациите. Чл. 7в. (Нов - ДВ, бр. 54 от 2011 г.) (1) Първите 12 организации, получили най-много гласове, се включват в заповедта на председателя на Държавната агенция за закрила на детето по чл. 5, ал. 5 . (2) Мандатът на юридическите лица с нестопанска цел като членове на съвета е две години. Чл. 7г. (Нов - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в заседанията и осигуряват необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 8. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от неговата компетентност, както и да осъществява контрол върху тяхната дейност. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В работните групи участват експерти от министерствата, ведомствата и организациите по чл. 5, ал. 1 - 4 . (3) В работните групи могат да участват представители на юридически лица, организации на деца, университети, научноизследователски институти и др. (4) Поименният състав на работните групи се определя със заповед на председателя на Държавната агенция за закрила на детето. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 9. (1) Съветът провежда редовни заседания най-малко два пъти годишно. (2) Извънредни заседания се свикват по искане на 1/3 от членовете на съвета или по предложение на председателя. (3) Лицата, които са поискали свикването на извънредно заседание, уточняват със секретаря на съвета датата за провеждането му, като изпращат материалите по предлаганите за разглеждане въпроси на всички членове на съвета най-малко 3 дни преди заседанието. Чл. 10. (1) Заседанията на съвета се свикват и се ръководят от председателя. (2) Функциите на председателя в негово отсъствие се изпълняват от определен от него член на съвета. (3) Заседанията на съвета се провеждат, ако на тях присъстват не по-малко от половината от членовете с право на глас. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в работата му лично, а в случаите, когато това е невъзможно - чрез упълномощен от тях представител. (5) (Нова - ДВ, бр. 54 от 2011 г.) При неучастие на член на съвета в повече от две заседания, както и при констатирана трайна невъзможност за участие в заседания председателят на съвета отправя писмено предложение до ведомството или организацията, излъчили представителя, за замяната му с друг представител. Чл. 11. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Секретариатът на съвета се състои от служители на Държавната агенция за закрила на детето, определени със заповед на председателя на агенцията. (2) Секретариатът на съвета: 1. подпомага председателя на съвета в неговата работа; 2. осигурява дейността на съвета в логистично, информационно, аналитично, административно и техническо отношение; 3. осигурява публикуването на необходимата информация за дейността на съвета на интернет страницата на Държавната агенция за закрила на детето; 4. осигурява оперативното взаимодействие на съвета с други администрации на изпълнителната власт и др.; 5. организира и подготвя провеждането на заседанията; 6. изготвя протоколите от заседанията на съвета; 7. води отчетност за становищата и решенията на съвета; 8. организира и координира изпълнението на взетите решения на съвета; 9. обезпечава осъществяването на междуинституционалния обмен на информация и експертните становища по въпроси, които са предмет на обсъждане по време на заседанията на съвета; 10. осъществява координация между членовете на съвета и други институции в страната; 11. организира и подпомага дейността на работните групи, създадени с решение на съвета; 12. съхранява документацията на съвета; 13. изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, разглежданите въпроси, взетите решения, сроковете и отговорниците за тяхното изпълнение; 14. публикува резюмето по т. 13 на интернет страницата на съвета. Чл. 12. (1) Съветът провежда своите заседания при предварително определени дати и дневен ред. (2) Проектът на дневен ред за заседанията се подготвя от секретаря на съвета и се одобрява от неговия председател. (3) Членовете на съвета се уведомяват писмено за мястото, деня, часа и проекта на дневен ред за заседанието, придружен с всички материали, най-малко 5 дни преди заседанието. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Предложенията за включване на други точки се правят чрез секретариата най-малко 3 работни дни преди заседанието. Материалите за тях се представят заедно с предложението. (5) По изключение на заседанията на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, за които членовете на съвета не са уведомени по реда на ал. 2 и 3, но по своя характер не търпят отлагане. (6) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета са длъжни да потвърдят участието си в заседанието на съвета най-малко до 3 работни дни преди провеждането му, както и да уведомят своевременно за невъзможността си да участват в насроченото заседание. Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 54 от 2011 г.) Член на съвета, който е възпрепятстван да участва в заседание, може предварително да изрази становището си по обсъжданите въпроси в писмен вид, което представя на председателя на съвета най-малко два дни преди заседанието. (2) (Нова - ДВ, бр. 54 от 2011 г.) Председателят на съвета представя получените писмени становища по ал. 1, които взема предвид при гласуването на съответните решения. Чл. 14. (Отм. - ДВ, бр. 54 от 2011 г.) Чл. 15. (1) Решенията на съвета се вземат с мнозинство от 2/3 от присъстващите на заседанието членове на съвета с право на глас. (2) (Отм. - ДВ, бр. 54 от 2011 г.) (3) По изключение правото на глас на отделен член може да се упражни неприсъствено. В този случай вотът се изразява писмено и е неразделна част от протокола от заседанието на съвета. (4) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане. Чл. 16. Съветът може да разгледа и да вземе решения и по въпроси, поставени на самото заседание, без да е спазен редът по чл. 12 . Чл. 17. (1) (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) За всяко заседание на съвета се съставя протокол, който се подписва от председателя и от служител на секретариата, определен в заповедта по чл. 11, ал. 1 . (2) (Изм. - ДВ, бр. 56 от 2009 г.) Протоколите от заседанията на съвета се изготвят в 10-дневен срок от провеждането на заседанието. (3) При наличие на особени мнения те трябва да бъдат представени в писмена форма в двудневен срок след заседанието. Те не трябва да съдържат данни и мотиви, неизразени на заседанието. (4) Материалите по ал. 3 са неразделна част от протокола. Чл. 18. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Оригиналните протоколи се номерират съобразно поредността на заседанията и се съхраняват от секретариата заедно с всички материали. (2) Членовете на съвета получават копия от протоколите до 14 дни след провеждане на заседанието. (3) Разрешения за извлечения от протоколите и материалите от заседанията се дават от председателя на съвета. Чл. 19. (Нов - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето поддържа подстраница в сайта на Държавната агенция за закрила на детето в интернет, на която публикува акта за създаването си, състава на съвета, годишната работна програма, предварителния годишен график за провеждане на редовните заседания, резюме от протоколите от проведените заседания, както и годишните отчетни доклади за дейността си. Чл. 20. (Предишен чл. 19 - ДВ, бр. 56 от 2009 г.) Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Държавната агенция за закрила на детето. Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 56 от 2009 г.) Правилникът се приема на основание чл. 18, ал. 3 от Закона за закрила на детето. Преходни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 192 ОТ 7 ЮЛИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО (ОБН. - ДВ, БР. 54 ОТ 2011 Г.) § 16. Мандатът на представителите на юридически лица с нестопанска цел - настоящи членове на Националния съвет за закрила на детето, се продължава до влизане в сила на заповедта по чл. 5, ал. 5 , с която се определя поименният състав на съвета. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО В сила от 27.12.2006 г. Приет с ПМС № 349 от 20.12.2006 г. Обн. ДВ. бр. 106 от 27 Декември 2006г. , изм. ДВ. бр. 56 от 21 Юли 2009г. , изм. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 62 от 12 Юли 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, организацията и дейността на Националния съвет за закрила на детето към Държавната агенция за закрила на детето, наричан по-нататък \"съвета\". Чл. 2. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът е орган към Държавната агенция за закрила на детето с консултативни и координационни функции. Съветът осъществява своята дейност в съответствие с разпоредбите на Закона за закрила на детето и на този правилник. (2) Съветът: 1. (изм. - ДВ, бр. 54 от 2011 г.) консултира председателя на Държавната агенция за закрила на детето при разработването и изпълнението на Националната стратегия за детето и Националната програма за закрила на детето, програмната политика на агенцията и синхронизирането на нормативната уредба в областта на закрилата на детето; 2. предлага, обсъжда и координира стратегическите приоритети в държавната политика за закрила на детето и съгласува финансовото им обезпечаване; 3. (нова - ДВ, бр. 56 от 2009 г.) дава предварително становище по проектите за нормативни актове, които съдържат разпоредби, свързани с правата на децата, преди внасянето им в Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 56 от 2009 г.) подпомага сътрудничеството с юридическите лица с нестопанска цел за формиране и провеждане на държавната политика по закрила на детето; 5. (предишна т. 4 - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) осъществява наблюдение и прави предложения за промени в целите и дейностите по изпълнение на национални, регионални и международни програми в областта на закрилата на детето в съответствие с приоритетите и програмите на Европейския съюз. (3) (Нова - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето организира и осъществява определените с ал. 2 задачи въз основа на приета от него годишна работна програма. (4) (Предишна ал. 3 - ДВ, бр. 56 от 2009 г.) Съветът сътрудничи с национални и международни органи и организации по въпросите на закрилата на децата и защитата на техните права. Глава втора. СТРУКТУРА НА СЪВЕТА Чл. 3. (1) Съветът се състои от председател и членове. (2) Председател на съвета е председателят на Държавната агенция за закрила на детето, който организира, ръководи дейността му, координира изпълнението на решенията му и го представлява. Чл. 4. (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) Броят на членовете на съвета не може да бъде повече от 29 лица, включително председателя. Чл. 5. (1) (Доп. - ДВ, бр. 56 от 2009 г., изм. и доп. - ДВ, бр. 54 от 2011 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В състава на съвета се включват заместник-министър на труда и социалната политика, заместник-министър на правосъдието, заместник-министър на външните работи, заместник-министър на образованието и науката, заместник-министър на здравеопазването, заместник-министър на вътрешните работи, заместник-министър на финансите, заместник-министър на културата, заместник-министър на младежта и спорта, изпълнителният директор на Агенцията за социално подпомагане, секретарят на Националната комисия за борба с трафика на хора, представител на Националния съвет по наркотичните вещества, заместник-председател на Националния статистически институт, подуправителят на Националния осигурителен институт, управителят на Националния осигурителен институт, секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните и отговорен представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В състава на съвета се включват до 12 представители на юридически лица с нестопанска цел, осъществяващи дейност в обществена полза, свързана със закрила на децата. (3) (Изм. - ДВ, бр. 56 от 2009 г.) За участие в заседанията на съвета председателят може да кани представители на медиите, лица с висок обществен авторитет и представители на юридически лица с нестопанска цел, които имат предмет на дейност закрилата на децата и не са включени в състава на съвета, както и представители на детски организации. (4) В заседанията на съвета по покана от председателя участва представител на омбудсмана на Република България. (5) (Изм. - ДВ, бр. 54 от 2011 г.) Поименният състав на съвета се определя със заповед на председателя на Държавната агенция за закрила на детето по предложение на ръководителите на съответните министерства, ведомства и организации и след избора на юридическите лица с нестопанска цел. Чл. 6. (Изм. - ДВ, бр. 54 от 2011 г.) (1) В срок до 2 месеца преди изтичане на мандата на членовете - юридически лица с нестопанска цел, председателят на Държавната агенция за закрила на детето отправя публична покана до юридическите лица с нестопанска цел за изразяване на интерес за участие в работата на съвета. (2) В поканата се обявяват срокът и начинът за подаване на заявления за интерес за участие в работата на съвета, както и документите, които следва да се представят, и процедурата за избор. (3) Поканата се публикува на интернет страницата на Държавната агенция за закрила на детето и се разгласява и по други подходящи начини, като публикуване в медии и в информационни интернет портали за граждански организации. Чл. 7. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Юридическите лица с нестопанска цел изразяват писмено желанието си да станат членове на съвета чрез подаване на заявление за интерес до председателя на Държавната агенция за закрила на детето. Към заявлението се прилагат следните документи: 1. решение за първоначална съдебна регистрация; 2. устав или учредителен акт на организацията; 3. карта за идентификация по БУЛСТАТ; 4. удостоверение за актуално състояние, издадено от компетентния съд не по-рано от 6 месеца от датата на подаване на заявлението; 5. удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза; 6. кратък отчет за осъществяваната дейност през последните три години, подписан от представляващия кандидатстващата организация. (2) Документите по ал. 1, т. 1 - 5 се представят в заверен от представляващия организацията препис. (3) Изискванията за кандидатстване на юридически лица за членове на съвета са: 1. да са регистрирани отпреди минимум 3 години; 2. да имат предмет на дейност в областта на услугите за деца и семейства и/или в областта на правата на децата; 3. да осъществяват дейност в обществена полза. (4) Председателят на Държавната агенция за закрила на детето издава заповед, с която определя състава на комисията за избор на юридическите лица с нестопанска цел за членове на съвета и сроковете за извършване на работата й. (5) Комисията по ал. 4 извършва преглед на заявленията за интерес и на документите за съответствието им с изискванията за кандидатстване и съставя протокол с допуснатите за участие в избора организации. (6) След приключване работата на комисията председателят на Държавната агенция за закрила на детето уведомява всички кандидатстващи организации за допускането им/недопускането им за участие в процедурата по избор и публикува общ списък с допуснатите за участие в избора организации на интернет страницата на Държавната агенция за закрила на детето. Чл. 7а. (Нов - ДВ, бр. 54 от 2011 г.) (1) В 14-дневен срок от публикуване на списъка с одобрени организации по чл. 7, ал. 6 се извършва избор на юридически лица с нестопанска цел за членове на съвета. (2) Изборът по ал. 1 се извършва чрез гласуване, като се попълва изборна листа по образец, утвърден от председателя на Държавната агенция за закрила на детето. (3) Изборната листа се изпраща до секретариата на съвета по пощата или по електронен път. (4) Право да участват в избора имат организациите, включени в списъка по чл. 7, ал. 6 , като всяка организация с право на глас може да гласува най-много за 12 организации, в т. ч. и за собствената си кандидатура. (5) Валидни са само изборни листи, които са в съответствие с утвърдения образец и са изпратени в рамките на 14-дневния срок за гласуване. Чл. 7б. (Нов - ДВ, бр. 54 от 2011 г.) (1) Комисията по чл. 7, ал. 4 извършва преброяването на гласовете и класирането на участниците. (2) За участие в работата на комисията като наблюдатели се канят представители на юридически лица с нестопанска цел, които не са сред участващите в процедурата по избор и се ползват с добро име и авторитет в гражданския сектор. (3) Комисията по чл. 7, ал. 4 приключва работата си с изготвянето на протокол с класиране на организациите. Чл. 7в. (Нов - ДВ, бр. 54 от 2011 г.) (1) Първите 12 организации, получили най-много гласове, се включват в заповедта на председателя на Държавната агенция за закрила на детето по чл. 5, ал. 5 . (2) Мандатът на юридическите лица с нестопанска цел като членове на съвета е две години. Чл. 7г. (Нов - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в заседанията и осигуряват необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 8. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от неговата компетентност, както и да осъществява контрол върху тяхната дейност. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В работните групи участват експерти от министерствата, ведомствата и организациите по чл. 5, ал. 1 - 4 . (3) В работните групи могат да участват представители на юридически лица, организации на деца, университети, научноизследователски институти и др. (4) Поименният състав на работните групи се определя със заповед на председателя на Държавната агенция за закрила на детето. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 9. (1) Съветът провежда редовни заседания най-малко два пъти годишно. (2) Извънредни заседания се свикват по искане на 1/3 от членовете на съвета или по предложение на председателя. (3) Лицата, които са поискали свикването на извънредно заседание, уточняват със секретаря на съвета датата за провеждането му, като изпращат материалите по предлаганите за разглеждане въпроси на всички членове на съвета най-малко 3 дни преди заседанието. Чл. 10. (1) Заседанията на съвета се свикват и се ръководят от председателя. (2) Функциите на председателя в негово отсъствие се изпълняват от определен от него член на съвета. (3) Заседанията на съвета се провеждат, ако на тях присъстват не по-малко от половината от членовете с право на глас. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в работата му лично, а в случаите, когато това е невъзможно - чрез упълномощен от тях представител. (5) (Нова - ДВ, бр. 54 от 2011 г.) При неучастие на член на съвета в повече от две заседания, както и при констатирана трайна невъзможност за участие в заседания председателят на съвета отправя писмено предложение до ведомството или организацията, излъчили представителя, за замяната му с друг представител. Чл. 11. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Секретариатът на съвета се състои от служители на Държавната агенция за закрила на детето, определени със заповед на председателя на агенцията. (2) Секретариатът на съвета: 1. подпомага председателя на съвета в неговата работа; 2. осигурява дейността на съвета в логистично, информационно, аналитично, административно и техническо отношение; 3. осигурява публикуването на необходимата информация за дейността на съвета на интернет страницата на Държавната агенция за закрила на детето; 4. осигурява оперативното взаимодействие на съвета с други администрации на изпълнителната власт и др.; 5. организира и подготвя провеждането на заседанията; 6. изготвя протоколите от заседанията на съвета; 7. води отчетност за становищата и решенията на съвета; 8. организира и координира изпълнението на взетите решения на съвета; 9. обезпечава осъществяването на междуинституционалния обмен на информация и експертните становища по въпроси, които са предмет на обсъждане по време на заседанията на съвета; 10. осъществява координация между членовете на съвета и други институции в страната; 11. организира и подпомага дейността на работните групи, създадени с решение на съвета; 12. съхранява документацията на съвета; 13. изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, разглежданите въпроси, взетите решения, сроковете и отговорниците за тяхното изпълнение; 14. публикува резюмето по т. 13 на интернет страницата на съвета. Чл. 12. (1) Съветът провежда своите заседания при предварително определени дати и дневен ред. (2) Проектът на дневен ред за заседанията се подготвя от секретаря на съвета и се одобрява от неговия председател. (3) Членовете на съвета се уведомяват писмено за мястото, деня, часа и проекта на дневен ред за заседанието, придружен с всички материали, най-малко 5 дни преди заседанието. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Предложенията за включване на други точки се правят чрез секретариата най-малко 3 работни дни преди заседанието. Материалите за тях се представят заедно с предложението. (5) По изключение на заседанията на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, за които членовете на съвета не са уведомени по реда на ал. 2 и 3, но по своя характер не търпят отлагане. (6) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета са длъжни да потвърдят участието си в заседанието на съвета най-малко до 3 работни дни преди провеждането му, както и да уведомят своевременно за невъзможността си да участват в насроченото заседание. Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 54 от 2011 г.) Член на съвета, който е възпрепятстван да участва в заседание, може предварително да изрази становището си по обсъжданите въпроси в писмен вид, което представя на председателя на съвета най-малко два дни преди заседанието. (2) (Нова - ДВ, бр. 54 от 2011 г.) Председателят на съвета представя получените писмени становища по ал. 1, които взема предвид при гласуването на съответните решения. Чл. 14. (Отм. - ДВ, бр. 54 от 2011 г.) Чл. 15. (1) Решенията на съвета се вземат с мнозинство от 2/3 от присъстващите на заседанието членове на съвета с право на глас. (2) (Отм. - ДВ, бр. 54 от 2011 г.) (3) По изключение правото на глас на отделен член може да се упражни неприсъствено. В този случай вотът се изразява писмено и е неразделна част от протокола от заседанието на съвета. (4) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане. Чл. 16. Съветът може да разгледа и да вземе решения и по въпроси, поставени на самото заседание, без да е спазен редът по чл. 12 . Чл. 17. (1) (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) За всяко заседание на съвета се съставя протокол, който се подписва от председателя и от служител на секретариата, определен в заповедта по чл. 11, ал. 1 . (2) (Изм. - ДВ, бр. 56 от 2009 г.) Протоколите от заседанията на съвета се изготвят в 10-дневен срок от провеждането на заседанието. (3) При наличие на особени мнения те трябва да бъдат представени в писмена форма в двудневен срок след заседанието. Те не трябва да съдържат данни и мотиви, неизразени на заседанието. (4) Материалите по ал. 3 са неразделна част от протокола. Чл. 18. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Оригиналните протоколи се номерират съобразно поредността на заседанията и се съхраняват от секретариата заедно с всички материали. (2) Членовете на съвета получават копия от протоколите до 14 дни след провеждане на заседанието. (3) Разрешения за извлечения от протоколите и материалите от заседанията се дават от председателя на съвета. Чл. 19. (Нов - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето поддържа подстраница в сайта на Държавната агенция за закрила на детето в интернет, на която публикува акта за създаването си, състава на съвета, годишната работна програма, предварителния годишен график за провеждане на редовните заседания, резюме от протоколите от проведените заседания, както и годишните отчетни доклади за дейността си. Чл. 20. (Предишен чл. 19 - ДВ, бр. 56 от 2009 г.) Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Държавната агенция за закрила на детето. Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 56 от 2009 г.) Правилникът се приема на основание чл. 18, ал. 3 от Закона за закрила на детето. Преходни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 192 ОТ 7 ЮЛИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО (ОБН. - ДВ, БР. 54 ОТ 2011 Г.) § 16. Мандатът на представителите на юридически лица с нестопанска цел - настоящи членове на Националния съвет за закрила на детето, се продължава до влизане в сила на заповедта по чл. 5, ал. 5 , с която се определя поименният състав на съвета. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО В сила от 27.12.2006 г. Приет с ПМС № 349 от 20.12.2006 г. Обн. ДВ. бр. 106 от 27 Декември 2006г. , изм. ДВ. бр. 56 от 21 Юли 2009г. , изм. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 62 от 12 Юли 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, организацията и дейността на Националния съвет за закрила на детето към Държавната агенция за закрила на детето, наричан по-нататък \"съвета\". Чл. 2. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът е орган към Държавната агенция за закрила на детето с консултативни и координационни функции. Съветът осъществява своята дейност в съответствие с разпоредбите на Закона за закрила на детето и на този правилник. (2) Съветът: 1. (изм. - ДВ, бр. 54 от 2011 г.) консултира председателя на Държавната агенция за закрила на детето при разработването и изпълнението на Националната стратегия за детето и Националната програма за закрила на детето, програмната политика на агенцията и синхронизирането на нормативната уредба в областта на закрилата на детето; 2. предлага, обсъжда и координира стратегическите приоритети в държавната политика за закрила на детето и съгласува финансовото им обезпечаване; 3. (нова - ДВ, бр. 56 от 2009 г.) дава предварително становище по проектите за нормативни актове, които съдържат разпоредби, свързани с правата на децата, преди внасянето им в Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 56 от 2009 г.) подпомага сътрудничеството с юридическите лица с нестопанска цел за формиране и провеждане на държавната политика по закрила на детето; 5. (предишна т. 4 - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) осъществява наблюдение и прави предложения за промени в целите и дейностите по изпълнение на национални, регионални и международни програми в областта на закрилата на детето в съответствие с приоритетите и програмите на Европейския съюз. (3) (Нова - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето организира и осъществява определените с ал. 2 задачи въз основа на приета от него годишна работна програма. (4) (Предишна ал. 3 - ДВ, бр. 56 от 2009 г.) Съветът сътрудничи с национални и международни органи и организации по въпросите на закрилата на децата и защитата на техните права. Глава втора. СТРУКТУРА НА СЪВЕТА Чл. 3. (1) Съветът се състои от председател и членове. (2) Председател на съвета е председателят на Държавната агенция за закрила на детето, който организира, ръководи дейността му, координира изпълнението на решенията му и го представлява. Чл. 4. (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) Броят на членовете на съвета не може да бъде повече от 29 лица, включително председателя. Чл. 5. (1) (Доп. - ДВ, бр. 56 от 2009 г., изм. и доп. - ДВ, бр. 54 от 2011 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В състава на съвета се включват заместник-министър на труда и социалната политика, заместник-министър на правосъдието, заместник-министър на външните работи, заместник-министър на образованието и науката, заместник-министър на здравеопазването, заместник-министър на вътрешните работи, заместник-министър на финансите, заместник-министър на културата, заместник-министър на младежта и спорта, изпълнителният директор на Агенцията за социално подпомагане, секретарят на Националната комисия за борба с трафика на хора, представител на Националния съвет по наркотичните вещества, заместник-председател на Националния статистически институт, подуправителят на Националния осигурителен институт, управителят на Националния осигурителен институт, секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните и отговорен представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В състава на съвета се включват до 12 представители на юридически лица с нестопанска цел, осъществяващи дейност в обществена полза, свързана със закрила на децата. (3) (Изм. - ДВ, бр. 56 от 2009 г.) За участие в заседанията на съвета председателят може да кани представители на медиите, лица с висок обществен авторитет и представители на юридически лица с нестопанска цел, които имат предмет на дейност закрилата на децата и не са включени в състава на съвета, както и представители на детски организации. (4) В заседанията на съвета по покана от председателя участва представител на омбудсмана на Република България. (5) (Изм. - ДВ, бр. 54 от 2011 г.) Поименният състав на съвета се определя със заповед на председателя на Държавната агенция за закрила на детето по предложение на ръководителите на съответните министерства, ведомства и организации и след избора на юридическите лица с нестопанска цел. Чл. 6. (Изм. - ДВ, бр. 54 от 2011 г.) (1) В срок до 2 месеца преди изтичане на мандата на членовете - юридически лица с нестопанска цел, председателят на Държавната агенция за закрила на детето отправя публична покана до юридическите лица с нестопанска цел за изразяване на интерес за участие в работата на съвета. (2) В поканата се обявяват срокът и начинът за подаване на заявления за интерес за участие в работата на съвета, както и документите, които следва да се представят, и процедурата за избор. (3) Поканата се публикува на интернет страницата на Държавната агенция за закрила на детето и се разгласява и по други подходящи начини, като публикуване в медии и в информационни интернет портали за граждански организации. Чл. 7. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Юридическите лица с нестопанска цел изразяват писмено желанието си да станат членове на съвета чрез подаване на заявление за интерес до председателя на Държавната агенция за закрила на детето. Към заявлението се прилагат следните документи: 1. решение за първоначална съдебна регистрация; 2. устав или учредителен акт на организацията; 3. карта за идентификация по БУЛСТАТ; 4. удостоверение за актуално състояние, издадено от компетентния съд не по-рано от 6 месеца от датата на подаване на заявлението; 5. удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза; 6. кратък отчет за осъществяваната дейност през последните три години, подписан от представляващия кандидатстващата организация. (2) Документите по ал. 1, т. 1 - 5 се представят в заверен от представляващия организацията препис. (3) Изискванията за кандидатстване на юридически лица за членове на съвета са: 1. да са регистрирани отпреди минимум 3 години; 2. да имат предмет на дейност в областта на услугите за деца и семейства и/или в областта на правата на децата; 3. да осъществяват дейност в обществена полза. (4) Председателят на Държавната агенция за закрила на детето издава заповед, с която определя състава на комисията за избор на юридическите лица с нестопанска цел за членове на съвета и сроковете за извършване на работата й. (5) Комисията по ал. 4 извършва преглед на заявленията за интерес и на документите за съответствието им с изискванията за кандидатстване и съставя протокол с допуснатите за участие в избора организации. (6) След приключване работата на комисията председателят на Държавната агенция за закрила на детето уведомява всички кандидатстващи организации за допускането им/недопускането им за участие в процедурата по избор и публикува общ списък с допуснатите за участие в избора организации на интернет страницата на Държавната агенция за закрила на детето. Чл. 7а. (Нов - ДВ, бр. 54 от 2011 г.) (1) В 14-дневен срок от публикуване на списъка с одобрени организации по чл. 7, ал. 6 се извършва избор на юридически лица с нестопанска цел за членове на съвета. (2) Изборът по ал. 1 се извършва чрез гласуване, като се попълва изборна листа по образец, утвърден от председателя на Държавната агенция за закрила на детето. (3) Изборната листа се изпраща до секретариата на съвета по пощата или по електронен път. (4) Право да участват в избора имат организациите, включени в списъка по чл. 7, ал. 6 , като всяка организация с право на глас може да гласува най-много за 12 организации, в т. ч. и за собствената си кандидатура. (5) Валидни са само изборни листи, които са в съответствие с утвърдения образец и са изпратени в рамките на 14-дневния срок за гласуване. Чл. 7б. (Нов - ДВ, бр. 54 от 2011 г.) (1) Комисията по чл. 7, ал. 4 извършва преброяването на гласовете и класирането на участниците. (2) За участие в работата на комисията като наблюдатели се канят представители на юридически лица с нестопанска цел, които не са сред участващите в процедурата по избор и се ползват с добро име и авторитет в гражданския сектор. (3) Комисията по чл. 7, ал. 4 приключва работата си с изготвянето на протокол с класиране на организациите. Чл. 7в. (Нов - ДВ, бр. 54 от 2011 г.) (1) Първите 12 организации, получили най-много гласове, се включват в заповедта на председателя на Държавната агенция за закрила на детето по чл. 5, ал. 5 . (2) Мандатът на юридическите лица с нестопанска цел като членове на съвета е две години. Чл. 7г. (Нов - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в заседанията и осигуряват необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 8. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от неговата компетентност, както и да осъществява контрол върху тяхната дейност. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В работните групи участват експерти от министерствата, ведомствата и организациите по чл. 5, ал. 1 - 4 . (3) В работните групи могат да участват представители на юридически лица, организации на деца, университети, научноизследователски институти и др. (4) Поименният състав на работните групи се определя със заповед на председателя на Държавната агенция за закрила на детето. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 9. (1) Съветът провежда редовни заседания най-малко два пъти годишно. (2) Извънредни заседания се свикват по искане на 1/3 от членовете на съвета или по предложение на председателя. (3) Лицата, които са поискали свикването на извънредно заседание, уточняват със секретаря на съвета датата за провеждането му, като изпращат материалите по предлаганите за разглеждане въпроси на всички членове на съвета най-малко 3 дни преди заседанието. Чл. 10. (1) Заседанията на съвета се свикват и се ръководят от председателя. (2) Функциите на председателя в негово отсъствие се изпълняват от определен от него член на съвета. (3) Заседанията на съвета се провеждат, ако на тях присъстват не по-малко от половината от членовете с право на глас. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в работата му лично, а в случаите, когато това е невъзможно - чрез упълномощен от тях представител. (5) (Нова - ДВ, бр. 54 от 2011 г.) При неучастие на член на съвета в повече от две заседания, както и при констатирана трайна невъзможност за участие в заседания председателят на съвета отправя писмено предложение до ведомството или организацията, излъчили представителя, за замяната му с друг представител. Чл. 11. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Секретариатът на съвета се състои от служители на Държавната агенция за закрила на детето, определени със заповед на председателя на агенцията. (2) Секретариатът на съвета: 1. подпомага председателя на съвета в неговата работа; 2. осигурява дейността на съвета в логистично, информационно, аналитично, административно и техническо отношение; 3. осигурява публикуването на необходимата информация за дейността на съвета на интернет страницата на Държавната агенция за закрила на детето; 4. осигурява оперативното взаимодействие на съвета с други администрации на изпълнителната власт и др.; 5. организира и подготвя провеждането на заседанията; 6. изготвя протоколите от заседанията на съвета; 7. води отчетност за становищата и решенията на съвета; 8. организира и координира изпълнението на взетите решения на съвета; 9. обезпечава осъществяването на междуинституционалния обмен на информация и експертните становища по въпроси, които са предмет на обсъждане по време на заседанията на съвета; 10. осъществява координация между членовете на съвета и други институции в страната; 11. организира и подпомага дейността на работните групи, създадени с решение на съвета; 12. съхранява документацията на съвета; 13. изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, разглежданите въпроси, взетите решения, сроковете и отговорниците за тяхното изпълнение; 14. публикува резюмето по т. 13 на интернет страницата на съвета. Чл. 12. (1) Съветът провежда своите заседания при предварително определени дати и дневен ред. (2) Проектът на дневен ред за заседанията се подготвя от секретаря на съвета и се одобрява от неговия председател. (3) Членовете на съвета се уведомяват писмено за мястото, деня, часа и проекта на дневен ред за заседанието, придружен с всички материали, най-малко 5 дни преди заседанието. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Предложенията за включване на други точки се правят чрез секретариата най-малко 3 работни дни преди заседанието. Материалите за тях се представят заедно с предложението. (5) По изключение на заседанията на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, за които членовете на съвета не са уведомени по реда на ал. 2 и 3, но по своя характер не търпят отлагане. (6) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета са длъжни да потвърдят участието си в заседанието на съвета най-малко до 3 работни дни преди провеждането му, както и да уведомят своевременно за невъзможността си да участват в насроченото заседание. Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 54 от 2011 г.) Член на съвета, който е възпрепятстван да участва в заседание, може предварително да изрази становището си по обсъжданите въпроси в писмен вид, което представя на председателя на съвета най-малко два дни преди заседанието. (2) (Нова - ДВ, бр. 54 от 2011 г.) Председателят на съвета представя получените писмени становища по ал. 1, които взема предвид при гласуването на съответните решения. Чл. 14. (Отм. - ДВ, бр. 54 от 2011 г.) Чл. 15. (1) Решенията на съвета се вземат с мнозинство от 2/3 от присъстващите на заседанието членове на съвета с право на глас. (2) (Отм. - ДВ, бр. 54 от 2011 г.) (3) По изключение правото на глас на отделен член може да се упражни неприсъствено. В този случай вотът се изразява писмено и е неразделна част от протокола от заседанието на съвета. (4) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане. Чл. 16. Съветът може да разгледа и да вземе решения и по въпроси, поставени на самото заседание, без да е спазен редът по чл. 12 . Чл. 17. (1) (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) За всяко заседание на съвета се съставя протокол, който се подписва от председателя и от служител на секретариата, определен в заповедта по чл. 11, ал. 1 . (2) (Изм. - ДВ, бр. 56 от 2009 г.) Протоколите от заседанията на съвета се изготвят в 10-дневен срок от провеждането на заседанието. (3) При наличие на особени мнения те трябва да бъдат представени в писмена форма в двудневен срок след заседанието. Те не трябва да съдържат данни и мотиви, неизразени на заседанието. (4) Материалите по ал. 3 са неразделна част от протокола. Чл. 18. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Оригиналните протоколи се номерират съобразно поредността на заседанията и се съхраняват от секретариата заедно с всички материали. (2) Членовете на съвета получават копия от протоколите до 14 дни след провеждане на заседанието. (3) Разрешения за извлечения от протоколите и материалите от заседанията се дават от председателя на съвета. Чл. 19. (Нов - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето поддържа подстраница в сайта на Държавната агенция за закрила на детето в интернет, на която публикува акта за създаването си, състава на съвета, годишната работна програма, предварителния годишен график за провеждане на редовните заседания, резюме от протоколите от проведените заседания, както и годишните отчетни доклади за дейността си. Чл. 20. (Предишен чл. 19 - ДВ, бр. 56 от 2009 г.) Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Държавната агенция за закрила на детето. Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 56 от 2009 г.) Правилникът се приема на основание чл. 18, ал. 3 от Закона за закрила на детето. Преходни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 192 ОТ 7 ЮЛИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО (ОБН. - ДВ, БР. 54 ОТ 2011 Г.) § 16. Мандатът на представителите на юридически лица с нестопанска цел - настоящи членове на Националния съвет за закрила на детето, се продължава до влизане в сила на заповедта по чл. 5, ал. 5 , с която се определя поименният състав на съвета. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО В сила от 27.12.2006 г. Приет с ПМС № 349 от 20.12.2006 г. Обн. ДВ. бр. 106 от 27 Декември 2006г. , изм. ДВ. бр. 56 от 21 Юли 2009г. , изм. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 62 от 12 Юли 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, организацията и дейността на Националния съвет за закрила на детето към Държавната агенция за закрила на детето, наричан по-нататък \"съвета\". Чл. 2. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът е орган към Държавната агенция за закрила на детето с консултативни и координационни функции. Съветът осъществява своята дейност в съответствие с разпоредбите на Закона за закрила на детето и на този правилник. (2) Съветът: 1. (изм. - ДВ, бр. 54 от 2011 г.) консултира председателя на Държавната агенция за закрила на детето при разработването и изпълнението на Националната стратегия за детето и Националната програма за закрила на детето, програмната политика на агенцията и синхронизирането на нормативната уредба в областта на закрилата на детето; 2. предлага, обсъжда и координира стратегическите приоритети в държавната политика за закрила на детето и съгласува финансовото им обезпечаване; 3. (нова - ДВ, бр. 56 от 2009 г.) дава предварително становище по проектите за нормативни актове, които съдържат разпоредби, свързани с правата на децата, преди внасянето им в Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 56 от 2009 г.) подпомага сътрудничеството с юридическите лица с нестопанска цел за формиране и провеждане на държавната политика по закрила на детето; 5. (предишна т. 4 - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) осъществява наблюдение и прави предложения за промени в целите и дейностите по изпълнение на национални, регионални и международни програми в областта на закрилата на детето в съответствие с приоритетите и програмите на Европейския съюз. (3) (Нова - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето организира и осъществява определените с ал. 2 задачи въз основа на приета от него годишна работна програма. (4) (Предишна ал. 3 - ДВ, бр. 56 от 2009 г.) Съветът сътрудничи с национални и международни органи и организации по въпросите на закрилата на децата и защитата на техните права. Глава втора. СТРУКТУРА НА СЪВЕТА Чл. 3. (1) Съветът се състои от председател и членове. (2) Председател на съвета е председателят на Държавната агенция за закрила на детето, който организира, ръководи дейността му, координира изпълнението на решенията му и го представлява. Чл. 4. (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) Броят на членовете на съвета не може да бъде повече от 29 лица, включително председателя. Чл. 5. (1) (Доп. - ДВ, бр. 56 от 2009 г., изм. и доп. - ДВ, бр. 54 от 2011 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В състава на съвета се включват заместник-министър на труда и социалната политика, заместник-министър на правосъдието, заместник-министър на външните работи, заместник-министър на образованието и науката, заместник-министър на здравеопазването, заместник-министър на вътрешните работи, заместник-министър на финансите, заместник-министър на културата, заместник-министър на младежта и спорта, изпълнителният директор на Агенцията за социално подпомагане, секретарят на Националната комисия за борба с трафика на хора, представител на Националния съвет по наркотичните вещества, заместник-председател на Националния статистически институт, подуправителят на Националния осигурителен институт, управителят на Националния осигурителен институт, секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните и отговорен представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В състава на съвета се включват до 12 представители на юридически лица с нестопанска цел, осъществяващи дейност в обществена полза, свързана със закрила на децата. (3) (Изм. - ДВ, бр. 56 от 2009 г.) За участие в заседанията на съвета председателят може да кани представители на медиите, лица с висок обществен авторитет и представители на юридически лица с нестопанска цел, които имат предмет на дейност закрилата на децата и не са включени в състава на съвета, както и представители на детски организации. (4) В заседанията на съвета по покана от председателя участва представител на омбудсмана на Република България. (5) (Изм. - ДВ, бр. 54 от 2011 г.) Поименният състав на съвета се определя със заповед на председателя на Държавната агенция за закрила на детето по предложение на ръководителите на съответните министерства, ведомства и организации и след избора на юридическите лица с нестопанска цел. Чл. 6. (Изм. - ДВ, бр. 54 от 2011 г.) (1) В срок до 2 месеца преди изтичане на мандата на членовете - юридически лица с нестопанска цел, председателят на Държавната агенция за закрила на детето отправя публична покана до юридическите лица с нестопанска цел за изразяване на интерес за участие в работата на съвета. (2) В поканата се обявяват срокът и начинът за подаване на заявления за интерес за участие в работата на съвета, както и документите, които следва да се представят, и процедурата за избор. (3) Поканата се публикува на интернет страницата на Държавната агенция за закрила на детето и се разгласява и по други подходящи начини, като публикуване в медии и в информационни интернет портали за граждански организации. Чл. 7. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Юридическите лица с нестопанска цел изразяват писмено желанието си да станат членове на съвета чрез подаване на заявление за интерес до председателя на Държавната агенция за закрила на детето. Към заявлението се прилагат следните документи: 1. решение за първоначална съдебна регистрация; 2. устав или учредителен акт на организацията; 3. карта за идентификация по БУЛСТАТ; 4. удостоверение за актуално състояние, издадено от компетентния съд не по-рано от 6 месеца от датата на подаване на заявлението; 5. удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза; 6. кратък отчет за осъществяваната дейност през последните три години, подписан от представляващия кандидатстващата организация. (2) Документите по ал. 1, т. 1 - 5 се представят в заверен от представляващия организацията препис. (3) Изискванията за кандидатстване на юридически лица за членове на съвета са: 1. да са регистрирани отпреди минимум 3 години; 2. да имат предмет на дейност в областта на услугите за деца и семейства и/или в областта на правата на децата; 3. да осъществяват дейност в обществена полза. (4) Председателят на Държавната агенция за закрила на детето издава заповед, с която определя състава на комисията за избор на юридическите лица с нестопанска цел за членове на съвета и сроковете за извършване на работата й. (5) Комисията по ал. 4 извършва преглед на заявленията за интерес и на документите за съответствието им с изискванията за кандидатстване и съставя протокол с допуснатите за участие в избора организации. (6) След приключване работата на комисията председателят на Държавната агенция за закрила на детето уведомява всички кандидатстващи организации за допускането им/недопускането им за участие в процедурата по избор и публикува общ списък с допуснатите за участие в избора организации на интернет страницата на Държавната агенция за закрила на детето. Чл. 7а. (Нов - ДВ, бр. 54 от 2011 г.) (1) В 14-дневен срок от публикуване на списъка с одобрени организации по чл. 7, ал. 6 се извършва избор на юридически лица с нестопанска цел за членове на съвета. (2) Изборът по ал. 1 се извършва чрез гласуване, като се попълва изборна листа по образец, утвърден от председателя на Държавната агенция за закрила на детето. (3) Изборната листа се изпраща до секретариата на съвета по пощата или по електронен път. (4) Право да участват в избора имат организациите, включени в списъка по чл. 7, ал. 6 , като всяка организация с право на глас може да гласува най-много за 12 организации, в т. ч. и за собствената си кандидатура. (5) Валидни са само изборни листи, които са в съответствие с утвърдения образец и са изпратени в рамките на 14-дневния срок за гласуване. Чл. 7б. (Нов - ДВ, бр. 54 от 2011 г.) (1) Комисията по чл. 7, ал. 4 извършва преброяването на гласовете и класирането на участниците. (2) За участие в работата на комисията като наблюдатели се канят представители на юридически лица с нестопанска цел, които не са сред участващите в процедурата по избор и се ползват с добро име и авторитет в гражданския сектор. (3) Комисията по чл. 7, ал. 4 приключва работата си с изготвянето на протокол с класиране на организациите. Чл. 7в. (Нов - ДВ, бр. 54 от 2011 г.) (1) Първите 12 организации, получили най-много гласове, се включват в заповедта на председателя на Държавната агенция за закрила на детето по чл. 5, ал. 5 . (2) Мандатът на юридическите лица с нестопанска цел като членове на съвета е две години. Чл. 7г. (Нов - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в заседанията и осигуряват необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 8. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от неговата компетентност, както и да осъществява контрол върху тяхната дейност. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В работните групи участват експерти от министерствата, ведомствата и организациите по чл. 5, ал. 1 - 4 . (3) В работните групи могат да участват представители на юридически лица, организации на деца, университети, научноизследователски институти и др. (4) Поименният състав на работните групи се определя със заповед на председателя на Държавната агенция за закрила на детето. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 9. (1) Съветът провежда редовни заседания най-малко два пъти годишно. (2) Извънредни заседания се свикват по искане на 1/3 от членовете на съвета или по предложение на председателя. (3) Лицата, които са поискали свикването на извънредно заседание, уточняват със секретаря на съвета датата за провеждането му, като изпращат материалите по предлаганите за разглеждане въпроси на всички членове на съвета най-малко 3 дни преди заседанието. Чл. 10. (1) Заседанията на съвета се свикват и се ръководят от председателя. (2) Функциите на председателя в негово отсъствие се изпълняват от определен от него член на съвета. (3) Заседанията на съвета се провеждат, ако на тях присъстват не по-малко от половината от членовете с право на глас. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в работата му лично, а в случаите, когато това е невъзможно - чрез упълномощен от тях представител. (5) (Нова - ДВ, бр. 54 от 2011 г.) При неучастие на член на съвета в повече от две заседания, както и при констатирана трайна невъзможност за участие в заседания председателят на съвета отправя писмено предложение до ведомството или организацията, излъчили представителя, за замяната му с друг представител. Чл. 11. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Секретариатът на съвета се състои от служители на Държавната агенция за закрила на детето, определени със заповед на председателя на агенцията. (2) Секретариатът на съвета: 1. подпомага председателя на съвета в неговата работа; 2. осигурява дейността на съвета в логистично, информационно, аналитично, административно и техническо отношение; 3. осигурява публикуването на необходимата информация за дейността на съвета на интернет страницата на Държавната агенция за закрила на детето; 4. осигурява оперативното взаимодействие на съвета с други администрации на изпълнителната власт и др.; 5. организира и подготвя провеждането на заседанията; 6. изготвя протоколите от заседанията на съвета; 7. води отчетност за становищата и решенията на съвета; 8. организира и координира изпълнението на взетите решения на съвета; 9. обезпечава осъществяването на междуинституционалния обмен на информация и експертните становища по въпроси, които са предмет на обсъждане по време на заседанията на съвета; 10. осъществява координация между членовете на съвета и други институции в страната; 11. организира и подпомага дейността на работните групи, създадени с решение на съвета; 12. съхранява документацията на съвета; 13. изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, разглежданите въпроси, взетите решения, сроковете и отговорниците за тяхното изпълнение; 14. публикува резюмето по т. 13 на интернет страницата на съвета. Чл. 12. (1) Съветът провежда своите заседания при предварително определени дати и дневен ред. (2) Проектът на дневен ред за заседанията се подготвя от секретаря на съвета и се одобрява от неговия председател. (3) Членовете на съвета се уведомяват писмено за мястото, деня, часа и проекта на дневен ред за заседанието, придружен с всички материали, най-малко 5 дни преди заседанието. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Предложенията за включване на други точки се правят чрез секретариата най-малко 3 работни дни преди заседанието. Материалите за тях се представят заедно с предложението. (5) По изключение на заседанията на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, за които членовете на съвета не са уведомени по реда на ал. 2 и 3, но по своя характер не търпят отлагане. (6) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета са длъжни да потвърдят участието си в заседанието на съвета най-малко до 3 работни дни преди провеждането му, както и да уведомят своевременно за невъзможността си да участват в насроченото заседание. Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 54 от 2011 г.) Член на съвета, който е възпрепятстван да участва в заседание, може предварително да изрази становището си по обсъжданите въпроси в писмен вид, което представя на председателя на съвета най-малко два дни преди заседанието. (2) (Нова - ДВ, бр. 54 от 2011 г.) Председателят на съвета представя получените писмени становища по ал. 1, които взема предвид при гласуването на съответните решения. Чл. 14. (Отм. - ДВ, бр. 54 от 2011 г.) Чл. 15. (1) Решенията на съвета се вземат с мнозинство от 2/3 от присъстващите на заседанието членове на съвета с право на глас. (2) (Отм. - ДВ, бр. 54 от 2011 г.) (3) По изключение правото на глас на отделен член може да се упражни неприсъствено. В този случай вотът се изразява писмено и е неразделна част от протокола от заседанието на съвета. (4) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане. Чл. 16. Съветът може да разгледа и да вземе решения и по въпроси, поставени на самото заседание, без да е спазен редът по чл. 12 . Чл. 17. (1) (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) За всяко заседание на съвета се съставя протокол, който се подписва от председателя и от служител на секретариата, определен в заповедта по чл. 11, ал. 1 . (2) (Изм. - ДВ, бр. 56 от 2009 г.) Протоколите от заседанията на съвета се изготвят в 10-дневен срок от провеждането на заседанието. (3) При наличие на особени мнения те трябва да бъдат представени в писмена форма в двудневен срок след заседанието. Те не трябва да съдържат данни и мотиви, неизразени на заседанието. (4) Материалите по ал. 3 са неразделна част от протокола. Чл. 18. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Оригиналните протоколи се номерират съобразно поредността на заседанията и се съхраняват от секретариата заедно с всички материали. (2) Членовете на съвета получават копия от протоколите до 14 дни след провеждане на заседанието. (3) Разрешения за извлечения от протоколите и материалите от заседанията се дават от председателя на съвета. Чл. 19. (Нов - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето поддържа подстраница в сайта на Държавната агенция за закрила на детето в интернет, на която публикува акта за създаването си, състава на съвета, годишната работна програма, предварителния годишен график за провеждане на редовните заседания, резюме от протоколите от проведените заседания, както и годишните отчетни доклади за дейността си. Чл. 20. (Предишен чл. 19 - ДВ, бр. 56 от 2009 г.) Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Държавната агенция за закрила на детето. Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 56 от 2009 г.) Правилникът се приема на основание чл. 18, ал. 3 от Закона за закрила на детето. Преходни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 192 ОТ 7 ЮЛИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО (ОБН. - ДВ, БР. 54 ОТ 2011 Г.) § 16. Мандатът на представителите на юридически лица с нестопанска цел - настоящи членове на Националния съвет за закрила на детето, се продължава до влизане в сила на заповедта по чл. 5, ал. 5 , с която се определя поименният състав на съвета. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО В сила от 27.12.2006 г. Приет с ПМС № 349 от 20.12.2006 г. Обн. ДВ. бр. 106 от 27 Декември 2006г. , изм. ДВ. бр. 56 от 21 Юли 2009г. , изм. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 62 от 12 Юли 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, организацията и дейността на Националния съвет за закрила на детето към Държавната агенция за закрила на детето, наричан по-нататък \"съвета\". Чл. 2. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът е орган към Държавната агенция за закрила на детето с консултативни и координационни функции. Съветът осъществява своята дейност в съответствие с разпоредбите на Закона за закрила на детето и на този правилник. (2) Съветът: 1. (изм. - ДВ, бр. 54 от 2011 г.) консултира председателя на Държавната агенция за закрила на детето при разработването и изпълнението на Националната стратегия за детето и Националната програма за закрила на детето, програмната политика на агенцията и синхронизирането на нормативната уредба в областта на закрилата на детето; 2. предлага, обсъжда и координира стратегическите приоритети в държавната политика за закрила на детето и съгласува финансовото им обезпечаване; 3. (нова - ДВ, бр. 56 от 2009 г.) дава предварително становище по проектите за нормативни актове, които съдържат разпоредби, свързани с правата на децата, преди внасянето им в Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 56 от 2009 г.) подпомага сътрудничеството с юридическите лица с нестопанска цел за формиране и провеждане на държавната политика по закрила на детето; 5. (предишна т. 4 - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) осъществява наблюдение и прави предложения за промени в целите и дейностите по изпълнение на национални, регионални и международни програми в областта на закрилата на детето в съответствие с приоритетите и програмите на Европейския съюз. (3) (Нова - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето организира и осъществява определените с ал. 2 задачи въз основа на приета от него годишна работна програма. (4) (Предишна ал. 3 - ДВ, бр. 56 от 2009 г.) Съветът сътрудничи с национални и международни органи и организации по въпросите на закрилата на децата и защитата на техните права. Глава втора. СТРУКТУРА НА СЪВЕТА Чл. 3. (1) Съветът се състои от председател и членове. (2) Председател на съвета е председателят на Държавната агенция за закрила на детето, който организира, ръководи дейността му, координира изпълнението на решенията му и го представлява. Чл. 4. (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) Броят на членовете на съвета не може да бъде повече от 29 лица, включително председателя. Чл. 5. (1) (Доп. - ДВ, бр. 56 от 2009 г., изм. и доп. - ДВ, бр. 54 от 2011 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В състава на съвета се включват заместник-министър на труда и социалната политика, заместник-министър на правосъдието, заместник-министър на външните работи, заместник-министър на образованието и науката, заместник-министър на здравеопазването, заместник-министър на вътрешните работи, заместник-министър на финансите, заместник-министър на културата, заместник-министър на младежта и спорта, изпълнителният директор на Агенцията за социално подпомагане, секретарят на Националната комисия за борба с трафика на хора, представител на Националния съвет по наркотичните вещества, заместник-председател на Националния статистически институт, подуправителят на Националния осигурителен институт, управителят на Националния осигурителен институт, секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните и отговорен представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В състава на съвета се включват до 12 представители на юридически лица с нестопанска цел, осъществяващи дейност в обществена полза, свързана със закрила на децата. (3) (Изм. - ДВ, бр. 56 от 2009 г.) За участие в заседанията на съвета председателят може да кани представители на медиите, лица с висок обществен авторитет и представители на юридически лица с нестопанска цел, които имат предмет на дейност закрилата на децата и не са включени в състава на съвета, както и представители на детски организации. (4) В заседанията на съвета по покана от председателя участва представител на омбудсмана на Република България. (5) (Изм. - ДВ, бр. 54 от 2011 г.) Поименният състав на съвета се определя със заповед на председателя на Държавната агенция за закрила на детето по предложение на ръководителите на съответните министерства, ведомства и организации и след избора на юридическите лица с нестопанска цел. Чл. 6. (Изм. - ДВ, бр. 54 от 2011 г.) (1) В срок до 2 месеца преди изтичане на мандата на членовете - юридически лица с нестопанска цел, председателят на Държавната агенция за закрила на детето отправя публична покана до юридическите лица с нестопанска цел за изразяване на интерес за участие в работата на съвета. (2) В поканата се обявяват срокът и начинът за подаване на заявления за интерес за участие в работата на съвета, както и документите, които следва да се представят, и процедурата за избор. (3) Поканата се публикува на интернет страницата на Държавната агенция за закрила на детето и се разгласява и по други подходящи начини, като публикуване в медии и в информационни интернет портали за граждански организации. Чл. 7. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Юридическите лица с нестопанска цел изразяват писмено желанието си да станат членове на съвета чрез подаване на заявление за интерес до председателя на Държавната агенция за закрила на детето. Към заявлението се прилагат следните документи: 1. решение за първоначална съдебна регистрация; 2. устав или учредителен акт на организацията; 3. карта за идентификация по БУЛСТАТ; 4. удостоверение за актуално състояние, издадено от компетентния съд не по-рано от 6 месеца от датата на подаване на заявлението; 5. удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза; 6. кратък отчет за осъществяваната дейност през последните три години, подписан от представляващия кандидатстващата организация. (2) Документите по ал. 1, т. 1 - 5 се представят в заверен от представляващия организацията препис. (3) Изискванията за кандидатстване на юридически лица за членове на съвета са: 1. да са регистрирани отпреди минимум 3 години; 2. да имат предмет на дейност в областта на услугите за деца и семейства и/или в областта на правата на децата; 3. да осъществяват дейност в обществена полза. (4) Председателят на Държавната агенция за закрила на детето издава заповед, с която определя състава на комисията за избор на юридическите лица с нестопанска цел за членове на съвета и сроковете за извършване на работата й. (5) Комисията по ал. 4 извършва преглед на заявленията за интерес и на документите за съответствието им с изискванията за кандидатстване и съставя протокол с допуснатите за участие в избора организации. (6) След приключване работата на комисията председателят на Държавната агенция за закрила на детето уведомява всички кандидатстващи организации за допускането им/недопускането им за участие в процедурата по избор и публикува общ списък с допуснатите за участие в избора организации на интернет страницата на Държавната агенция за закрила на детето. Чл. 7а. (Нов - ДВ, бр. 54 от 2011 г.) (1) В 14-дневен срок от публикуване на списъка с одобрени организации по чл. 7, ал. 6 се извършва избор на юридически лица с нестопанска цел за членове на съвета. (2) Изборът по ал. 1 се извършва чрез гласуване, като се попълва изборна листа по образец, утвърден от председателя на Държавната агенция за закрила на детето. (3) Изборната листа се изпраща до секретариата на съвета по пощата или по електронен път. (4) Право да участват в избора имат организациите, включени в списъка по чл. 7, ал. 6 , като всяка организация с право на глас може да гласува най-много за 12 организации, в т. ч. и за собствената си кандидатура. (5) Валидни са само изборни листи, които са в съответствие с утвърдения образец и са изпратени в рамките на 14-дневния срок за гласуване. Чл. 7б. (Нов - ДВ, бр. 54 от 2011 г.) (1) Комисията по чл. 7, ал. 4 извършва преброяването на гласовете и класирането на участниците. (2) За участие в работата на комисията като наблюдатели се канят представители на юридически лица с нестопанска цел, които не са сред участващите в процедурата по избор и се ползват с добро име и авторитет в гражданския сектор. (3) Комисията по чл. 7, ал. 4 приключва работата си с изготвянето на протокол с класиране на организациите. Чл. 7в. (Нов - ДВ, бр. 54 от 2011 г.) (1) Първите 12 организации, получили най-много гласове, се включват в заповедта на председателя на Държавната агенция за закрила на детето по чл. 5, ал. 5 . (2) Мандатът на юридическите лица с нестопанска цел като членове на съвета е две години. Чл. 7г. (Нов - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в заседанията и осигуряват необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 8. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от неговата компетентност, както и да осъществява контрол върху тяхната дейност. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В работните групи участват експерти от министерствата, ведомствата и организациите по чл. 5, ал. 1 - 4 . (3) В работните групи могат да участват представители на юридически лица, организации на деца, университети, научноизследователски институти и др. (4) Поименният състав на работните групи се определя със заповед на председателя на Държавната агенция за закрила на детето. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 9. (1) Съветът провежда редовни заседания най-малко два пъти годишно. (2) Извънредни заседания се свикват по искане на 1/3 от членовете на съвета или по предложение на председателя. (3) Лицата, които са поискали свикването на извънредно заседание, уточняват със секретаря на съвета датата за провеждането му, като изпращат материалите по предлаганите за разглеждане въпроси на всички членове на съвета най-малко 3 дни преди заседанието. Чл. 10. (1) Заседанията на съвета се свикват и се ръководят от председателя. (2) Функциите на председателя в негово отсъствие се изпълняват от определен от него член на съвета. (3) Заседанията на съвета се провеждат, ако на тях присъстват не по-малко от половината от членовете с право на глас. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в работата му лично, а в случаите, когато това е невъзможно - чрез упълномощен от тях представител. (5) (Нова - ДВ, бр. 54 от 2011 г.) При неучастие на член на съвета в повече от две заседания, както и при констатирана трайна невъзможност за участие в заседания председателят на съвета отправя писмено предложение до ведомството или организацията, излъчили представителя, за замяната му с друг представител. Чл. 11. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Секретариатът на съвета се състои от служители на Държавната агенция за закрила на детето, определени със заповед на председателя на агенцията. (2) Секретариатът на съвета: 1. подпомага председателя на съвета в неговата работа; 2. осигурява дейността на съвета в логистично, информационно, аналитично, административно и техническо отношение; 3. осигурява публикуването на необходимата информация за дейността на съвета на интернет страницата на Държавната агенция за закрила на детето; 4. осигурява оперативното взаимодействие на съвета с други администрации на изпълнителната власт и др.; 5. организира и подготвя провеждането на заседанията; 6. изготвя протоколите от заседанията на съвета; 7. води отчетност за становищата и решенията на съвета; 8. организира и координира изпълнението на взетите решения на съвета; 9. обезпечава осъществяването на междуинституционалния обмен на информация и експертните становища по въпроси, които са предмет на обсъждане по време на заседанията на съвета; 10. осъществява координация между членовете на съвета и други институции в страната; 11. организира и подпомага дейността на работните групи, създадени с решение на съвета; 12. съхранява документацията на съвета; 13. изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, разглежданите въпроси, взетите решения, сроковете и отговорниците за тяхното изпълнение; 14. публикува резюмето по т. 13 на интернет страницата на съвета. Чл. 12. (1) Съветът провежда своите заседания при предварително определени дати и дневен ред. (2) Проектът на дневен ред за заседанията се подготвя от секретаря на съвета и се одобрява от неговия председател. (3) Членовете на съвета се уведомяват писмено за мястото, деня, часа и проекта на дневен ред за заседанието, придружен с всички материали, най-малко 5 дни преди заседанието. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Предложенията за включване на други точки се правят чрез секретариата най-малко 3 работни дни преди заседанието. Материалите за тях се представят заедно с предложението. (5) По изключение на заседанията на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, за които членовете на съвета не са уведомени по реда на ал. 2 и 3, но по своя характер не търпят отлагане. (6) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета са длъжни да потвърдят участието си в заседанието на съвета най-малко до 3 работни дни преди провеждането му, както и да уведомят своевременно за невъзможността си да участват в насроченото заседание. Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 54 от 2011 г.) Член на съвета, който е възпрепятстван да участва в заседание, може предварително да изрази становището си по обсъжданите въпроси в писмен вид, което представя на председателя на съвета най-малко два дни преди заседанието. (2) (Нова - ДВ, бр. 54 от 2011 г.) Председателят на съвета представя получените писмени становища по ал. 1, които взема предвид при гласуването на съответните решения. Чл. 14. (Отм. - ДВ, бр. 54 от 2011 г.) Чл. 15. (1) Решенията на съвета се вземат с мнозинство от 2/3 от присъстващите на заседанието членове на съвета с право на глас. (2) (Отм. - ДВ, бр. 54 от 2011 г.) (3) По изключение правото на глас на отделен член може да се упражни неприсъствено. В този случай вотът се изразява писмено и е неразделна част от протокола от заседанието на съвета. (4) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане. Чл. 16. Съветът може да разгледа и да вземе решения и по въпроси, поставени на самото заседание, без да е спазен редът по чл. 12 . Чл. 17. (1) (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) За всяко заседание на съвета се съставя протокол, който се подписва от председателя и от служител на секретариата, определен в заповедта по чл. 11, ал. 1 . (2) (Изм. - ДВ, бр. 56 от 2009 г.) Протоколите от заседанията на съвета се изготвят в 10-дневен срок от провеждането на заседанието. (3) При наличие на особени мнения те трябва да бъдат представени в писмена форма в двудневен срок след заседанието. Те не трябва да съдържат данни и мотиви, неизразени на заседанието. (4) Материалите по ал. 3 са неразделна част от протокола. Чл. 18. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Оригиналните протоколи се номерират съобразно поредността на заседанията и се съхраняват от секретариата заедно с всички материали. (2) Членовете на съвета получават копия от протоколите до 14 дни след провеждане на заседанието. (3) Разрешения за извлечения от протоколите и материалите от заседанията се дават от председателя на съвета. Чл. 19. (Нов - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето поддържа подстраница в сайта на Държавната агенция за закрила на детето в интернет, на която публикува акта за създаването си, състава на съвета, годишната работна програма, предварителния годишен график за провеждане на редовните заседания, резюме от протоколите от проведените заседания, както и годишните отчетни доклади за дейността си. Чл. 20. (Предишен чл. 19 - ДВ, бр. 56 от 2009 г.) Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Държавната агенция за закрила на детето. Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 56 от 2009 г.) Правилникът се приема на основание чл. 18, ал. 3 от Закона за закрила на детето. Преходни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 192 ОТ 7 ЮЛИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО (ОБН. - ДВ, БР. 54 ОТ 2011 Г.) § 16. Мандатът на представителите на юридически лица с нестопанска цел - настоящи членове на Националния съвет за закрила на детето, се продължава до влизане в сила на заповедта по чл. 5, ал. 5 , с която се определя поименният състав на съвета. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО\n\nПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО\n\nВ сила от 27.12.2006 г.\n\nПриет с ПМС № 349 от 20.12.2006 г.\n\nОбн. ДВ. бр. 106 от 27 Декември 2006г. , изм. ДВ. бр. 56 от 21 Юли 2009г. , изм. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 62 от 12 Юли 2013г.\n\nОбн. ДВ. бр. 106 от 27 Декември 2006г. , изм. ДВ. бр. 56 от 21 Юли 2009г. , изм. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 62 от 12 Юли 2013г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат структурата, организацията и дейността на Националния съвет за закрила на детето към Държавната агенция за закрила на детето, наричан по-нататък \"съвета\".\n\nЧл. 1. С правилника се уреждат структурата, организацията и дейността на Националния съвет за закрила на детето към Държавната агенция за закрила на детето, наричан по-нататък \"съвета\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът е орган към Държавната агенция за закрила на детето с консултативни и координационни функции. Съветът осъществява своята дейност в съответствие с разпоредбите на Закона за закрила на детето и на този правилник. (2) Съветът: 1. (изм. - ДВ, бр. 54 от 2011 г.) консултира председателя на Държавната агенция за закрила на детето при разработването и изпълнението на Националната стратегия за детето и Националната програма за закрила на детето, програмната политика на агенцията и синхронизирането на нормативната уредба в областта на закрилата на детето; 2. предлага, обсъжда и координира стратегическите приоритети в държавната политика за закрила на детето и съгласува финансовото им обезпечаване; 3. (нова - ДВ, бр. 56 от 2009 г.) дава предварително становище по проектите за нормативни актове, които съдържат разпоредби, свързани с правата на децата, преди внасянето им в Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 56 от 2009 г.) подпомага сътрудничеството с юридическите лица с нестопанска цел за формиране и провеждане на държавната политика по закрила на детето; 5. (предишна т. 4 - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) осъществява наблюдение и прави предложения за промени в целите и дейностите по изпълнение на национални, регионални и международни програми в областта на закрилата на детето в съответствие с приоритетите и програмите на Европейския съюз. (3) (Нова - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето организира и осъществява определените с ал. 2 задачи въз основа на приета от него годишна работна програма. (4) (Предишна ал. 3 - ДВ, бр. 56 от 2009 г.) Съветът сътрудничи с национални и международни органи и организации по въпросите на закрилата на децата и защитата на техните права.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът е орган към Държавната агенция за закрила на детето с консултативни и координационни функции. Съветът осъществява своята дейност в съответствие с разпоредбите на Закона за закрила на детето и на този правилник.\n\n(2) Съветът:\n\n1. (изм. - ДВ, бр. 54 от 2011 г.) консултира председателя на Държавната агенция за закрила на детето при разработването и изпълнението на Националната стратегия за детето и Националната програма за закрила на детето, програмната политика на агенцията и синхронизирането на нормативната уредба в областта на закрилата на детето;\n\n2. предлага, обсъжда и координира стратегическите приоритети в държавната политика за закрила на детето и съгласува финансовото им обезпечаване;\n\n3. (нова - ДВ, бр. 56 от 2009 г.) дава предварително становище по проектите за нормативни актове, които съдържат разпоредби, свързани с правата на децата, преди внасянето им в Министерския съвет;\n\n4. (предишна т. 3 - ДВ, бр. 56 от 2009 г.) подпомага сътрудничеството с юридическите лица с нестопанска цел за формиране и провеждане на държавната политика по закрила на детето;\n\n5. (предишна т. 4 - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) осъществява наблюдение и прави предложения за промени в целите и дейностите по изпълнение на национални, регионални и международни програми в областта на закрилата на детето в съответствие с приоритетите и програмите на Европейския съюз.\n\n(3) (Нова - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето организира и осъществява определените с ал. 2 задачи въз основа на приета от него годишна работна програма.\n\n(4) (Предишна ал. 3 - ДВ, бр. 56 от 2009 г.) Съветът сътрудничи с национални и международни органи и организации по въпросите на закрилата на децата и защитата на техните права.\n\nГлава втора. СТРУКТУРА НА СЪВЕТА\n\nГлава втора. СТРУКТУРА НА СЪВЕТА\n\nЧл. 3. (1) Съветът се състои от председател и членове. (2) Председател на съвета е председателят на Държавната агенция за закрила на детето, който организира, ръководи дейността му, координира изпълнението на решенията му и го представлява.\n\nЧл. 3. (1) Съветът се състои от председател и членове.\n\n(2) Председател на съвета е председателят на Държавната агенция за закрила на детето, който организира, ръководи дейността му, координира изпълнението на решенията му и го представлява.\n\nЧл. 4. (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) Броят на членовете на съвета не може да бъде повече от 29 лица, включително председателя.\n\nЧл. 4. (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) Броят на членовете на съвета не може да бъде повече от 29 лица, включително председателя.\n\nЧл. 5. (1) (Доп. - ДВ, бр. 56 от 2009 г., изм. и доп. - ДВ, бр. 54 от 2011 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В състава на съвета се включват заместник-министър на труда и социалната политика, заместник-министър на правосъдието, заместник-министър на външните работи, заместник-министър на образованието и науката, заместник-министър на здравеопазването, заместник-министър на вътрешните работи, заместник-министър на финансите, заместник-министър на културата, заместник-министър на младежта и спорта, изпълнителният директор на Агенцията за социално подпомагане, секретарят на Националната комисия за борба с трафика на хора, представител на Националния съвет по наркотичните вещества, заместник-председател на Националния статистически институт, подуправителят на Националния осигурителен институт, управителят на Националния осигурителен институт, секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните и отговорен представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В състава на съвета се включват до 12 представители на юридически лица с нестопанска цел, осъществяващи дейност в обществена полза, свързана със закрила на децата. (3) (Изм. - ДВ, бр. 56 от 2009 г.) За участие в заседанията на съвета председателят може да кани представители на медиите, лица с висок обществен авторитет и представители на юридически лица с нестопанска цел, които имат предмет на дейност закрилата на децата и не са включени в състава на съвета, както и представители на детски организации. (4) В заседанията на съвета по покана от председателя участва представител на омбудсмана на Република България. (5) (Изм. - ДВ, бр. 54 от 2011 г.) Поименният състав на съвета се определя със заповед на председателя на Държавната агенция за закрила на детето по предложение на ръководителите на съответните министерства, ведомства и организации и след избора на юридическите лица с нестопанска цел.\n\nЧл. 5. (1) (Доп. - ДВ, бр. 56 от 2009 г., изм. и доп. - ДВ, бр. 54 от 2011 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В състава на съвета се включват заместник-министър на труда и социалната политика, заместник-министър на правосъдието, заместник-министър на външните работи, заместник-министър на образованието и науката, заместник-министър на здравеопазването, заместник-министър на вътрешните работи, заместник-министър на финансите, заместник-министър на културата, заместник-министър на младежта и спорта, изпълнителният директор на Агенцията за социално подпомагане, секретарят на Националната комисия за борба с трафика на хора, представител на Националния съвет по наркотичните вещества, заместник-председател на Националния статистически институт, подуправителят на Националния осигурителен институт, управителят на Националния осигурителен институт, секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните и отговорен представител на Националното сдружение на общините в Република България.\n\n(2) (Изм. - ДВ, бр. 54 от 2011 г.) В състава на съвета се включват до 12 представители на юридически лица с нестопанска цел, осъществяващи дейност в обществена полза, свързана със закрила на децата.\n\n(3) (Изм. - ДВ, бр. 56 от 2009 г.) За участие в заседанията на съвета председателят може да кани представители на медиите, лица с висок обществен авторитет и представители на юридически лица с нестопанска цел, които имат предмет на дейност закрилата на децата и не са включени в състава на съвета, както и представители на детски организации.\n\n(4) В заседанията на съвета по покана от председателя участва представител на омбудсмана на Република България.\n\n(5) (Изм. - ДВ, бр. 54 от 2011 г.) Поименният състав на съвета се определя със заповед на председателя на Държавната агенция за закрила на детето по предложение на ръководителите на съответните министерства, ведомства и организации и след избора на юридическите лица с нестопанска цел.\n\nЧл. 6. (Изм. - ДВ, бр. 54 от 2011 г.) (1) В срок до 2 месеца преди изтичане на мандата на членовете - юридически лица с нестопанска цел, председателят на Държавната агенция за закрила на детето отправя публична покана до юридическите лица с нестопанска цел за изразяване на интерес за участие в работата на съвета. (2) В поканата се обявяват срокът и начинът за подаване на заявления за интерес за участие в работата на съвета, както и документите, които следва да се представят, и процедурата за избор. (3) Поканата се публикува на интернет страницата на Държавната агенция за закрила на детето и се разгласява и по други подходящи начини, като публикуване в медии и в информационни интернет портали за граждански организации.\n\nЧл. 6. (Изм. - ДВ, бр. 54 от 2011 г.) (1) В срок до 2 месеца преди изтичане на мандата на членовете - юридически лица с нестопанска цел, председателят на Държавната агенция за закрила на детето отправя публична покана до юридическите лица с нестопанска цел за изразяване на интерес за участие в работата на съвета.\n\n(2) В поканата се обявяват срокът и начинът за подаване на заявления за интерес за участие в работата на съвета, както и документите, които следва да се представят, и процедурата за избор.\n\n(3) Поканата се публикува на интернет страницата на Държавната агенция за закрила на детето и се разгласява и по други подходящи начини, като публикуване в медии и в информационни интернет портали за граждански организации.\n\nЧл. 7. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Юридическите лица с нестопанска цел изразяват писмено желанието си да станат членове на съвета чрез подаване на заявление за интерес до председателя на Държавната агенция за закрила на детето. Към заявлението се прилагат следните документи: 1. решение за първоначална съдебна регистрация; 2. устав или учредителен акт на организацията; 3. карта за идентификация по БУЛСТАТ; 4. удостоверение за актуално състояние, издадено от компетентния съд не по-рано от 6 месеца от датата на подаване на заявлението; 5. удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза; 6. кратък отчет за осъществяваната дейност през последните три години, подписан от представляващия кандидатстващата организация. (2) Документите по ал. 1, т. 1 - 5 се представят в заверен от представляващия организацията препис. (3) Изискванията за кандидатстване на юридически лица за членове на съвета са: 1. да са регистрирани отпреди минимум 3 години; 2. да имат предмет на дейност в областта на услугите за деца и семейства и/или в областта на правата на децата; 3. да осъществяват дейност в обществена полза. (4) Председателят на Държавната агенция за закрила на детето издава заповед, с която определя състава на комисията за избор на юридическите лица с нестопанска цел за членове на съвета и сроковете за извършване на работата й. (5) Комисията по ал. 4 извършва преглед на заявленията за интерес и на документите за съответствието им с изискванията за кандидатстване и съставя протокол с допуснатите за участие в избора организации. (6) След приключване работата на комисията председателят на Държавната агенция за закрила на детето уведомява всички кандидатстващи организации за допускането им/недопускането им за участие в процедурата по избор и публикува общ списък с допуснатите за участие в избора организации на интернет страницата на Държавната агенция за закрила на детето.\n\nЧл. 7. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Юридическите лица с нестопанска цел изразяват писмено желанието си да станат членове на съвета чрез подаване на заявление за интерес до председателя на Държавната агенция за закрила на детето. Към заявлението се прилагат следните документи:\n\n1. решение за първоначална съдебна регистрация;\n\n2. устав или учредителен акт на организацията;\n\n3. карта за идентификация по БУЛСТАТ;\n\n4. удостоверение за актуално състояние, издадено от компетентния съд не по-рано от 6 месеца от датата на подаване на заявлението;\n\n5. удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза;\n\n6. кратък отчет за осъществяваната дейност през последните три години, подписан от представляващия кандидатстващата организация.\n\n(2) Документите по ал. 1, т. 1 - 5 се представят в заверен от представляващия организацията препис.\n\n(3) Изискванията за кандидатстване на юридически лица за членове на съвета са:\n\n1. да са регистрирани отпреди минимум 3 години;\n\n2. да имат предмет на дейност в областта на услугите за деца и семейства и/или в областта на правата на децата;\n\n3. да осъществяват дейност в обществена полза.\n\n(4) Председателят на Държавната агенция за закрила на детето издава заповед, с която определя състава на комисията за избор на юридическите лица с нестопанска цел за членове на съвета и сроковете за извършване на работата й.\n\n(5) Комисията по ал. 4 извършва преглед на заявленията за интерес и на документите за съответствието им с изискванията за кандидатстване и съставя протокол с допуснатите за участие в избора организации.\n\n(6) След приключване работата на комисията председателят на Държавната агенция за закрила на детето уведомява всички кандидатстващи организации за допускането им/недопускането им за участие в процедурата по избор и публикува общ списък с допуснатите за участие в избора организации на интернет страницата на Държавната агенция за закрила на детето.\n\nЧл. 7а. (Нов - ДВ, бр. 54 от 2011 г.) (1) В 14-дневен срок от публикуване на списъка с одобрени организации по чл. 7, ал. 6 се извършва избор на юридически лица с нестопанска цел за членове на съвета. (2) Изборът по ал. 1 се извършва чрез гласуване, като се попълва изборна листа по образец, утвърден от председателя на Държавната агенция за закрила на детето. (3) Изборната листа се изпраща до секретариата на съвета по пощата или по електронен път. (4) Право да участват в избора имат организациите, включени в списъка по чл. 7, ал. 6 , като всяка организация с право на глас може да гласува най-много за 12 организации, в т. ч. и за собствената си кандидатура. (5) Валидни са само изборни листи, които са в съответствие с утвърдения образец и са изпратени в рамките на 14-дневния срок за гласуване.\n\nЧл. 7а. (Нов - ДВ, бр. 54 от 2011 г.) (1) В 14-дневен срок от публикуване на списъка с одобрени организации по чл. 7, ал. 6 се извършва избор на юридически лица с нестопанска цел за членове на съвета.\n\n(2) Изборът по ал. 1 се извършва чрез гласуване, като се попълва изборна листа по образец, утвърден от председателя на Държавната агенция за закрила на детето.\n\n(3) Изборната листа се изпраща до секретариата на съвета по пощата или по електронен път.\n\n(4) Право да участват в избора имат организациите, включени в списъка по чл. 7, ал. 6 , като всяка организация с право на глас може да гласува най-много за 12 организации, в т. ч. и за собствената си кандидатура.\n\n(5) Валидни са само изборни листи, които са в съответствие с утвърдения образец и са изпратени в рамките на 14-дневния срок за гласуване.\n\nЧл. 7б. (Нов - ДВ, бр. 54 от 2011 г.) (1) Комисията по чл. 7, ал. 4 извършва преброяването на гласовете и класирането на участниците. (2) За участие в работата на комисията като наблюдатели се канят представители на юридически лица с нестопанска цел, които не са сред участващите в процедурата по избор и се ползват с добро име и авторитет в гражданския сектор. (3) Комисията по чл. 7, ал. 4 приключва работата си с изготвянето на протокол с класиране на организациите.\n\nЧл. 7б. (Нов - ДВ, бр. 54 от 2011 г.) (1) Комисията по чл. 7, ал. 4 извършва преброяването на гласовете и класирането на участниците.\n\n(2) За участие в работата на комисията като наблюдатели се канят представители на юридически лица с нестопанска цел, които не са сред участващите в процедурата по избор и се ползват с добро име и авторитет в гражданския сектор.\n\n(3) Комисията по чл. 7, ал. 4 приключва работата си с изготвянето на протокол с класиране на организациите.\n\nЧл. 7в. (Нов - ДВ, бр. 54 от 2011 г.) (1) Първите 12 организации, получили най-много гласове, се включват в заповедта на председателя на Държавната агенция за закрила на детето по чл. 5, ал. 5 . (2) Мандатът на юридическите лица с нестопанска цел като членове на съвета е две години.\n\nЧл. 7в. (Нов - ДВ, бр. 54 от 2011 г.) (1) Първите 12 организации, получили най-много гласове, се включват в заповедта на председателя на Държавната агенция за закрила на детето по чл. 5, ал. 5 .\n\n(2) Мандатът на юридическите лица с нестопанска цел като членове на съвета е две години.\n\nЧл. 7г. (Нов - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в заседанията и осигуряват необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност.\n\nЧл. 7г. (Нов - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в заседанията и осигуряват необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от неговата компетентност, както и да осъществява контрол върху тяхната дейност. (2) (Изм. - ДВ, бр. 54 от 2011 г.) В работните групи участват експерти от министерствата, ведомствата и организациите по чл. 5, ал. 1 - 4 . (3) В работните групи могат да участват представители на юридически лица, организации на деца, университети, научноизследователски институти и др. (4) Поименният състав на работните групи се определя със заповед на председателя на Държавната агенция за закрила на детето.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 54 от 2011 г.) Съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от неговата компетентност, както и да осъществява контрол върху тяхната дейност.\n\n(2) (Изм. - ДВ, бр. 54 от 2011 г.) В работните групи участват експерти от министерствата, ведомствата и организациите по чл. 5, ал. 1 - 4 .\n\n(3) В работните групи могат да участват представители на юридически лица, организации на деца, университети, научноизследователски институти и др.\n\n(4) Поименният състав на работните групи се определя със заповед на председателя на Държавната агенция за закрила на детето.\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА\n\nЧл. 9. (1) Съветът провежда редовни заседания най-малко два пъти годишно. (2) Извънредни заседания се свикват по искане на 1/3 от членовете на съвета или по предложение на председателя. (3) Лицата, които са поискали свикването на извънредно заседание, уточняват със секретаря на съвета датата за провеждането му, като изпращат материалите по предлаганите за разглеждане въпроси на всички членове на съвета най-малко 3 дни преди заседанието.\n\nЧл. 9. (1) Съветът провежда редовни заседания най-малко два пъти годишно.\n\n(2) Извънредни заседания се свикват по искане на 1/3 от членовете на съвета или по предложение на председателя.\n\n(3) Лицата, които са поискали свикването на извънредно заседание, уточняват със секретаря на съвета датата за провеждането му, като изпращат материалите по предлаганите за разглеждане въпроси на всички членове на съвета най-малко 3 дни преди заседанието.\n\nЧл. 10. (1) Заседанията на съвета се свикват и се ръководят от председателя. (2) Функциите на председателя в негово отсъствие се изпълняват от определен от него член на съвета. (3) Заседанията на съвета се провеждат, ако на тях присъстват не по-малко от половината от членовете с право на глас. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в работата му лично, а в случаите, когато това е невъзможно - чрез упълномощен от тях представител. (5) (Нова - ДВ, бр. 54 от 2011 г.) При неучастие на член на съвета в повече от две заседания, както и при констатирана трайна невъзможност за участие в заседания председателят на съвета отправя писмено предложение до ведомството или организацията, излъчили представителя, за замяната му с друг представител.\n\nЧл. 10. (1) Заседанията на съвета се свикват и се ръководят от председателя.\n\n(2) Функциите на председателя в негово отсъствие се изпълняват от определен от него член на съвета.\n\n(3) Заседанията на съвета се провеждат, ако на тях присъстват не по-малко от половината от членовете с право на глас.\n\n(4) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета участват в работата му лично, а в случаите, когато това е невъзможно - чрез упълномощен от тях представител.\n\n(5) (Нова - ДВ, бр. 54 от 2011 г.) При неучастие на член на съвета в повече от две заседания, както и при констатирана трайна невъзможност за участие в заседания председателят на съвета отправя писмено предложение до ведомството или организацията, излъчили представителя, за замяната му с друг представител.\n\nЧл. 11. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Секретариатът на съвета се състои от служители на Държавната агенция за закрила на детето, определени със заповед на председателя на агенцията. (2) Секретариатът на съвета: 1. подпомага председателя на съвета в неговата работа; 2. осигурява дейността на съвета в логистично, информационно, аналитично, административно и техническо отношение; 3. осигурява публикуването на необходимата информация за дейността на съвета на интернет страницата на Държавната агенция за закрила на детето; 4. осигурява оперативното взаимодействие на съвета с други администрации на изпълнителната власт и др.; 5. организира и подготвя провеждането на заседанията; 6. изготвя протоколите от заседанията на съвета; 7. води отчетност за становищата и решенията на съвета; 8. организира и координира изпълнението на взетите решения на съвета; 9. обезпечава осъществяването на междуинституционалния обмен на информация и експертните становища по въпроси, които са предмет на обсъждане по време на заседанията на съвета; 10. осъществява координация между членовете на съвета и други институции в страната; 11. организира и подпомага дейността на работните групи, създадени с решение на съвета; 12. съхранява документацията на съвета; 13. изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, разглежданите въпроси, взетите решения, сроковете и отговорниците за тяхното изпълнение; 14. публикува резюмето по т. 13 на интернет страницата на съвета.\n\nЧл. 11. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Секретариатът на съвета се състои от служители на Държавната агенция за закрила на детето, определени със заповед на председателя на агенцията.\n\n(2) Секретариатът на съвета:\n\n1. подпомага председателя на съвета в неговата работа;\n\n2. осигурява дейността на съвета в логистично, информационно, аналитично, административно и техническо отношение;\n\n3. осигурява публикуването на необходимата информация за дейността на съвета на интернет страницата на Държавната агенция за закрила на детето;\n\n4. осигурява оперативното взаимодействие на съвета с други администрации на изпълнителната власт и др.;\n\n5. организира и подготвя провеждането на заседанията;\n\n6. изготвя протоколите от заседанията на съвета;\n\n7. води отчетност за становищата и решенията на съвета;\n\n8. организира и координира изпълнението на взетите решения на съвета;\n\n9. обезпечава осъществяването на междуинституционалния обмен на информация и експертните становища по въпроси, които са предмет на обсъждане по време на заседанията на съвета;\n\n10. осъществява координация между членовете на съвета и други институции в страната;\n\n11. организира и подпомага дейността на работните групи, създадени с решение на съвета;\n\n12. съхранява документацията на съвета;\n\n13. изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, разглежданите въпроси, взетите решения, сроковете и отговорниците за тяхното изпълнение;\n\n14. публикува резюмето по т. 13 на интернет страницата на съвета.\n\nЧл. 12. (1) Съветът провежда своите заседания при предварително определени дати и дневен ред. (2) Проектът на дневен ред за заседанията се подготвя от секретаря на съвета и се одобрява от неговия председател. (3) Членовете на съвета се уведомяват писмено за мястото, деня, часа и проекта на дневен ред за заседанието, придружен с всички материали, най-малко 5 дни преди заседанието. (4) (Изм. - ДВ, бр. 54 от 2011 г.) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Предложенията за включване на други точки се правят чрез секретариата най-малко 3 работни дни преди заседанието. Материалите за тях се представят заедно с предложението. (5) По изключение на заседанията на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, за които членовете на съвета не са уведомени по реда на ал. 2 и 3, но по своя характер не търпят отлагане. (6) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета са длъжни да потвърдят участието си в заседанието на съвета най-малко до 3 работни дни преди провеждането му, както и да уведомят своевременно за невъзможността си да участват в насроченото заседание.\n\nЧл. 12. (1) Съветът провежда своите заседания при предварително определени дати и дневен ред.\n\n(2) Проектът на дневен ред за заседанията се подготвя от секретаря на съвета и се одобрява от неговия председател.\n\n(3) Членовете на съвета се уведомяват писмено за мястото, деня, часа и проекта на дневен ред за заседанието, придружен с всички материали, най-малко 5 дни преди заседанието.\n\n(4) (Изм. - ДВ, бр. 54 от 2011 г.) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Предложенията за включване на други точки се правят чрез секретариата най-малко 3 работни дни преди заседанието. Материалите за тях се представят заедно с предложението.\n\n(5) По изключение на заседанията на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, за които членовете на съвета не са уведомени по реда на ал. 2 и 3, но по своя характер не търпят отлагане.\n\n(6) (Изм. - ДВ, бр. 54 от 2011 г.) Членовете на съвета са длъжни да потвърдят участието си в заседанието на съвета най-малко до 3 работни дни преди провеждането му, както и да уведомят своевременно за невъзможността си да участват в насроченото заседание.\n\nЧл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 54 от 2011 г.) Член на съвета, който е възпрепятстван да участва в заседание, може предварително да изрази становището си по обсъжданите въпроси в писмен вид, което представя на председателя на съвета най-малко два дни преди заседанието. (2) (Нова - ДВ, бр. 54 от 2011 г.) Председателят на съвета представя получените писмени становища по ал. 1, които взема предвид при гласуването на съответните решения.\n\nЧл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 54 от 2011 г.) Член на съвета, който е възпрепятстван да участва в заседание, може предварително да изрази становището си по обсъжданите въпроси в писмен вид, което представя на председателя на съвета най-малко два дни преди заседанието.\n\n(2) (Нова - ДВ, бр. 54 от 2011 г.) Председателят на съвета представя получените писмени становища по ал. 1, които взема предвид при гласуването на съответните решения.\n\nЧл. 14. (Отм. - ДВ, бр. 54 от 2011 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 54 от 2011 г.)\n\nЧл. 15. (1) Решенията на съвета се вземат с мнозинство от 2/3 от присъстващите на заседанието членове на съвета с право на глас. (2) (Отм. - ДВ, бр. 54 от 2011 г.) (3) По изключение правото на глас на отделен член може да се упражни неприсъствено. В този случай вотът се изразява писмено и е неразделна част от протокола от заседанието на съвета. (4) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане.\n\nЧл. 15. (1) Решенията на съвета се вземат с мнозинство от 2/3 от присъстващите на заседанието членове на съвета с право на глас.\n\n(2) (Отм. - ДВ, бр. 54 от 2011 г.)\n\n(3) По изключение правото на глас на отделен член може да се упражни неприсъствено. В този случай вотът се изразява писмено и е неразделна част от протокола от заседанието на съвета.\n\n(4) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане.\n\nЧл. 16. Съветът може да разгледа и да вземе решения и по въпроси, поставени на самото заседание, без да е спазен редът по чл. 12 .\n\nЧл. 16. Съветът може да разгледа и да вземе решения и по въпроси, поставени на самото заседание, без да е спазен редът по чл. 12 .\n\nЧл. 17. (1) (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) За всяко заседание на съвета се съставя протокол, който се подписва от председателя и от служител на секретариата, определен в заповедта по чл. 11, ал. 1 . (2) (Изм. - ДВ, бр. 56 от 2009 г.) Протоколите от заседанията на съвета се изготвят в 10-дневен срок от провеждането на заседанието. (3) При наличие на особени мнения те трябва да бъдат представени в писмена форма в двудневен срок след заседанието. Те не трябва да съдържат данни и мотиви, неизразени на заседанието. (4) Материалите по ал. 3 са неразделна част от протокола.\n\nЧл. 17. (1) (Изм. - ДВ, бр. 56 от 2009 г., изм. - ДВ, бр. 54 от 2011 г.) За всяко заседание на съвета се съставя протокол, който се подписва от председателя и от служител на секретариата, определен в заповедта по чл. 11, ал. 1 .\n\n(2) (Изм. - ДВ, бр. 56 от 2009 г.) Протоколите от заседанията на съвета се изготвят в 10-дневен срок от провеждането на заседанието.\n\n(3) При наличие на особени мнения те трябва да бъдат представени в писмена форма в двудневен срок след заседанието. Те не трябва да съдържат данни и мотиви, неизразени на заседанието.\n\n(4) Материалите по ал. 3 са неразделна част от протокола.\n\nЧл. 18. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Оригиналните протоколи се номерират съобразно поредността на заседанията и се съхраняват от секретариата заедно с всички материали. (2) Членовете на съвета получават копия от протоколите до 14 дни след провеждане на заседанието. (3) Разрешения за извлечения от протоколите и материалите от заседанията се дават от председателя на съвета.\n\nЧл. 18. (Изм. - ДВ, бр. 54 от 2011 г.) (1) Оригиналните протоколи се номерират съобразно поредността на заседанията и се съхраняват от секретариата заедно с всички материали.\n\n(2) Членовете на съвета получават копия от протоколите до 14 дни след провеждане на заседанието.\n\n(3) Разрешения за извлечения от протоколите и материалите от заседанията се дават от председателя на съвета.\n\nЧл. 19. (Нов - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето поддържа подстраница в сайта на Държавната агенция за закрила на детето в интернет, на която публикува акта за създаването си, състава на съвета, годишната работна програма, предварителния годишен график за провеждане на редовните заседания, резюме от протоколите от проведените заседания, както и годишните отчетни доклади за дейността си.\n\nЧл. 19. (Нов - ДВ, бр. 56 от 2009 г.) Националният съвет за закрила на детето поддържа подстраница в сайта на Държавната агенция за закрила на детето в интернет, на която публикува акта за създаването си, състава на съвета, годишната работна програма, предварителния годишен график за провеждане на редовните заседания, резюме от протоколите от проведените заседания, както и годишните отчетни доклади за дейността си.\n\nЧл. 20. (Предишен чл. 19 - ДВ, бр. 56 от 2009 г.) Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Държавната агенция за закрила на детето.\n\nЧл. 20. (Предишен чл. 19 - ДВ, бр. 56 от 2009 г.) Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Държавната агенция за закрила на детето.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. (Изм. - ДВ, бр. 56 от 2009 г.) Правилникът се приема на основание чл. 18, ал. 3 от Закона за закрила на детето.\n\nПараграф единствен. (Изм. - ДВ, бр. 56 от 2009 г.) Правилникът се приема на основание чл. 18, ал. 3 от Закона за закрила на детето.\n\nПреходни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 192 ОТ 7 ЮЛИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО\n\nПреходни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 192 ОТ 7 ЮЛИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ЗАКРИЛА НА ДЕТЕТО\n\n(ОБН. - ДВ, БР. 54 ОТ 2011 Г.) § 16. Мандатът на представителите на юридически лица с нестопанска цел - настоящи членове на Националния съвет за закрила на детето, се продължава до влизане в сила на заповедта по чл. 5, ал. 5 , с която се определя поименният състав на съвета.\n\n(ОБН. - ДВ, БР. 54 ОТ 2011 Г.)\n\n§ 16. Мандатът на представителите на юридически лица с нестопанска цел - настоящи членове на Националния съвет за закрила на детето, се продължава до влизане в сила на заповедта по чл. 5, ал. 5 , с която се определя поименният състав на съвета.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.)\n\n§ 91. Постановлението влиза в сила от 3 юли 2013 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}