{
  "ldoc_id": "2135699162",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135699162",
  "list_title": "Правилник за устройството и дейността на антидопинговия център",
  "law_title": "Правилник за устройството и дейността на антидопинговия център",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР В сила от 19.10.2010 г. Приет с ПМС № 232 от 11.10.2010 г. Обн. ДВ. бр. 82 от 19 Октомври 2010г. , изм. ДВ. бр. 35 от 3 Май 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 97 от 8 Ноември 2013г. , изм. и доп. ДВ. бр. 88 от 8 Ноември 2016г. , изм. ДВ. бр. 46 от 19 Май 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 93 от 7 Ноември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Антидопинговия център, наричан по-нататък \"центъра\". Чл. 2. (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е национална антидопингова организация - специализиран орган за осъществяване на допингов контрол, превенция и борба срещу употребата, разпространението и допускането на употреба на допинг в спорта. Той е независим в оперативните си решения и действия. (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът е юридическо лице на бюджетна издръжка, което се управлява и представлява от изпълнителен директор - второстепенен разпоредител с бюджет по бюджета на Министерството на младежта и спорта. (3) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е специализиран контролен орган по смисъла на чл. 91, ал. 1 от Закона за физическото възпитание и спорта . Чл. 3. (1) (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Центърът осъществява дейността си самостоятелно и в сътрудничество с останалите национални и международни институции и организации, имащи отношение към превенцията и борбата срещу използването на допинг. (2) (Доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът осъществява дейността си при спазване на националното и международното законодателство по отношение на борбата срещу допинга в съответствие със Световния антидопингов кодекс (САК), с утвърдените международни стандарти към него, правила и списъци, както и при осигуряване защита на правата на спортистите. (3) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В срок до 30 ноември на предходната година центърът предлага за утвърждаване от министъра на младежта и спорта годишен план за дейността си. Чл. 4. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 4а. (Нов - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 5. Центърът: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организира и провежда допингов контрол по реда на Наредбата за антидопинговата дейност ; 2. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  приема годишен план за разпределение на проверките за провеждане на допингов контрол; 3. (доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изисква информация от българските спортни организации, необходима за провеждане на допингов контрол и за изготвяне и поддържане на регистрите по чл. 5, т. 9; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) поддържа регистър на спортистите, преминали допингов контрол, и на получените резултати и отчита изпълнението на наказанията, наложени за нарушаване на антидопинговите правила; 5. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) публикува актуален Забранителен списък; 6. подпомага, разработва, насърчава и контролира реализирането на антидопингови програми и провежда антидопингови кампании; 7. осъществява международно сътрудничество в качеството си на национална антидопингова организация; 8. (изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) следи за спазване на разпоредбите на САК и международните стандарти към него; 9. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) създава и управлява Регистър на спортистите за тестване, Вторичен регистър на спортисти за тестване и Регистър за отборни местонахождения. Глава втора. УПРАВЛЕНИЕ Чл. 6. (1) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Центърът се управлява и представлява от изпълнителен директор, който се назначава от министъра на младежта и спорта въз основа на конкурс, проведен по реда на Кодекса на труда . (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Трудовите правоотношения с изпълнителния директор на центъра се сключват, изменят и прекратяват от министъра на младежта и спорта. Чл. 7. (1) Изпълнителният директор на центъра има следните правомощия: 1. ръководи и контролира дейностите на центъра; 2. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на Антидопинговия център и за осъществяване на финансовото управление и контрол в съответствие с принципите и изискванията на Закона за финансовото управление и контрол в публичния сектор ; 3. представлява центъра пред трети лица; 4. осигурява защита и носи отговорност за информацията, свързана с дейностите на центъра; 5. (доп. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изпълнява функциите на орган по назначаването и работодател по отношение на работещите в центъра; 6. утвърждава длъжностното разписание на служителите на центъра; 7. провежда информационната политика на центъра; 8. одобрява външните експерти, утвърждава състава на антидопинговите екипи и размера на възнагражденията им; 9. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) представя на министъра на младежта и спорта ежегоден доклад за дейността на центъра в срок до 20 февруари на следващата година; 10. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) прави предложения до министъра на младежта и спорта за налагане на санкции на спортни организации във връзка с нарушение на антидопинговите правила от спортисти и спортно-технически лица; 11. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) в случаите, когато контролният анализ потвърждава неблагоприятния резултат от анализа на проба \"А\", уведомява съответните лица по реда на Наредбата за антидопинговата дейност ; 12. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) издава или отказва издаването на разрешение за терапевтична употреба на субстанции и методи, включени в Забранителния списък; 13. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) сезира Дисциплинарната комисия при Българския олимпийски комитет при условията и по реда на Наредбата за антидопинговата дейност ; 14. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) издава решения по реда на Наредбата за антидопинговата дейност във връзка с нарушения на антидопинговите правила; 15. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) сключва споразумения с международни федерации,  национални антидопингови организации и с други заинтересовани страни/лица за сътрудничество в антидопинговата дейност; 16. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) издава служебни карти на лицата, които имат право да участват в антидопинговите екипи; 17. (предишна т. 14 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) създава работни групи за решаване на проблеми и за изпълнение на конкретни задачи от компетентността на центъра; 18. (предишна т. 15 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) оправомощава лица, които да съставят актове по реда на Закона за административните нарушения и наказания ; 19. (предишна т. 16 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществява други дейности, свързани с управлението и функционирането на центъра. (2) Изпълнителният директор издава наказателни постановления по реда на Закона за административните нарушения и наказания . (3) В рамките на предоставените му правомощия изпълнителният директор издава заповеди и други индивидуални административни актове. Чл. 8. Правомощията на изпълнителния директор в негово отсъствие се осъществяват от главния секретар или от определен със заповед служител за всеки конкретен случай и за срока на отсъствието му. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Общи положения Чл. 9. (1) (Изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Структурата на центъра включва три направления: \"Антидопингови програми\", \"Правно и административно обслужване\" и \"Финансово-счетоводно обслужване\". (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Общата численост на персонала в центъра е 11 щатни бройки, разпределени по организационни структури и административни звена съгласно приложението . (3) При необходимост центърът може да привлича външни експерти с подходящо образование, квалификация и опит. (4) Лицата, участващи в дейността по осъществяване на допинг контрола, са длъжни да пазят и да не разгласяват информацията, станала им известна във връзка със и/или по повод тяхната работа. Чл. 10. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Раздел II. Главен секретар Чл. 11. Главният секретар се назначава от изпълнителния директор и осъществява административното ръководство на центъра, като: 1. ръководи, организира, координира и контролира дейността на организационните звена на центъра; 2. организира разпределянето на задачите за изпълнение; 3. осъществява общ контрол по изпълнението на възложените задачи; 4. изпълнява и други задачи, възложени му от изпълнителния директор; 5. осъществява контрол върху входящата и изходящата кореспонденция; 6. контролира и отговаря за работата с документите, съхраняването им и опазването на информацията; 7. утвърждава длъжностните характеристики на служителите. Раздел III. Лаборатория за допингов контрол (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел III. Лаборатория за допингов контрол Чл. 12. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 13. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 14. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел IV. Направление \"Антидопингови програми\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Чл. 15. (Изм. и доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" осъществява допингов контрол, обучителна, информационна и международна дейност. Чл. 16. (Изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Допинговият контрол се осъществява чрез: 1. управление на Регистъра на спортистите за тестване, на Вторичния регистър на спортисти за тестване и на Регистъра за отборни местонахождения; 2. тестване; 3. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) събиране на информация и разследване; 4. управление на резултати; 5. разглеждане на заявления и изготвяне на становища относно искания на спортисти за издаване на разрешения за терапевтична употреба на субстанции и методи, които са включени в Забранителния списък на Световната антидопингова агенция, от Комисията за разрешения за терапевтична употреба с участие на външни експерти, лекари-специалисти в съответната област. (2) (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) (3) Обучителната дейност се осъществява чрез: 1. обучение на лица за придобиване право на участие в дейността на антидопинговите екипи; 2. обучение за използване на системата АДАМС; 3. разработване и реализиране на обучителни програми за антидопинговите правила; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изготвяне на предложения за издаване на служебни карти на лицата, имащи право да участват в антидопинговите екипи; 5. провеждане на разяснителни антидопингови кампании и подготовка на свързани с тях информационни материали. (4) Информационната и международната дейност се осъществяват чрез: 1. осигуряване на международната кореспонденция и сътрудничество на центъра; 2. осигуряване на контактите на центъра със средствата за масово осведомяване; 3. поддържане и обновяване на информацията на електронната страница на Антидопинговия център. Чл. 17. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Раздел V. Направление \"Правно и административно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел V. Направление \"Правно, административно и информационно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Чл. 18. (1) Правното обслужване на центъра се осъществява от лице с юридическо образование и с минимален професионален стаж 3 години. (2) Правното обслужване на центъра се осъществява чрез: 1. оказване на съдействие по правни въпроси, изготвяне на становища и справки; 2. осъществяване на процесуалното представителство на центъра пред съдилищата и другите правораздавателни органи; 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изготвяне на всички актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, в съответствие с действащото законодателство; 4. подготовка на отговори и даване на становища по постъпили жалби, сигнали и предложения; 5. предложения за нормативни промени и разработването на такива промени; 6. изготвяне и съгласуване за законосъобразност на проекти на договори, както и мотивирани становища; 7. (отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) 8. подпомагане на изпълнителния директор при осъществяване на правомощията му. Чл. 19. (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., доп. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Административното обслужване на центъра и на неговата администрация се осъществява от експерт и се изразява във: 1. организирането и поддържането на деловодната система съобразно действащото законодателство и вътрешните актове; 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организирането и поддържането на архива на центъра; 3. организирането и осъществяването на движението на кореспонденцията и нейното съхраняване; 4. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 5. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 6. организиране извършването на преводи на материали във връзка с дейността на центъра; 7. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществяването на протоколната дейност и организирането на семинари, работни срещи и други мероприятия на центъра; 8. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) координация на обучението и командироването на служителите в центъра. Чл. 19а. (Нов - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., отм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел VI. Направление \"Финансово-счетоводно обслужване\" Чл. 20. Цялостното финансово-счетоводно обслужване на дейността на центъра включва: 1. изпълнение на бюджетната програма; 2. разработване на проект на годишен бюджет на центъра; 3. осигуряване на финансово-счетоводна информация; 4. осигуряване на данните и изготвяне на ежемесечни и тримесечни отчети за касовото изпълнение на бюджета и съставяне на годишен финансов отчет; 5. осъществяване на финансово управление и контрол в съответствие с изискванията на Закона за финансово управление и контрол в публичния сектор ; 6. изготвяне на годишен финансов отчет и баланс на центъра; 7. организиране и осъществяване на инвентаризация съгласно Закона за счетоводството . Раздел VII. Организация на работата на центъра Чл. 21. (1) Организацията на работа в центъра се осъществява в съответствие с разпоредбите на правилника. (2) (Изм. - ДВ, бр. 22 от 2012 г.) Работното време на служителите в Антидопинговия център е с променливи граници от 7,30 до 18,30 ч. в работните дни със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Главният секретар може да определи и друго работно време за служители от отделни направления на центъра. (4) (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Чл. 22. Служителите на центъра изпълняват задълженията си в съответствие с длъжностните си характеристики и при спазване изискванията на закона. Преходни и Заключителни разпоредби § 1. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) § 2. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията. ПОСТАНОВЛЕНИЕ № 105 ОТ 20 АПРИЛ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ДОПИНГОВ КОНТРОЛ ПРИ ТРЕНИРОВЪЧНА И СЪСТЕЗАТЕЛНА ДЕЙНОСТ Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 86. В Правилника за устройство и дейността на Антидопинговия център, приет с Постановление № 232 на Министерския съвет от 2010 г., (обн., ДВ, бр. 82 от 2010 г.; изм. и доп., бр. 35 от 2011 г. и бр. 22 от 2012 г.) се правят следните изменения: 1. Навсякъде думите \"Министерството на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\" и \"министъра на младежта и спорта\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91. Постановлението влиза в сила от 3 юли 2013 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 252 ОТ 1 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 97 ОТ 2013 Г., В СИЛА ОТ 08.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 3 НОЕМВРИ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 88 ОТ 2016 Г., В СИЛА ОТ 08.11.2016 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 93 ОТ 14 МАЙ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2020 Г., В СИЛА ОТ 19.05.2020 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 8 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 01.01.2021 Г.) § 12. Навсякъде в Правилника за устройството и дейността на Антидопинговия център думите \"Наредбата за допингов контрол при тренировъчна и състезателна дейност\" се заменят с \"Наредбата за антидопинговата дейност\". § 13. Постановлението влиза в сила от 1 януари 2021 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 214 ОТ 2 НОЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 93 ОТ 2023 Г., В СИЛА ОТ 07.11.2023 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 2 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Обща численост на персонала в организационните структури и административните звена в Антидопинговия център - 11 щатни бройки (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Изпълнителен директор 1 Главен секретар 1 (зал. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" 6 Направление \"Правно и административно обслужване\" 2 Направление \"Финансово-счетоводно обслужване\" 1\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР В сила от 19.10.2010 г. Приет с ПМС № 232 от 11.10.2010 г. Обн. ДВ. бр. 82 от 19 Октомври 2010г. , изм. ДВ. бр. 35 от 3 Май 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 97 от 8 Ноември 2013г. , изм. и доп. ДВ. бр. 88 от 8 Ноември 2016г. , изм. ДВ. бр. 46 от 19 Май 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 93 от 7 Ноември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Антидопинговия център, наричан по-нататък \"центъра\". Чл. 2. (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е национална антидопингова организация - специализиран орган за осъществяване на допингов контрол, превенция и борба срещу употребата, разпространението и допускането на употреба на допинг в спорта. Той е независим в оперативните си решения и действия. (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът е юридическо лице на бюджетна издръжка, което се управлява и представлява от изпълнителен директор - второстепенен разпоредител с бюджет по бюджета на Министерството на младежта и спорта. (3) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е специализиран контролен орган по смисъла на чл. 91, ал. 1 от Закона за физическото възпитание и спорта . Чл. 3. (1) (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Центърът осъществява дейността си самостоятелно и в сътрудничество с останалите национални и международни институции и организации, имащи отношение към превенцията и борбата срещу използването на допинг. (2) (Доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът осъществява дейността си при спазване на националното и международното законодателство по отношение на борбата срещу допинга в съответствие със Световния антидопингов кодекс (САК), с утвърдените международни стандарти към него, правила и списъци, както и при осигуряване защита на правата на спортистите. (3) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В срок до 30 ноември на предходната година центърът предлага за утвърждаване от министъра на младежта и спорта годишен план за дейността си. Чл. 4. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 4а. (Нов - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 5. Центърът: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организира и провежда допингов контрол по реда на Наредбата за антидопинговата дейност ; 2. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  приема годишен план за разпределение на проверките за провеждане на допингов контрол; 3. (доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изисква информация от българските спортни организации, необходима за провеждане на допингов контрол и за изготвяне и поддържане на регистрите по чл. 5, т. 9; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) поддържа регистър на спортистите, преминали допингов контрол, и на получените резултати и отчита изпълнението на наказанията, наложени за нарушаване на антидопинговите правила; 5. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) публикува актуален Забранителен списък; 6. подпомага, разработва, насърчава и контролира реализирането на антидопингови програми и провежда антидопингови кампании; 7. осъществява международно сътрудничество в качеството си на национална антидопингова организация; 8. (изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) следи за спазване на разпоредбите на САК и международните стандарти към него; 9. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) създава и управлява Регистър на спортистите за тестване, Вторичен регистър на спортисти за тестване и Регистър за отборни местонахождения. Глава втора. УПРАВЛЕНИЕ Чл. 6. (1) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Центърът се управлява и представлява от изпълнителен директор, който се назначава от министъра на младежта и спорта въз основа на конкурс, проведен по реда на Кодекса на труда . (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Трудовите правоотношения с изпълнителния директор на центъра се сключват, изменят и прекратяват от министъра на младежта и спорта. Чл. 7. (1) Изпълнителният директор на центъра има следните правомощия: 1. ръководи и контролира дейностите на центъра; 2. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на Антидопинговия център и за осъществяване на финансовото управление и контрол в съответствие с принципите и изискванията на Закона за финансовото управление и контрол в публичния сектор ; 3. представлява центъра пред трети лица; 4. осигурява защита и носи отговорност за информацията, свързана с дейностите на центъра; 5. (доп. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изпълнява функциите на орган по назначаването и работодател по отношение на работещите в центъра; 6. утвърждава длъжностното разписание на служителите на центъра; 7. провежда информационната политика на центъра; 8. одобрява външните експерти, утвърждава състава на антидопинговите екипи и размера на възнагражденията им; 9. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) представя на министъра на младежта и спорта ежегоден доклад за дейността на центъра в срок до 20 февруари на следващата година; 10. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) прави предложения до министъра на младежта и спорта за налагане на санкции на спортни организации във връзка с нарушение на антидопинговите правила от спортисти и спортно-технически лица; 11. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) в случаите, когато контролният анализ потвърждава неблагоприятния резултат от анализа на проба \"А\", уведомява съответните лица по реда на Наредбата за антидопинговата дейност ; 12. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) издава или отказва издаването на разрешение за терапевтична употреба на субстанции и методи, включени в Забранителния списък; 13. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) сезира Дисциплинарната комисия при Българския олимпийски комитет при условията и по реда на Наредбата за антидопинговата дейност ; 14. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) издава решения по реда на Наредбата за антидопинговата дейност във връзка с нарушения на антидопинговите правила; 15. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) сключва споразумения с международни федерации,  национални антидопингови организации и с други заинтересовани страни/лица за сътрудничество в антидопинговата дейност; 16. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) издава служебни карти на лицата, които имат право да участват в антидопинговите екипи; 17. (предишна т. 14 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) създава работни групи за решаване на проблеми и за изпълнение на конкретни задачи от компетентността на центъра; 18. (предишна т. 15 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) оправомощава лица, които да съставят актове по реда на Закона за административните нарушения и наказания ; 19. (предишна т. 16 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществява други дейности, свързани с управлението и функционирането на центъра. (2) Изпълнителният директор издава наказателни постановления по реда на Закона за административните нарушения и наказания . (3) В рамките на предоставените му правомощия изпълнителният директор издава заповеди и други индивидуални административни актове. Чл. 8. Правомощията на изпълнителния директор в негово отсъствие се осъществяват от главния секретар или от определен със заповед служител за всеки конкретен случай и за срока на отсъствието му. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Общи положения Чл. 9. (1) (Изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Структурата на центъра включва три направления: \"Антидопингови програми\", \"Правно и административно обслужване\" и \"Финансово-счетоводно обслужване\". (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Общата численост на персонала в центъра е 11 щатни бройки, разпределени по организационни структури и административни звена съгласно приложението . (3) При необходимост центърът може да привлича външни експерти с подходящо образование, квалификация и опит. (4) Лицата, участващи в дейността по осъществяване на допинг контрола, са длъжни да пазят и да не разгласяват информацията, станала им известна във връзка със и/или по повод тяхната работа. Чл. 10. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Раздел II. Главен секретар Чл. 11. Главният секретар се назначава от изпълнителния директор и осъществява административното ръководство на центъра, като: 1. ръководи, организира, координира и контролира дейността на организационните звена на центъра; 2. организира разпределянето на задачите за изпълнение; 3. осъществява общ контрол по изпълнението на възложените задачи; 4. изпълнява и други задачи, възложени му от изпълнителния директор; 5. осъществява контрол върху входящата и изходящата кореспонденция; 6. контролира и отговаря за работата с документите, съхраняването им и опазването на информацията; 7. утвърждава длъжностните характеристики на служителите. Раздел III. Лаборатория за допингов контрол (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел III. Лаборатория за допингов контрол Чл. 12. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 13. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 14. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел IV. Направление \"Антидопингови програми\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Чл. 15. (Изм. и доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" осъществява допингов контрол, обучителна, информационна и международна дейност. Чл. 16. (Изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Допинговият контрол се осъществява чрез: 1. управление на Регистъра на спортистите за тестване, на Вторичния регистър на спортисти за тестване и на Регистъра за отборни местонахождения; 2. тестване; 3. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) събиране на информация и разследване; 4. управление на резултати; 5. разглеждане на заявления и изготвяне на становища относно искания на спортисти за издаване на разрешения за терапевтична употреба на субстанции и методи, които са включени в Забранителния списък на Световната антидопингова агенция, от Комисията за разрешения за терапевтична употреба с участие на външни експерти, лекари-специалисти в съответната област. (2) (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) (3) Обучителната дейност се осъществява чрез: 1. обучение на лица за придобиване право на участие в дейността на антидопинговите екипи; 2. обучение за използване на системата АДАМС; 3. разработване и реализиране на обучителни програми за антидопинговите правила; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изготвяне на предложения за издаване на служебни карти на лицата, имащи право да участват в антидопинговите екипи; 5. провеждане на разяснителни антидопингови кампании и подготовка на свързани с тях информационни материали. (4) Информационната и международната дейност се осъществяват чрез: 1. осигуряване на международната кореспонденция и сътрудничество на центъра; 2. осигуряване на контактите на центъра със средствата за масово осведомяване; 3. поддържане и обновяване на информацията на електронната страница на Антидопинговия център. Чл. 17. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Раздел V. Направление \"Правно и административно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел V. Направление \"Правно, административно и информационно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Чл. 18. (1) Правното обслужване на центъра се осъществява от лице с юридическо образование и с минимален професионален стаж 3 години. (2) Правното обслужване на центъра се осъществява чрез: 1. оказване на съдействие по правни въпроси, изготвяне на становища и справки; 2. осъществяване на процесуалното представителство на центъра пред съдилищата и другите правораздавателни органи; 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изготвяне на всички актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, в съответствие с действащото законодателство; 4. подготовка на отговори и даване на становища по постъпили жалби, сигнали и предложения; 5. предложения за нормативни промени и разработването на такива промени; 6. изготвяне и съгласуване за законосъобразност на проекти на договори, както и мотивирани становища; 7. (отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) 8. подпомагане на изпълнителния директор при осъществяване на правомощията му. Чл. 19. (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., доп. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Административното обслужване на центъра и на неговата администрация се осъществява от експерт и се изразява във: 1. организирането и поддържането на деловодната система съобразно действащото законодателство и вътрешните актове; 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организирането и поддържането на архива на центъра; 3. организирането и осъществяването на движението на кореспонденцията и нейното съхраняване; 4. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 5. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 6. организиране извършването на преводи на материали във връзка с дейността на центъра; 7. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществяването на протоколната дейност и организирането на семинари, работни срещи и други мероприятия на центъра; 8. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) координация на обучението и командироването на служителите в центъра. Чл. 19а. (Нов - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., отм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел VI. Направление \"Финансово-счетоводно обслужване\" Чл. 20. Цялостното финансово-счетоводно обслужване на дейността на центъра включва: 1. изпълнение на бюджетната програма; 2. разработване на проект на годишен бюджет на центъра; 3. осигуряване на финансово-счетоводна информация; 4. осигуряване на данните и изготвяне на ежемесечни и тримесечни отчети за касовото изпълнение на бюджета и съставяне на годишен финансов отчет; 5. осъществяване на финансово управление и контрол в съответствие с изискванията на Закона за финансово управление и контрол в публичния сектор ; 6. изготвяне на годишен финансов отчет и баланс на центъра; 7. организиране и осъществяване на инвентаризация съгласно Закона за счетоводството . Раздел VII. Организация на работата на центъра Чл. 21. (1) Организацията на работа в центъра се осъществява в съответствие с разпоредбите на правилника. (2) (Изм. - ДВ, бр. 22 от 2012 г.) Работното време на служителите в Антидопинговия център е с променливи граници от 7,30 до 18,30 ч. в работните дни със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Главният секретар може да определи и друго работно време за служители от отделни направления на центъра. (4) (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Чл. 22. Служителите на центъра изпълняват задълженията си в съответствие с длъжностните си характеристики и при спазване изискванията на закона. Преходни и Заключителни разпоредби § 1. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) § 2. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията. ПОСТАНОВЛЕНИЕ № 105 ОТ 20 АПРИЛ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ДОПИНГОВ КОНТРОЛ ПРИ ТРЕНИРОВЪЧНА И СЪСТЕЗАТЕЛНА ДЕЙНОСТ Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 86. В Правилника за устройство и дейността на Антидопинговия център, приет с Постановление № 232 на Министерския съвет от 2010 г., (обн., ДВ, бр. 82 от 2010 г.; изм. и доп., бр. 35 от 2011 г. и бр. 22 от 2012 г.) се правят следните изменения: 1. Навсякъде думите \"Министерството на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\" и \"министъра на младежта и спорта\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91. Постановлението влиза в сила от 3 юли 2013 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 252 ОТ 1 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 97 ОТ 2013 Г., В СИЛА ОТ 08.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 3 НОЕМВРИ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 88 ОТ 2016 Г., В СИЛА ОТ 08.11.2016 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 93 ОТ 14 МАЙ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2020 Г., В СИЛА ОТ 19.05.2020 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 8 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 01.01.2021 Г.) § 12. Навсякъде в Правилника за устройството и дейността на Антидопинговия център думите \"Наредбата за допингов контрол при тренировъчна и състезателна дейност\" се заменят с \"Наредбата за антидопинговата дейност\". § 13. Постановлението влиза в сила от 1 януари 2021 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 214 ОТ 2 НОЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 93 ОТ 2023 Г., В СИЛА ОТ 07.11.2023 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 2 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Обща численост на персонала в организационните структури и административните звена в Антидопинговия център - 11 щатни бройки (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Изпълнителен директор 1 Главен секретар 1 (зал. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" 6 Направление \"Правно и административно обслужване\" 2 Направление \"Финансово-счетоводно обслужване\" 1\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР В сила от 19.10.2010 г. Приет с ПМС № 232 от 11.10.2010 г. Обн. ДВ. бр. 82 от 19 Октомври 2010г. , изм. ДВ. бр. 35 от 3 Май 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 97 от 8 Ноември 2013г. , изм. и доп. ДВ. бр. 88 от 8 Ноември 2016г. , изм. ДВ. бр. 46 от 19 Май 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 93 от 7 Ноември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Антидопинговия център, наричан по-нататък \"центъра\". Чл. 2. (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е национална антидопингова организация - специализиран орган за осъществяване на допингов контрол, превенция и борба срещу употребата, разпространението и допускането на употреба на допинг в спорта. Той е независим в оперативните си решения и действия. (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът е юридическо лице на бюджетна издръжка, което се управлява и представлява от изпълнителен директор - второстепенен разпоредител с бюджет по бюджета на Министерството на младежта и спорта. (3) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е специализиран контролен орган по смисъла на чл. 91, ал. 1 от Закона за физическото възпитание и спорта . Чл. 3. (1) (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Центърът осъществява дейността си самостоятелно и в сътрудничество с останалите национални и международни институции и организации, имащи отношение към превенцията и борбата срещу използването на допинг. (2) (Доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът осъществява дейността си при спазване на националното и международното законодателство по отношение на борбата срещу допинга в съответствие със Световния антидопингов кодекс (САК), с утвърдените международни стандарти към него, правила и списъци, както и при осигуряване защита на правата на спортистите. (3) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В срок до 30 ноември на предходната година центърът предлага за утвърждаване от министъра на младежта и спорта годишен план за дейността си. Чл. 4. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 4а. (Нов - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 5. Центърът: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организира и провежда допингов контрол по реда на Наредбата за антидопинговата дейност ; 2. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  приема годишен план за разпределение на проверките за провеждане на допингов контрол; 3. (доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изисква информация от българските спортни организации, необходима за провеждане на допингов контрол и за изготвяне и поддържане на регистрите по чл. 5, т. 9; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) поддържа регистър на спортистите, преминали допингов контрол, и на получените резултати и отчита изпълнението на наказанията, наложени за нарушаване на антидопинговите правила; 5. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) публикува актуален Забранителен списък; 6. подпомага, разработва, насърчава и контролира реализирането на антидопингови програми и провежда антидопингови кампании; 7. осъществява международно сътрудничество в качеството си на национална антидопингова организация; 8. (изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) следи за спазване на разпоредбите на САК и международните стандарти към него; 9. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) създава и управлява Регистър на спортистите за тестване, Вторичен регистър на спортисти за тестване и Регистър за отборни местонахождения. Глава втора. УПРАВЛЕНИЕ Чл. 6. (1) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Центърът се управлява и представлява от изпълнителен директор, който се назначава от министъра на младежта и спорта въз основа на конкурс, проведен по реда на Кодекса на труда . (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Трудовите правоотношения с изпълнителния директор на центъра се сключват, изменят и прекратяват от министъра на младежта и спорта. Чл. 7. (1) Изпълнителният директор на центъра има следните правомощия: 1. ръководи и контролира дейностите на центъра; 2. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на Антидопинговия център и за осъществяване на финансовото управление и контрол в съответствие с принципите и изискванията на Закона за финансовото управление и контрол в публичния сектор ; 3. представлява центъра пред трети лица; 4. осигурява защита и носи отговорност за информацията, свързана с дейностите на центъра; 5. (доп. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изпълнява функциите на орган по назначаването и работодател по отношение на работещите в центъра; 6. утвърждава длъжностното разписание на служителите на центъра; 7. провежда информационната политика на центъра; 8. одобрява външните експерти, утвърждава състава на антидопинговите екипи и размера на възнагражденията им; 9. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) представя на министъра на младежта и спорта ежегоден доклад за дейността на центъра в срок до 20 февруари на следващата година; 10. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) прави предложения до министъра на младежта и спорта за налагане на санкции на спортни организации във връзка с нарушение на антидопинговите правила от спортисти и спортно-технически лица; 11. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) в случаите, когато контролният анализ потвърждава неблагоприятния резултат от анализа на проба \"А\", уведомява съответните лица по реда на Наредбата за антидопинговата дейност ; 12. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) издава или отказва издаването на разрешение за терапевтична употреба на субстанции и методи, включени в Забранителния списък; 13. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) сезира Дисциплинарната комисия при Българския олимпийски комитет при условията и по реда на Наредбата за антидопинговата дейност ; 14. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) издава решения по реда на Наредбата за антидопинговата дейност във връзка с нарушения на антидопинговите правила; 15. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) сключва споразумения с международни федерации,  национални антидопингови организации и с други заинтересовани страни/лица за сътрудничество в антидопинговата дейност; 16. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) издава служебни карти на лицата, които имат право да участват в антидопинговите екипи; 17. (предишна т. 14 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) създава работни групи за решаване на проблеми и за изпълнение на конкретни задачи от компетентността на центъра; 18. (предишна т. 15 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) оправомощава лица, които да съставят актове по реда на Закона за административните нарушения и наказания ; 19. (предишна т. 16 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществява други дейности, свързани с управлението и функционирането на центъра. (2) Изпълнителният директор издава наказателни постановления по реда на Закона за административните нарушения и наказания . (3) В рамките на предоставените му правомощия изпълнителният директор издава заповеди и други индивидуални административни актове. Чл. 8. Правомощията на изпълнителния директор в негово отсъствие се осъществяват от главния секретар или от определен със заповед служител за всеки конкретен случай и за срока на отсъствието му. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Общи положения Чл. 9. (1) (Изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Структурата на центъра включва три направления: \"Антидопингови програми\", \"Правно и административно обслужване\" и \"Финансово-счетоводно обслужване\". (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Общата численост на персонала в центъра е 11 щатни бройки, разпределени по организационни структури и административни звена съгласно приложението . (3) При необходимост центърът може да привлича външни експерти с подходящо образование, квалификация и опит. (4) Лицата, участващи в дейността по осъществяване на допинг контрола, са длъжни да пазят и да не разгласяват информацията, станала им известна във връзка със и/или по повод тяхната работа. Чл. 10. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Раздел II. Главен секретар Чл. 11. Главният секретар се назначава от изпълнителния директор и осъществява административното ръководство на центъра, като: 1. ръководи, организира, координира и контролира дейността на организационните звена на центъра; 2. организира разпределянето на задачите за изпълнение; 3. осъществява общ контрол по изпълнението на възложените задачи; 4. изпълнява и други задачи, възложени му от изпълнителния директор; 5. осъществява контрол върху входящата и изходящата кореспонденция; 6. контролира и отговаря за работата с документите, съхраняването им и опазването на информацията; 7. утвърждава длъжностните характеристики на служителите. Раздел III. Лаборатория за допингов контрол (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел III. Лаборатория за допингов контрол Чл. 12. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 13. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 14. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел IV. Направление \"Антидопингови програми\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Чл. 15. (Изм. и доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" осъществява допингов контрол, обучителна, информационна и международна дейност. Чл. 16. (Изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Допинговият контрол се осъществява чрез: 1. управление на Регистъра на спортистите за тестване, на Вторичния регистър на спортисти за тестване и на Регистъра за отборни местонахождения; 2. тестване; 3. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) събиране на информация и разследване; 4. управление на резултати; 5. разглеждане на заявления и изготвяне на становища относно искания на спортисти за издаване на разрешения за терапевтична употреба на субстанции и методи, които са включени в Забранителния списък на Световната антидопингова агенция, от Комисията за разрешения за терапевтична употреба с участие на външни експерти, лекари-специалисти в съответната област. (2) (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) (3) Обучителната дейност се осъществява чрез: 1. обучение на лица за придобиване право на участие в дейността на антидопинговите екипи; 2. обучение за използване на системата АДАМС; 3. разработване и реализиране на обучителни програми за антидопинговите правила; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изготвяне на предложения за издаване на служебни карти на лицата, имащи право да участват в антидопинговите екипи; 5. провеждане на разяснителни антидопингови кампании и подготовка на свързани с тях информационни материали. (4) Информационната и международната дейност се осъществяват чрез: 1. осигуряване на международната кореспонденция и сътрудничество на центъра; 2. осигуряване на контактите на центъра със средствата за масово осведомяване; 3. поддържане и обновяване на информацията на електронната страница на Антидопинговия център. Чл. 17. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Раздел V. Направление \"Правно и административно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел V. Направление \"Правно, административно и информационно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Чл. 18. (1) Правното обслужване на центъра се осъществява от лице с юридическо образование и с минимален професионален стаж 3 години. (2) Правното обслужване на центъра се осъществява чрез: 1. оказване на съдействие по правни въпроси, изготвяне на становища и справки; 2. осъществяване на процесуалното представителство на центъра пред съдилищата и другите правораздавателни органи; 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изготвяне на всички актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, в съответствие с действащото законодателство; 4. подготовка на отговори и даване на становища по постъпили жалби, сигнали и предложения; 5. предложения за нормативни промени и разработването на такива промени; 6. изготвяне и съгласуване за законосъобразност на проекти на договори, както и мотивирани становища; 7. (отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) 8. подпомагане на изпълнителния директор при осъществяване на правомощията му. Чл. 19. (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., доп. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Административното обслужване на центъра и на неговата администрация се осъществява от експерт и се изразява във: 1. организирането и поддържането на деловодната система съобразно действащото законодателство и вътрешните актове; 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организирането и поддържането на архива на центъра; 3. организирането и осъществяването на движението на кореспонденцията и нейното съхраняване; 4. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 5. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 6. организиране извършването на преводи на материали във връзка с дейността на центъра; 7. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществяването на протоколната дейност и организирането на семинари, работни срещи и други мероприятия на центъра; 8. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) координация на обучението и командироването на служителите в центъра. Чл. 19а. (Нов - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., отм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел VI. Направление \"Финансово-счетоводно обслужване\" Чл. 20. Цялостното финансово-счетоводно обслужване на дейността на центъра включва: 1. изпълнение на бюджетната програма; 2. разработване на проект на годишен бюджет на центъра; 3. осигуряване на финансово-счетоводна информация; 4. осигуряване на данните и изготвяне на ежемесечни и тримесечни отчети за касовото изпълнение на бюджета и съставяне на годишен финансов отчет; 5. осъществяване на финансово управление и контрол в съответствие с изискванията на Закона за финансово управление и контрол в публичния сектор ; 6. изготвяне на годишен финансов отчет и баланс на центъра; 7. организиране и осъществяване на инвентаризация съгласно Закона за счетоводството . Раздел VII. Организация на работата на центъра Чл. 21. (1) Организацията на работа в центъра се осъществява в съответствие с разпоредбите на правилника. (2) (Изм. - ДВ, бр. 22 от 2012 г.) Работното време на служителите в Антидопинговия център е с променливи граници от 7,30 до 18,30 ч. в работните дни със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Главният секретар може да определи и друго работно време за служители от отделни направления на центъра. (4) (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Чл. 22. Служителите на центъра изпълняват задълженията си в съответствие с длъжностните си характеристики и при спазване изискванията на закона. Преходни и Заключителни разпоредби § 1. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) § 2. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията. ПОСТАНОВЛЕНИЕ № 105 ОТ 20 АПРИЛ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ДОПИНГОВ КОНТРОЛ ПРИ ТРЕНИРОВЪЧНА И СЪСТЕЗАТЕЛНА ДЕЙНОСТ Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 86. В Правилника за устройство и дейността на Антидопинговия център, приет с Постановление № 232 на Министерския съвет от 2010 г., (обн., ДВ, бр. 82 от 2010 г.; изм. и доп., бр. 35 от 2011 г. и бр. 22 от 2012 г.) се правят следните изменения: 1. Навсякъде думите \"Министерството на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\" и \"министъра на младежта и спорта\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91. Постановлението влиза в сила от 3 юли 2013 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 252 ОТ 1 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 97 ОТ 2013 Г., В СИЛА ОТ 08.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 3 НОЕМВРИ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 88 ОТ 2016 Г., В СИЛА ОТ 08.11.2016 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 93 ОТ 14 МАЙ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2020 Г., В СИЛА ОТ 19.05.2020 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 8 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 01.01.2021 Г.) § 12. Навсякъде в Правилника за устройството и дейността на Антидопинговия център думите \"Наредбата за допингов контрол при тренировъчна и състезателна дейност\" се заменят с \"Наредбата за антидопинговата дейност\". § 13. Постановлението влиза в сила от 1 януари 2021 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 214 ОТ 2 НОЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 93 ОТ 2023 Г., В СИЛА ОТ 07.11.2023 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 2 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Обща численост на персонала в организационните структури и административните звена в Антидопинговия център - 11 щатни бройки (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Изпълнителен директор 1 Главен секретар 1 (зал. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" 6 Направление \"Правно и административно обслужване\" 2 Направление \"Финансово-счетоводно обслужване\" 1\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР В сила от 19.10.2010 г. Приет с ПМС № 232 от 11.10.2010 г. Обн. ДВ. бр. 82 от 19 Октомври 2010г. , изм. ДВ. бр. 35 от 3 Май 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 97 от 8 Ноември 2013г. , изм. и доп. ДВ. бр. 88 от 8 Ноември 2016г. , изм. ДВ. бр. 46 от 19 Май 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 93 от 7 Ноември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Антидопинговия център, наричан по-нататък \"центъра\". Чл. 2. (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е национална антидопингова организация - специализиран орган за осъществяване на допингов контрол, превенция и борба срещу употребата, разпространението и допускането на употреба на допинг в спорта. Той е независим в оперативните си решения и действия. (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът е юридическо лице на бюджетна издръжка, което се управлява и представлява от изпълнителен директор - второстепенен разпоредител с бюджет по бюджета на Министерството на младежта и спорта. (3) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е специализиран контролен орган по смисъла на чл. 91, ал. 1 от Закона за физическото възпитание и спорта . Чл. 3. (1) (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Центърът осъществява дейността си самостоятелно и в сътрудничество с останалите национални и международни институции и организации, имащи отношение към превенцията и борбата срещу използването на допинг. (2) (Доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът осъществява дейността си при спазване на националното и международното законодателство по отношение на борбата срещу допинга в съответствие със Световния антидопингов кодекс (САК), с утвърдените международни стандарти към него, правила и списъци, както и при осигуряване защита на правата на спортистите. (3) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В срок до 30 ноември на предходната година центърът предлага за утвърждаване от министъра на младежта и спорта годишен план за дейността си. Чл. 4. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 4а. (Нов - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 5. Центърът: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организира и провежда допингов контрол по реда на Наредбата за антидопинговата дейност ; 2. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  приема годишен план за разпределение на проверките за провеждане на допингов контрол; 3. (доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изисква информация от българските спортни организации, необходима за провеждане на допингов контрол и за изготвяне и поддържане на регистрите по чл. 5, т. 9; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) поддържа регистър на спортистите, преминали допингов контрол, и на получените резултати и отчита изпълнението на наказанията, наложени за нарушаване на антидопинговите правила; 5. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) публикува актуален Забранителен списък; 6. подпомага, разработва, насърчава и контролира реализирането на антидопингови програми и провежда антидопингови кампании; 7. осъществява международно сътрудничество в качеството си на национална антидопингова организация; 8. (изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) следи за спазване на разпоредбите на САК и международните стандарти към него; 9. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) създава и управлява Регистър на спортистите за тестване, Вторичен регистър на спортисти за тестване и Регистър за отборни местонахождения. Глава втора. УПРАВЛЕНИЕ Чл. 6. (1) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Центърът се управлява и представлява от изпълнителен директор, който се назначава от министъра на младежта и спорта въз основа на конкурс, проведен по реда на Кодекса на труда . (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Трудовите правоотношения с изпълнителния директор на центъра се сключват, изменят и прекратяват от министъра на младежта и спорта. Чл. 7. (1) Изпълнителният директор на центъра има следните правомощия: 1. ръководи и контролира дейностите на центъра; 2. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на Антидопинговия център и за осъществяване на финансовото управление и контрол в съответствие с принципите и изискванията на Закона за финансовото управление и контрол в публичния сектор ; 3. представлява центъра пред трети лица; 4. осигурява защита и носи отговорност за информацията, свързана с дейностите на центъра; 5. (доп. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изпълнява функциите на орган по назначаването и работодател по отношение на работещите в центъра; 6. утвърждава длъжностното разписание на служителите на центъра; 7. провежда информационната политика на центъра; 8. одобрява външните експерти, утвърждава състава на антидопинговите екипи и размера на възнагражденията им; 9. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) представя на министъра на младежта и спорта ежегоден доклад за дейността на центъра в срок до 20 февруари на следващата година; 10. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) прави предложения до министъра на младежта и спорта за налагане на санкции на спортни организации във връзка с нарушение на антидопинговите правила от спортисти и спортно-технически лица; 11. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) в случаите, когато контролният анализ потвърждава неблагоприятния резултат от анализа на проба \"А\", уведомява съответните лица по реда на Наредбата за антидопинговата дейност ; 12. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) издава или отказва издаването на разрешение за терапевтична употреба на субстанции и методи, включени в Забранителния списък; 13. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) сезира Дисциплинарната комисия при Българския олимпийски комитет при условията и по реда на Наредбата за антидопинговата дейност ; 14. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) издава решения по реда на Наредбата за антидопинговата дейност във връзка с нарушения на антидопинговите правила; 15. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) сключва споразумения с международни федерации,  национални антидопингови организации и с други заинтересовани страни/лица за сътрудничество в антидопинговата дейност; 16. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) издава служебни карти на лицата, които имат право да участват в антидопинговите екипи; 17. (предишна т. 14 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) създава работни групи за решаване на проблеми и за изпълнение на конкретни задачи от компетентността на центъра; 18. (предишна т. 15 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) оправомощава лица, които да съставят актове по реда на Закона за административните нарушения и наказания ; 19. (предишна т. 16 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществява други дейности, свързани с управлението и функционирането на центъра. (2) Изпълнителният директор издава наказателни постановления по реда на Закона за административните нарушения и наказания . (3) В рамките на предоставените му правомощия изпълнителният директор издава заповеди и други индивидуални административни актове. Чл. 8. Правомощията на изпълнителния директор в негово отсъствие се осъществяват от главния секретар или от определен със заповед служител за всеки конкретен случай и за срока на отсъствието му. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Общи положения Чл. 9. (1) (Изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Структурата на центъра включва три направления: \"Антидопингови програми\", \"Правно и административно обслужване\" и \"Финансово-счетоводно обслужване\". (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Общата численост на персонала в центъра е 11 щатни бройки, разпределени по организационни структури и административни звена съгласно приложението . (3) При необходимост центърът може да привлича външни експерти с подходящо образование, квалификация и опит. (4) Лицата, участващи в дейността по осъществяване на допинг контрола, са длъжни да пазят и да не разгласяват информацията, станала им известна във връзка със и/или по повод тяхната работа. Чл. 10. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Раздел II. Главен секретар Чл. 11. Главният секретар се назначава от изпълнителния директор и осъществява административното ръководство на центъра, като: 1. ръководи, организира, координира и контролира дейността на организационните звена на центъра; 2. организира разпределянето на задачите за изпълнение; 3. осъществява общ контрол по изпълнението на възложените задачи; 4. изпълнява и други задачи, възложени му от изпълнителния директор; 5. осъществява контрол върху входящата и изходящата кореспонденция; 6. контролира и отговаря за работата с документите, съхраняването им и опазването на информацията; 7. утвърждава длъжностните характеристики на служителите. Раздел III. Лаборатория за допингов контрол (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел III. Лаборатория за допингов контрол Чл. 12. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 13. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 14. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел IV. Направление \"Антидопингови програми\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Чл. 15. (Изм. и доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" осъществява допингов контрол, обучителна, информационна и международна дейност. Чл. 16. (Изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Допинговият контрол се осъществява чрез: 1. управление на Регистъра на спортистите за тестване, на Вторичния регистър на спортисти за тестване и на Регистъра за отборни местонахождения; 2. тестване; 3. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) събиране на информация и разследване; 4. управление на резултати; 5. разглеждане на заявления и изготвяне на становища относно искания на спортисти за издаване на разрешения за терапевтична употреба на субстанции и методи, които са включени в Забранителния списък на Световната антидопингова агенция, от Комисията за разрешения за терапевтична употреба с участие на външни експерти, лекари-специалисти в съответната област. (2) (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) (3) Обучителната дейност се осъществява чрез: 1. обучение на лица за придобиване право на участие в дейността на антидопинговите екипи; 2. обучение за използване на системата АДАМС; 3. разработване и реализиране на обучителни програми за антидопинговите правила; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изготвяне на предложения за издаване на служебни карти на лицата, имащи право да участват в антидопинговите екипи; 5. провеждане на разяснителни антидопингови кампании и подготовка на свързани с тях информационни материали. (4) Информационната и международната дейност се осъществяват чрез: 1. осигуряване на международната кореспонденция и сътрудничество на центъра; 2. осигуряване на контактите на центъра със средствата за масово осведомяване; 3. поддържане и обновяване на информацията на електронната страница на Антидопинговия център. Чл. 17. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Раздел V. Направление \"Правно и административно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел V. Направление \"Правно, административно и информационно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Чл. 18. (1) Правното обслужване на центъра се осъществява от лице с юридическо образование и с минимален професионален стаж 3 години. (2) Правното обслужване на центъра се осъществява чрез: 1. оказване на съдействие по правни въпроси, изготвяне на становища и справки; 2. осъществяване на процесуалното представителство на центъра пред съдилищата и другите правораздавателни органи; 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изготвяне на всички актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, в съответствие с действащото законодателство; 4. подготовка на отговори и даване на становища по постъпили жалби, сигнали и предложения; 5. предложения за нормативни промени и разработването на такива промени; 6. изготвяне и съгласуване за законосъобразност на проекти на договори, както и мотивирани становища; 7. (отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) 8. подпомагане на изпълнителния директор при осъществяване на правомощията му. Чл. 19. (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., доп. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Административното обслужване на центъра и на неговата администрация се осъществява от експерт и се изразява във: 1. организирането и поддържането на деловодната система съобразно действащото законодателство и вътрешните актове; 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организирането и поддържането на архива на центъра; 3. организирането и осъществяването на движението на кореспонденцията и нейното съхраняване; 4. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 5. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 6. организиране извършването на преводи на материали във връзка с дейността на центъра; 7. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществяването на протоколната дейност и организирането на семинари, работни срещи и други мероприятия на центъра; 8. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) координация на обучението и командироването на служителите в центъра. Чл. 19а. (Нов - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., отм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел VI. Направление \"Финансово-счетоводно обслужване\" Чл. 20. Цялостното финансово-счетоводно обслужване на дейността на центъра включва: 1. изпълнение на бюджетната програма; 2. разработване на проект на годишен бюджет на центъра; 3. осигуряване на финансово-счетоводна информация; 4. осигуряване на данните и изготвяне на ежемесечни и тримесечни отчети за касовото изпълнение на бюджета и съставяне на годишен финансов отчет; 5. осъществяване на финансово управление и контрол в съответствие с изискванията на Закона за финансово управление и контрол в публичния сектор ; 6. изготвяне на годишен финансов отчет и баланс на центъра; 7. организиране и осъществяване на инвентаризация съгласно Закона за счетоводството . Раздел VII. Организация на работата на центъра Чл. 21. (1) Организацията на работа в центъра се осъществява в съответствие с разпоредбите на правилника. (2) (Изм. - ДВ, бр. 22 от 2012 г.) Работното време на служителите в Антидопинговия център е с променливи граници от 7,30 до 18,30 ч. в работните дни със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Главният секретар може да определи и друго работно време за служители от отделни направления на центъра. (4) (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Чл. 22. Служителите на центъра изпълняват задълженията си в съответствие с длъжностните си характеристики и при спазване изискванията на закона. Преходни и Заключителни разпоредби § 1. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) § 2. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията. ПОСТАНОВЛЕНИЕ № 105 ОТ 20 АПРИЛ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ДОПИНГОВ КОНТРОЛ ПРИ ТРЕНИРОВЪЧНА И СЪСТЕЗАТЕЛНА ДЕЙНОСТ Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 86. В Правилника за устройство и дейността на Антидопинговия център, приет с Постановление № 232 на Министерския съвет от 2010 г., (обн., ДВ, бр. 82 от 2010 г.; изм. и доп., бр. 35 от 2011 г. и бр. 22 от 2012 г.) се правят следните изменения: 1. Навсякъде думите \"Министерството на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\" и \"министъра на младежта и спорта\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91. Постановлението влиза в сила от 3 юли 2013 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 252 ОТ 1 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 97 ОТ 2013 Г., В СИЛА ОТ 08.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 3 НОЕМВРИ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 88 ОТ 2016 Г., В СИЛА ОТ 08.11.2016 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 93 ОТ 14 МАЙ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2020 Г., В СИЛА ОТ 19.05.2020 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 8 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 01.01.2021 Г.) § 12. Навсякъде в Правилника за устройството и дейността на Антидопинговия център думите \"Наредбата за допингов контрол при тренировъчна и състезателна дейност\" се заменят с \"Наредбата за антидопинговата дейност\". § 13. Постановлението влиза в сила от 1 януари 2021 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 214 ОТ 2 НОЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 93 ОТ 2023 Г., В СИЛА ОТ 07.11.2023 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 2 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Обща численост на персонала в организационните структури и административните звена в Антидопинговия център - 11 щатни бройки (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Изпълнителен директор 1 Главен секретар 1 (зал. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" 6 Направление \"Правно и административно обслужване\" 2 Направление \"Финансово-счетоводно обслужване\" 1\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР В сила от 19.10.2010 г. Приет с ПМС № 232 от 11.10.2010 г. Обн. ДВ. бр. 82 от 19 Октомври 2010г. , изм. ДВ. бр. 35 от 3 Май 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 97 от 8 Ноември 2013г. , изм. и доп. ДВ. бр. 88 от 8 Ноември 2016г. , изм. ДВ. бр. 46 от 19 Май 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 93 от 7 Ноември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Антидопинговия център, наричан по-нататък \"центъра\". Чл. 2. (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е национална антидопингова организация - специализиран орган за осъществяване на допингов контрол, превенция и борба срещу употребата, разпространението и допускането на употреба на допинг в спорта. Той е независим в оперативните си решения и действия. (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът е юридическо лице на бюджетна издръжка, което се управлява и представлява от изпълнителен директор - второстепенен разпоредител с бюджет по бюджета на Министерството на младежта и спорта. (3) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е специализиран контролен орган по смисъла на чл. 91, ал. 1 от Закона за физическото възпитание и спорта . Чл. 3. (1) (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Центърът осъществява дейността си самостоятелно и в сътрудничество с останалите национални и международни институции и организации, имащи отношение към превенцията и борбата срещу използването на допинг. (2) (Доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът осъществява дейността си при спазване на националното и международното законодателство по отношение на борбата срещу допинга в съответствие със Световния антидопингов кодекс (САК), с утвърдените международни стандарти към него, правила и списъци, както и при осигуряване защита на правата на спортистите. (3) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В срок до 30 ноември на предходната година центърът предлага за утвърждаване от министъра на младежта и спорта годишен план за дейността си. Чл. 4. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 4а. (Нов - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 5. Центърът: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организира и провежда допингов контрол по реда на Наредбата за антидопинговата дейност ; 2. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  приема годишен план за разпределение на проверките за провеждане на допингов контрол; 3. (доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изисква информация от българските спортни организации, необходима за провеждане на допингов контрол и за изготвяне и поддържане на регистрите по чл. 5, т. 9; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) поддържа регистър на спортистите, преминали допингов контрол, и на получените резултати и отчита изпълнението на наказанията, наложени за нарушаване на антидопинговите правила; 5. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) публикува актуален Забранителен списък; 6. подпомага, разработва, насърчава и контролира реализирането на антидопингови програми и провежда антидопингови кампании; 7. осъществява международно сътрудничество в качеството си на национална антидопингова организация; 8. (изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) следи за спазване на разпоредбите на САК и международните стандарти към него; 9. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) създава и управлява Регистър на спортистите за тестване, Вторичен регистър на спортисти за тестване и Регистър за отборни местонахождения. Глава втора. УПРАВЛЕНИЕ Чл. 6. (1) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Центърът се управлява и представлява от изпълнителен директор, който се назначава от министъра на младежта и спорта въз основа на конкурс, проведен по реда на Кодекса на труда . (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Трудовите правоотношения с изпълнителния директор на центъра се сключват, изменят и прекратяват от министъра на младежта и спорта. Чл. 7. (1) Изпълнителният директор на центъра има следните правомощия: 1. ръководи и контролира дейностите на центъра; 2. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на Антидопинговия център и за осъществяване на финансовото управление и контрол в съответствие с принципите и изискванията на Закона за финансовото управление и контрол в публичния сектор ; 3. представлява центъра пред трети лица; 4. осигурява защита и носи отговорност за информацията, свързана с дейностите на центъра; 5. (доп. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изпълнява функциите на орган по назначаването и работодател по отношение на работещите в центъра; 6. утвърждава длъжностното разписание на служителите на центъра; 7. провежда информационната политика на центъра; 8. одобрява външните експерти, утвърждава състава на антидопинговите екипи и размера на възнагражденията им; 9. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) представя на министъра на младежта и спорта ежегоден доклад за дейността на центъра в срок до 20 февруари на следващата година; 10. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) прави предложения до министъра на младежта и спорта за налагане на санкции на спортни организации във връзка с нарушение на антидопинговите правила от спортисти и спортно-технически лица; 11. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) в случаите, когато контролният анализ потвърждава неблагоприятния резултат от анализа на проба \"А\", уведомява съответните лица по реда на Наредбата за антидопинговата дейност ; 12. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) издава или отказва издаването на разрешение за терапевтична употреба на субстанции и методи, включени в Забранителния списък; 13. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) сезира Дисциплинарната комисия при Българския олимпийски комитет при условията и по реда на Наредбата за антидопинговата дейност ; 14. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) издава решения по реда на Наредбата за антидопинговата дейност във връзка с нарушения на антидопинговите правила; 15. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) сключва споразумения с международни федерации,  национални антидопингови организации и с други заинтересовани страни/лица за сътрудничество в антидопинговата дейност; 16. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) издава служебни карти на лицата, които имат право да участват в антидопинговите екипи; 17. (предишна т. 14 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) създава работни групи за решаване на проблеми и за изпълнение на конкретни задачи от компетентността на центъра; 18. (предишна т. 15 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) оправомощава лица, които да съставят актове по реда на Закона за административните нарушения и наказания ; 19. (предишна т. 16 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществява други дейности, свързани с управлението и функционирането на центъра. (2) Изпълнителният директор издава наказателни постановления по реда на Закона за административните нарушения и наказания . (3) В рамките на предоставените му правомощия изпълнителният директор издава заповеди и други индивидуални административни актове. Чл. 8. Правомощията на изпълнителния директор в негово отсъствие се осъществяват от главния секретар или от определен със заповед служител за всеки конкретен случай и за срока на отсъствието му. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Общи положения Чл. 9. (1) (Изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Структурата на центъра включва три направления: \"Антидопингови програми\", \"Правно и административно обслужване\" и \"Финансово-счетоводно обслужване\". (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Общата численост на персонала в центъра е 11 щатни бройки, разпределени по организационни структури и административни звена съгласно приложението . (3) При необходимост центърът може да привлича външни експерти с подходящо образование, квалификация и опит. (4) Лицата, участващи в дейността по осъществяване на допинг контрола, са длъжни да пазят и да не разгласяват информацията, станала им известна във връзка със и/или по повод тяхната работа. Чл. 10. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Раздел II. Главен секретар Чл. 11. Главният секретар се назначава от изпълнителния директор и осъществява административното ръководство на центъра, като: 1. ръководи, организира, координира и контролира дейността на организационните звена на центъра; 2. организира разпределянето на задачите за изпълнение; 3. осъществява общ контрол по изпълнението на възложените задачи; 4. изпълнява и други задачи, възложени му от изпълнителния директор; 5. осъществява контрол върху входящата и изходящата кореспонденция; 6. контролира и отговаря за работата с документите, съхраняването им и опазването на информацията; 7. утвърждава длъжностните характеристики на служителите. Раздел III. Лаборатория за допингов контрол (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел III. Лаборатория за допингов контрол Чл. 12. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 13. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Чл. 14. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел IV. Направление \"Антидопингови програми\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Чл. 15. (Изм. и доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" осъществява допингов контрол, обучителна, информационна и международна дейност. Чл. 16. (Изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Допинговият контрол се осъществява чрез: 1. управление на Регистъра на спортистите за тестване, на Вторичния регистър на спортисти за тестване и на Регистъра за отборни местонахождения; 2. тестване; 3. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) събиране на информация и разследване; 4. управление на резултати; 5. разглеждане на заявления и изготвяне на становища относно искания на спортисти за издаване на разрешения за терапевтична употреба на субстанции и методи, които са включени в Забранителния списък на Световната антидопингова агенция, от Комисията за разрешения за терапевтична употреба с участие на външни експерти, лекари-специалисти в съответната област. (2) (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) (3) Обучителната дейност се осъществява чрез: 1. обучение на лица за придобиване право на участие в дейността на антидопинговите екипи; 2. обучение за използване на системата АДАМС; 3. разработване и реализиране на обучителни програми за антидопинговите правила; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изготвяне на предложения за издаване на служебни карти на лицата, имащи право да участват в антидопинговите екипи; 5. провеждане на разяснителни антидопингови кампании и подготовка на свързани с тях информационни материали. (4) Информационната и международната дейност се осъществяват чрез: 1. осигуряване на международната кореспонденция и сътрудничество на центъра; 2. осигуряване на контактите на центъра със средствата за масово осведомяване; 3. поддържане и обновяване на информацията на електронната страница на Антидопинговия център. Чл. 17. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Раздел V. Направление \"Правно и административно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел V. Направление \"Правно, административно и информационно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Чл. 18. (1) Правното обслужване на центъра се осъществява от лице с юридическо образование и с минимален професионален стаж 3 години. (2) Правното обслужване на центъра се осъществява чрез: 1. оказване на съдействие по правни въпроси, изготвяне на становища и справки; 2. осъществяване на процесуалното представителство на центъра пред съдилищата и другите правораздавателни органи; 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изготвяне на всички актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, в съответствие с действащото законодателство; 4. подготовка на отговори и даване на становища по постъпили жалби, сигнали и предложения; 5. предложения за нормативни промени и разработването на такива промени; 6. изготвяне и съгласуване за законосъобразност на проекти на договори, както и мотивирани становища; 7. (отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) 8. подпомагане на изпълнителния директор при осъществяване на правомощията му. Чл. 19. (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., доп. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Административното обслужване на центъра и на неговата администрация се осъществява от експерт и се изразява във: 1. организирането и поддържането на деловодната система съобразно действащото законодателство и вътрешните актове; 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организирането и поддържането на архива на центъра; 3. организирането и осъществяването на движението на кореспонденцията и нейното съхраняване; 4. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 5. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 6. организиране извършването на преводи на материали във връзка с дейността на центъра; 7. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществяването на протоколната дейност и организирането на семинари, работни срещи и други мероприятия на центъра; 8. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) координация на обучението и командироването на служителите в центъра. Чл. 19а. (Нов - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., отм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел VI. Направление \"Финансово-счетоводно обслужване\" Чл. 20. Цялостното финансово-счетоводно обслужване на дейността на центъра включва: 1. изпълнение на бюджетната програма; 2. разработване на проект на годишен бюджет на центъра; 3. осигуряване на финансово-счетоводна информация; 4. осигуряване на данните и изготвяне на ежемесечни и тримесечни отчети за касовото изпълнение на бюджета и съставяне на годишен финансов отчет; 5. осъществяване на финансово управление и контрол в съответствие с изискванията на Закона за финансово управление и контрол в публичния сектор ; 6. изготвяне на годишен финансов отчет и баланс на центъра; 7. организиране и осъществяване на инвентаризация съгласно Закона за счетоводството . Раздел VII. Организация на работата на центъра Чл. 21. (1) Организацията на работа в центъра се осъществява в съответствие с разпоредбите на правилника. (2) (Изм. - ДВ, бр. 22 от 2012 г.) Работното време на служителите в Антидопинговия център е с променливи граници от 7,30 до 18,30 ч. в работните дни със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Главният секретар може да определи и друго работно време за служители от отделни направления на центъра. (4) (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Чл. 22. Служителите на центъра изпълняват задълженията си в съответствие с длъжностните си характеристики и при спазване изискванията на закона. Преходни и Заключителни разпоредби § 1. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) § 2. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията. ПОСТАНОВЛЕНИЕ № 105 ОТ 20 АПРИЛ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ДОПИНГОВ КОНТРОЛ ПРИ ТРЕНИРОВЪЧНА И СЪСТЕЗАТЕЛНА ДЕЙНОСТ Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 86. В Правилника за устройство и дейността на Антидопинговия център, приет с Постановление № 232 на Министерския съвет от 2010 г., (обн., ДВ, бр. 82 от 2010 г.; изм. и доп., бр. 35 от 2011 г. и бр. 22 от 2012 г.) се правят следните изменения: 1. Навсякъде думите \"Министерството на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\" и \"министъра на младежта и спорта\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91. Постановлението влиза в сила от 3 юли 2013 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 252 ОТ 1 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 97 ОТ 2013 Г., В СИЛА ОТ 08.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 3 НОЕМВРИ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 88 ОТ 2016 Г., В СИЛА ОТ 08.11.2016 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 93 ОТ 14 МАЙ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2020 Г., В СИЛА ОТ 19.05.2020 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 8 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 01.01.2021 Г.) § 12. Навсякъде в Правилника за устройството и дейността на Антидопинговия център думите \"Наредбата за допингов контрол при тренировъчна и състезателна дейност\" се заменят с \"Наредбата за антидопинговата дейност\". § 13. Постановлението влиза в сила от 1 януари 2021 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 214 ОТ 2 НОЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 93 ОТ 2023 Г., В СИЛА ОТ 07.11.2023 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 2 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Обща численост на персонала в организационните структури и административните звена в Антидопинговия център - 11 щатни бройки (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Изпълнителен директор 1 Главен секретар 1 (зал. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" 6 Направление \"Правно и административно обслужване\" 2 Направление \"Финансово-счетоводно обслужване\" 1\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР\n\nВ сила от 19.10.2010 г.\n\nПриет с ПМС № 232 от 11.10.2010 г.\n\nОбн. ДВ. бр. 82 от 19 Октомври 2010г. , изм. ДВ. бр. 35 от 3 Май 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 97 от 8 Ноември 2013г. , изм. и доп. ДВ. бр. 88 от 8 Ноември 2016г. , изм. ДВ. бр. 46 от 19 Май 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 93 от 7 Ноември 2023г.\n\nОбн. ДВ. бр. 82 от 19 Октомври 2010г. , изм. ДВ. бр. 35 от 3 Май 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 97 от 8 Ноември 2013г. , изм. и доп. ДВ. бр. 88 от 8 Ноември 2016г. , изм. ДВ. бр. 46 от 19 Май 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 93 от 7 Ноември 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат устройството и дейността на Антидопинговия център, наричан по-нататък \"центъра\".\n\nЧл. 1. С правилника се уреждат устройството и дейността на Антидопинговия център, наричан по-нататък \"центъра\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е национална антидопингова организация - специализиран орган за осъществяване на допингов контрол, превенция и борба срещу употребата, разпространението и допускането на употреба на допинг в спорта. Той е независим в оперативните си решения и действия. (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът е юридическо лице на бюджетна издръжка, което се управлява и представлява от изпълнителен директор - второстепенен разпоредител с бюджет по бюджета на Министерството на младежта и спорта. (3) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е специализиран контролен орган по смисъла на чл. 91, ал. 1 от Закона за физическото възпитание и спорта .\n\nЧл. 2. (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е национална антидопингова организация - специализиран орган за осъществяване на допингов контрол, превенция и борба срещу употребата, разпространението и допускането на употреба на допинг в спорта. Той е независим в оперативните си решения и действия.\n\n(2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът е юридическо лице на бюджетна издръжка, което се управлява и представлява от изпълнителен директор - второстепенен разпоредител с бюджет по бюджета на Министерството на младежта и спорта.\n\n(3) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Центърът е специализиран контролен орган по смисъла на чл. 91, ал. 1 от Закона за физическото възпитание и спорта .\n\nЧл. 3. (1) (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Центърът осъществява дейността си самостоятелно и в сътрудничество с останалите национални и международни институции и организации, имащи отношение към превенцията и борбата срещу използването на допинг. (2) (Доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът осъществява дейността си при спазване на националното и международното законодателство по отношение на борбата срещу допинга в съответствие със Световния антидопингов кодекс (САК), с утвърдените международни стандарти към него, правила и списъци, както и при осигуряване защита на правата на спортистите. (3) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В срок до 30 ноември на предходната година центърът предлага за утвърждаване от министъра на младежта и спорта годишен план за дейността си.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) Центърът осъществява дейността си самостоятелно и в сътрудничество с останалите национални и международни институции и организации, имащи отношение към превенцията и борбата срещу използването на допинг.\n\n(2) (Доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Центърът осъществява дейността си при спазване на националното и международното законодателство по отношение на борбата срещу допинга в съответствие със Световния антидопингов кодекс (САК), с утвърдените международни стандарти към него, правила и списъци, както и при осигуряване защита на правата на спортистите.\n\n(3) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) В срок до 30 ноември на предходната година центърът предлага за утвърждаване от министъра на младежта и спорта годишен план за дейността си.\n\nЧл. 4. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nЧл. 4. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nЧл. 4а. (Нов - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nЧл. 4а. (Нов - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nЧл. 5. Центърът: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организира и провежда допингов контрол по реда на Наредбата за антидопинговата дейност ; 2. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  приема годишен план за разпределение на проверките за провеждане на допингов контрол; 3. (доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изисква информация от българските спортни организации, необходима за провеждане на допингов контрол и за изготвяне и поддържане на регистрите по чл. 5, т. 9; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) поддържа регистър на спортистите, преминали допингов контрол, и на получените резултати и отчита изпълнението на наказанията, наложени за нарушаване на антидопинговите правила; 5. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) публикува актуален Забранителен списък; 6. подпомага, разработва, насърчава и контролира реализирането на антидопингови програми и провежда антидопингови кампании; 7. осъществява международно сътрудничество в качеството си на национална антидопингова организация; 8. (изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) следи за спазване на разпоредбите на САК и международните стандарти към него; 9. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) създава и управлява Регистър на спортистите за тестване, Вторичен регистър на спортисти за тестване и Регистър за отборни местонахождения.\n\nЧл. 5. Центърът:\n\n1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организира и провежда допингов контрол по реда на Наредбата за антидопинговата дейност ;\n\n2. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  приема годишен план за разпределение на проверките за провеждане на допингов контрол;\n\n3. (доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изисква информация от българските спортни организации, необходима за провеждане на допингов контрол и за изготвяне и поддържане на регистрите по чл. 5, т. 9;\n\n4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) поддържа регистър на спортистите, преминали допингов контрол, и на получените резултати и отчита изпълнението на наказанията, наложени за нарушаване на антидопинговите правила;\n\n5. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) публикува актуален Забранителен списък;\n\n6. подпомага, разработва, насърчава и контролира реализирането на антидопингови програми и провежда антидопингови кампании;\n\n7. осъществява международно сътрудничество в качеството си на национална антидопингова организация;\n\n8. (изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) следи за спазване на разпоредбите на САК и международните стандарти към него;\n\n9. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) създава и управлява Регистър на спортистите за тестване, Вторичен регистър на спортисти за тестване и Регистър за отборни местонахождения.\n\nГлава втора. УПРАВЛЕНИЕ\n\nГлава втора. УПРАВЛЕНИЕ\n\nЧл. 6. (1) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Центърът се управлява и представлява от изпълнителен директор, който се назначава от министъра на младежта и спорта въз основа на конкурс, проведен по реда на Кодекса на труда . (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Трудовите правоотношения с изпълнителния директор на центъра се сключват, изменят и прекратяват от министъра на младежта и спорта.\n\nЧл. 6. (1) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Центърът се управлява и представлява от изпълнителен директор, който се назначава от министъра на младежта и спорта въз основа на конкурс, проведен по реда на Кодекса на труда .\n\n(2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Трудовите правоотношения с изпълнителния директор на центъра се сключват, изменят и прекратяват от министъра на младежта и спорта.\n\nЧл. 7. (1) Изпълнителният директор на центъра има следните правомощия: 1. ръководи и контролира дейностите на центъра; 2. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на Антидопинговия център и за осъществяване на финансовото управление и контрол в съответствие с принципите и изискванията на Закона за финансовото управление и контрол в публичния сектор ; 3. представлява центъра пред трети лица; 4. осигурява защита и носи отговорност за информацията, свързана с дейностите на центъра; 5. (доп. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изпълнява функциите на орган по назначаването и работодател по отношение на работещите в центъра; 6. утвърждава длъжностното разписание на служителите на центъра; 7. провежда информационната политика на центъра; 8. одобрява външните експерти, утвърждава състава на антидопинговите екипи и размера на възнагражденията им; 9. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) представя на министъра на младежта и спорта ежегоден доклад за дейността на центъра в срок до 20 февруари на следващата година; 10. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) прави предложения до министъра на младежта и спорта за налагане на санкции на спортни организации във връзка с нарушение на антидопинговите правила от спортисти и спортно-технически лица; 11. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) в случаите, когато контролният анализ потвърждава неблагоприятния резултат от анализа на проба \"А\", уведомява съответните лица по реда на Наредбата за антидопинговата дейност ; 12. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) издава или отказва издаването на разрешение за терапевтична употреба на субстанции и методи, включени в Забранителния списък; 13. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) сезира Дисциплинарната комисия при Българския олимпийски комитет при условията и по реда на Наредбата за антидопинговата дейност ; 14. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) издава решения по реда на Наредбата за антидопинговата дейност във връзка с нарушения на антидопинговите правила; 15. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) сключва споразумения с международни федерации,  национални антидопингови организации и с други заинтересовани страни/лица за сътрудничество в антидопинговата дейност; 16. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) издава служебни карти на лицата, които имат право да участват в антидопинговите екипи; 17. (предишна т. 14 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) създава работни групи за решаване на проблеми и за изпълнение на конкретни задачи от компетентността на центъра; 18. (предишна т. 15 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) оправомощава лица, които да съставят актове по реда на Закона за административните нарушения и наказания ; 19. (предишна т. 16 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществява други дейности, свързани с управлението и функционирането на центъра. (2) Изпълнителният директор издава наказателни постановления по реда на Закона за административните нарушения и наказания . (3) В рамките на предоставените му правомощия изпълнителният директор издава заповеди и други индивидуални административни актове.\n\nЧл. 7. (1) Изпълнителният директор на центъра има следните правомощия:\n\n1. ръководи и контролира дейностите на центъра;\n\n2. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)  отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на Антидопинговия център и за осъществяване на финансовото управление и контрол в съответствие с принципите и изискванията на Закона за финансовото управление и контрол в публичния сектор ;\n\n3. представлява центъра пред трети лица;\n\n4. осигурява защита и носи отговорност за информацията, свързана с дейностите на центъра;\n\n5. (доп. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изпълнява функциите на орган по назначаването и работодател по отношение на работещите в центъра;\n\n6. утвърждава длъжностното разписание на служителите на центъра;\n\n7. провежда информационната политика на центъра;\n\n8. одобрява външните експерти, утвърждава състава на антидопинговите екипи и размера на възнагражденията им;\n\n9. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) представя на министъра на младежта и спорта ежегоден доклад за дейността на центъра в срок до 20 февруари на следващата година;\n\n10. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) прави предложения до министъра на младежта и спорта за налагане на санкции на спортни организации във връзка с нарушение на антидопинговите правила от спортисти и спортно-технически лица;\n\n11. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) в случаите, когато контролният анализ потвърждава неблагоприятния резултат от анализа на проба \"А\", уведомява съответните лица по реда на Наредбата за антидопинговата дейност ;\n\n12. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) издава или отказва издаването на разрешение за терапевтична употреба на субстанции и методи, включени в Забранителния списък;\n\n13. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) сезира Дисциплинарната комисия при Българския олимпийски комитет при условията и по реда на Наредбата за антидопинговата дейност ;\n\n14. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) издава решения по реда на Наредбата за антидопинговата дейност във връзка с нарушения на антидопинговите правила;\n\n15. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. и доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) сключва споразумения с международни федерации,  национални антидопингови организации и с други заинтересовани страни/лица за сътрудничество в антидопинговата дейност;\n\n16. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) издава служебни карти на лицата, които имат право да участват в антидопинговите екипи;\n\n17. (предишна т. 14 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) създава работни групи за решаване на проблеми и за изпълнение на конкретни задачи от компетентността на центъра;\n\n18. (предишна т. 15 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) оправомощава лица, които да съставят актове по реда на Закона за административните нарушения и наказания ;\n\n19. (предишна т. 16 - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществява други дейности, свързани с управлението и функционирането на центъра.\n\n(2) Изпълнителният директор издава наказателни постановления по реда на Закона за административните нарушения и наказания .\n\n(3) В рамките на предоставените му правомощия изпълнителният директор издава заповеди и други индивидуални административни актове.\n\nЧл. 8. Правомощията на изпълнителния директор в негово отсъствие се осъществяват от главния секретар или от определен със заповед служител за всеки конкретен случай и за срока на отсъствието му.\n\nЧл. 8. Правомощията на изпълнителния директор в негово отсъствие се осъществяват от главния секретар или от определен със заповед служител за всеки конкретен случай и за срока на отсъствието му.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 9. (1) (Изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Структурата на центъра включва три направления: \"Антидопингови програми\", \"Правно и административно обслужване\" и \"Финансово-счетоводно обслужване\". (2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Общата численост на персонала в центъра е 11 щатни бройки, разпределени по организационни структури и административни звена съгласно приложението . (3) При необходимост центърът може да привлича външни експерти с подходящо образование, квалификация и опит. (4) Лицата, участващи в дейността по осъществяване на допинг контрола, са длъжни да пазят и да не разгласяват информацията, станала им известна във връзка със и/или по повод тяхната работа.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Структурата на центъра включва три направления: \"Антидопингови програми\", \"Правно и административно обслужване\" и \"Финансово-счетоводно обслужване\".\n\n(2) (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Общата численост на персонала в центъра е 11 щатни бройки, разпределени по организационни структури и административни звена съгласно приложението .\n\n(3) При необходимост центърът може да привлича външни експерти с подходящо образование, квалификация и опит.\n\n(4) Лицата, участващи в дейността по осъществяване на допинг контрола, са длъжни да пазят и да не разгласяват информацията, станала им известна във връзка със и/или по повод тяхната работа.\n\nЧл. 10. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.)\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 11. Главният секретар се назначава от изпълнителния директор и осъществява административното ръководство на центъра, като: 1. ръководи, организира, координира и контролира дейността на организационните звена на центъра; 2. организира разпределянето на задачите за изпълнение; 3. осъществява общ контрол по изпълнението на възложените задачи; 4. изпълнява и други задачи, възложени му от изпълнителния директор; 5. осъществява контрол върху входящата и изходящата кореспонденция; 6. контролира и отговаря за работата с документите, съхраняването им и опазването на информацията; 7. утвърждава длъжностните характеристики на служителите.\n\nЧл. 11. Главният секретар се назначава от изпълнителния директор и осъществява административното ръководство на центъра, като:\n\n1. ръководи, организира, координира и контролира дейността на организационните звена на центъра;\n\n2. организира разпределянето на задачите за изпълнение;\n\n3. осъществява общ контрол по изпълнението на възложените задачи;\n\n4. изпълнява и други задачи, възложени му от изпълнителния директор;\n\n5. осъществява контрол върху входящата и изходящата кореспонденция;\n\n6. контролира и отговаря за работата с документите, съхраняването им и опазването на информацията;\n\n7. утвърждава длъжностните характеристики на служителите.\n\nРаздел III. Лаборатория за допингов контрол (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Раздел III. Лаборатория за допингов контрол\n\nРаздел III. Лаборатория за допингов контрол (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nРаздел III. Лаборатория за допингов контрол\n\nЧл. 12. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nЧл. 12. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nЧл. 13. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nЧл. 13. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\nРаздел IV. Направление \"Антидопингови програми\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.)\n\nРаздел IV. Направление \"Антидопингови програми\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.)\n\nЧл. 15. (Изм. и доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" осъществява допингов контрол, обучителна, информационна и международна дейност.\n\nЧл. 15. (Изм. и доп. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" осъществява допингов контрол, обучителна, информационна и международна дейност.\n\nЧл. 16. (Изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Допинговият контрол се осъществява чрез: 1. управление на Регистъра на спортистите за тестване, на Вторичния регистър на спортисти за тестване и на Регистъра за отборни местонахождения; 2. тестване; 3. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) събиране на информация и разследване; 4. управление на резултати; 5. разглеждане на заявления и изготвяне на становища относно искания на спортисти за издаване на разрешения за терапевтична употреба на субстанции и методи, които са включени в Забранителния списък на Световната антидопингова агенция, от Комисията за разрешения за терапевтична употреба с участие на външни експерти, лекари-специалисти в съответната област. (2) (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) (3) Обучителната дейност се осъществява чрез: 1. обучение на лица за придобиване право на участие в дейността на антидопинговите екипи; 2. обучение за използване на системата АДАМС; 3. разработване и реализиране на обучителни програми за антидопинговите правила; 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изготвяне на предложения за издаване на служебни карти на лицата, имащи право да участват в антидопинговите екипи; 5. провеждане на разяснителни антидопингови кампании и подготовка на свързани с тях информационни материали. (4) Информационната и международната дейност се осъществяват чрез: 1. осигуряване на международната кореспонденция и сътрудничество на центъра; 2. осигуряване на контактите на центъра със средствата за масово осведомяване; 3. поддържане и обновяване на информацията на електронната страница на Антидопинговия център.\n\nЧл. 16. (Изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) (1) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Допинговият контрол се осъществява чрез:\n\n1. управление на Регистъра на спортистите за тестване, на Вторичния регистър на спортисти за тестване и на Регистъра за отборни местонахождения;\n\n2. тестване;\n\n3. (доп. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) събиране на информация и разследване;\n\n4. управление на резултати;\n\n5. разглеждане на заявления и изготвяне на становища относно искания на спортисти за издаване на разрешения за терапевтична употреба на субстанции и методи, които са включени в Забранителния списък на Световната антидопингова агенция, от Комисията за разрешения за терапевтична употреба с участие на външни експерти, лекари-специалисти в съответната област.\n\n(2) (Отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\n(3) Обучителната дейност се осъществява чрез:\n\n1. обучение на лица за придобиване право на участие в дейността на антидопинговите екипи;\n\n2. обучение за използване на системата АДАМС;\n\n3. разработване и реализиране на обучителни програми за антидопинговите правила;\n\n4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) изготвяне на предложения за издаване на служебни карти на лицата, имащи право да участват в антидопинговите екипи;\n\n5. провеждане на разяснителни антидопингови кампании и подготовка на свързани с тях информационни материали.\n\n(4) Информационната и международната дейност се осъществяват чрез:\n\n1. осигуряване на международната кореспонденция и сътрудничество на центъра;\n\n2. осигуряване на контактите на центъра със средствата за масово осведомяване;\n\n3. поддържане и обновяване на информацията на електронната страница на Антидопинговия център.\n\nЧл. 17. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.)\n\nЧл. 17. (Изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г., отм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.)\n\nРаздел V. Направление \"Правно и административно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.) Раздел V. Направление \"Правно, административно и информационно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.)\n\nРаздел V. Направление \"Правно и административно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.)\n\nРаздел V. Направление \"Правно, административно и информационно обслужване\" (Загл. изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.)\n\nЧл. 18. (1) Правното обслужване на центъра се осъществява от лице с юридическо образование и с минимален професионален стаж 3 години. (2) Правното обслужване на центъра се осъществява чрез: 1. оказване на съдействие по правни въпроси, изготвяне на становища и справки; 2. осъществяване на процесуалното представителство на центъра пред съдилищата и другите правораздавателни органи; 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изготвяне на всички актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, в съответствие с действащото законодателство; 4. подготовка на отговори и даване на становища по постъпили жалби, сигнали и предложения; 5. предложения за нормативни промени и разработването на такива промени; 6. изготвяне и съгласуване за законосъобразност на проекти на договори, както и мотивирани становища; 7. (отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) 8. подпомагане на изпълнителния директор при осъществяване на правомощията му.\n\nЧл. 18. (1) Правното обслужване на центъра се осъществява от лице с юридическо образование и с минимален професионален стаж 3 години.\n\n(2) Правното обслужване на центъра се осъществява чрез:\n\n1. оказване на съдействие по правни въпроси, изготвяне на становища и справки;\n\n2. осъществяване на процесуалното представителство на центъра пред съдилищата и другите правораздавателни органи;\n\n3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) изготвяне на всички актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, в съответствие с действащото законодателство;\n\n4. подготовка на отговори и даване на становища по постъпили жалби, сигнали и предложения;\n\n5. предложения за нормативни промени и разработването на такива промени;\n\n6. изготвяне и съгласуване за законосъобразност на проекти на договори, както и мотивирани становища;\n\n7. (отм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\n8. подпомагане на изпълнителния директор при осъществяване на правомощията му.\n\nЧл. 19. (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., доп. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Административното обслужване на центъра и на неговата администрация се осъществява от експерт и се изразява във: 1. организирането и поддържането на деловодната система съобразно действащото законодателство и вътрешните актове; 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организирането и поддържането на архива на центъра; 3. организирането и осъществяването на движението на кореспонденцията и нейното съхраняване; 4. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 5. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) 6. организиране извършването на преводи на материали във връзка с дейността на центъра; 7. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществяването на протоколната дейност и организирането на семинари, работни срещи и други мероприятия на центъра; 8. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) координация на обучението и командироването на служителите в центъра.\n\nЧл. 19. (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., доп. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г.) Административното обслужване на центъра и на неговата администрация се осъществява от експерт и се изразява във:\n\n1. организирането и поддържането на деловодната система съобразно действащото законодателство и вътрешните актове;\n\n2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) организирането и поддържането на архива на центъра;\n\n3. организирането и осъществяването на движението на кореспонденцията и нейното съхраняване;\n\n4. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.)\n\n5. (отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.)\n\n6. организиране извършването на преводи на материали във връзка с дейността на центъра;\n\n7. (изм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) осъществяването на протоколната дейност и организирането на семинари, работни срещи и други мероприятия на центъра;\n\n8. (нова - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.) координация на обучението и командироването на служителите в центъра.\n\nЧл. 19а. (Нов - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., отм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.)\n\nЧл. 19а. (Нов - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., отм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г.)\n\nРаздел VI. Направление \"Финансово-счетоводно обслужване\"\n\nРаздел VI. Направление \"Финансово-счетоводно обслужване\"\n\nЧл. 20. Цялостното финансово-счетоводно обслужване на дейността на центъра включва: 1. изпълнение на бюджетната програма; 2. разработване на проект на годишен бюджет на центъра; 3. осигуряване на финансово-счетоводна информация; 4. осигуряване на данните и изготвяне на ежемесечни и тримесечни отчети за касовото изпълнение на бюджета и съставяне на годишен финансов отчет; 5. осъществяване на финансово управление и контрол в съответствие с изискванията на Закона за финансово управление и контрол в публичния сектор ; 6. изготвяне на годишен финансов отчет и баланс на центъра; 7. организиране и осъществяване на инвентаризация съгласно Закона за счетоводството .\n\nЧл. 20. Цялостното финансово-счетоводно обслужване на дейността на центъра включва:\n\n1. изпълнение на бюджетната програма;\n\n2. разработване на проект на годишен бюджет на центъра;\n\n3. осигуряване на финансово-счетоводна информация;\n\n4. осигуряване на данните и изготвяне на ежемесечни и тримесечни отчети за касовото изпълнение на бюджета и съставяне на годишен финансов отчет;\n\n5. осъществяване на финансово управление и контрол в съответствие с изискванията на Закона за финансово управление и контрол в публичния сектор ;\n\n6. изготвяне на годишен финансов отчет и баланс на центъра;\n\n7. организиране и осъществяване на инвентаризация съгласно Закона за счетоводството .\n\nРаздел VII. Организация на работата на центъра\n\nРаздел VII. Организация на работата на центъра\n\nЧл. 21. (1) Организацията на работа в центъра се осъществява в съответствие с разпоредбите на правилника. (2) (Изм. - ДВ, бр. 22 от 2012 г.) Работното време на служителите в Антидопинговия център е с променливи граници от 7,30 до 18,30 ч. в работните дни със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Главният секретар може да определи и друго работно време за служители от отделни направления на центъра. (4) (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.)\n\nЧл. 21. (1) Организацията на работа в центъра се осъществява в съответствие с разпоредбите на правилника.\n\n(2) (Изм. - ДВ, бр. 22 от 2012 г.) Работното време на служителите в Антидопинговия център е с променливи граници от 7,30 до 18,30 ч. в работните дни със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(3) Главният секретар може да определи и друго работно време за служители от отделни направления на центъра.\n\n(4) (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.)\n\nЧл. 22. Служителите на центъра изпълняват задълженията си в съответствие с длъжностните си характеристики и при спазване изискванията на закона.\n\nЧл. 22. Служителите на центъра изпълняват задълженията си в съответствие с длъжностните си характеристики и при спазване изискванията на закона.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.)\n\n§ 1. (Отм. - ДВ, бр. 35 от 2011 г., в сила от 03.05.2011 г.)\n\n§ 2. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията.\n\n§ 2. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията.\n\nПОСТАНОВЛЕНИЕ № 105 ОТ 20 АПРИЛ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ДОПИНГОВ КОНТРОЛ ПРИ ТРЕНИРОВЪЧНА И СЪСТЕЗАТЕЛНА ДЕЙНОСТ\n\nПОСТАНОВЛЕНИЕ № 105 ОТ 20 АПРИЛ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ДОПИНГОВ КОНТРОЛ ПРИ ТРЕНИРОВЪЧНА И СЪСТЕЗАТЕЛНА ДЕЙНОСТ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 86. В Правилника за устройство и дейността на Антидопинговия център, приет с Постановление № 232 на Министерския съвет от 2010 г., (обн., ДВ, бр. 82 от 2010 г.; изм. и доп., бр. 35 от 2011 г. и бр. 22 от 2012 г.) се правят следните изменения: 1. Навсякъде думите \"Министерството на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\" и \"министъра на младежта и спорта\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.)\n\n§ 86. В Правилника за устройство и дейността на Антидопинговия център, приет с Постановление № 232 на Министерския съвет от 2010 г., (обн., ДВ, бр. 82 от 2010 г.; изм. и доп., бр. 35 от 2011 г. и бр. 22 от 2012 г.) се правят следните изменения:\n\n1. Навсякъде думите \"Министерството на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\" и \"министъра на младежта и спорта\".\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 91. Постановлението влиза в сила от 3 юли 2013 г.\n\n§ 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 252 ОТ 1 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 252 ОТ 1 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 97 ОТ 2013 Г., В СИЛА ОТ 08.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 97 ОТ 2013 Г., В СИЛА ОТ 08.11.2013 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 3 НОЕМВРИ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 3 НОЕМВРИ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 88 ОТ 2016 Г., В СИЛА ОТ 08.11.2016 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 88 ОТ 2016 Г., В СИЛА ОТ 08.11.2016 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 93 ОТ 14 МАЙ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 93 ОТ 14 МАЙ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 46 ОТ 2020 Г., В СИЛА ОТ 19.05.2020 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 46 ОТ 2020 Г., В СИЛА ОТ 19.05.2020 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 8 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 8 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г.\n\n(ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 01.01.2021 Г.) § 12. Навсякъде в Правилника за устройството и дейността на Антидопинговия център думите \"Наредбата за допингов контрол при тренировъчна и състезателна дейност\" се заменят с \"Наредбата за антидопинговата дейност\".\n\n(ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 01.01.2021 Г.)\n\n§ 12. Навсякъде в Правилника за устройството и дейността на Антидопинговия център думите \"Наредбата за допингов контрол при тренировъчна и състезателна дейност\" се заменят с \"Наредбата за антидопинговата дейност\".\n\n§ 13. Постановлението влиза в сила от 1 януари 2021 г.\n\n§ 13. Постановлението влиза в сила от 1 януари 2021 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 214 ОТ 2 НОЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 214 ОТ 2 НОЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АНТИДОПИНГОВИЯ ЦЕНТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 232 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г.\n\n(ОБН. - ДВ, БР. 93 ОТ 2023 Г., В СИЛА ОТ 07.11.2023 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 93 ОТ 2023 Г., В СИЛА ОТ 07.11.2023 Г.)\n\n§ 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 9, ал. 2 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.) Обща численост на персонала в организационните структури и административните звена в Антидопинговия център - 11 щатни бройки (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Изпълнителен директор 1 Главен секретар 1 (зал. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.) Направление \"Антидопингови програми\" 6 Направление \"Правно и административно обслужване\" 2 Направление \"Финансово-счетоводно обслужване\" 1\n\nПриложение към чл. 9, ал. 2\n\n(Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 97 от 2013 г., в сила от 08.11.2013 г., изм. - ДВ, бр. 88 от 2016 г., в сила от 08.11.2016 г., изм. - ДВ, бр. 46 от 2020 г., в сила от 19.05.2020 г., изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 93 от 2023 г., в сила от 07.11.2023 г.)\n\nОбща численост на персонала в организационните структури и административните звена в Антидопинговия център - 11 щатни бройки\n\n(Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 01.01.2021 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}