{
  "ldoc_id": "2135505962",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135505962",
  "list_title": "Правилник за ускорени производства по арбитражни дела",
  "law_title": "Правилник за ускорени производства по арбитражни дела",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСКОРЕНИ ПРОИЗВОДСТВА ПО АРБИТРАЖНИ ДЕЛА В сила от 01.01.2005 г. Приет от Изпълнителния съвет на БТПП с Решение № 3/29-2004 от 21.12.2004 г. , изм. с Решение № 72/27-2016 г. от 29.11.2016 г. Публикуван: http://www.bcci.bg/pavilnik.html Раздел I. Общи разпоредби Чл. 1. (1) Правилник за бързи производства, наричан по-нататък само правилник, урежда реда за ускорено разглеждане на вътрешни дела от Арбитражния съд при Българската търговско-промишлена палата (АС). (2) Правилникът се прилага в случаите, когато страните изрично са уговорили това в арбитражно споразумение, а така също и когато ищецът направи изрично искане за това в исковата молба и ответникът приеме делото да се разгледа по реда за ускорени производства. (3) Ако страните не са уговорили друго, се прилагат правилата от този Правилник, които са в сила при започване на арбитражното производство. Раздел II. Конституиране на решаващия орган, заместване и отвод на арбитър Чл. 2. Решаващият орган се състои от един арбитър. Чл. 3. (1) Ако страните не са уговорили друго в арбитражното споразумение, ищецът има право да посочи до пет имена от списъка на арбитрите, които би желал да разгледат и решат делото. Имената се посочват в отделно приложение към исковата молба, което не се изпраща на ответника. В срока за отговор ответникът има същото право. (2) Ако името на един арбитър е посочено едновременно и от ищеца, и от ответника, арбитърът се счита избран да разгледа и реши делото. В тези случаи Председателят назначава заместник-арбитър. (3) Ако ищецът и ответникът са посочили повече от едно имена на арбитри, които съвпадат, Председателят на АС определя арбитър и заместник-арбитър измежду арбитрите, посочени едновременно от ищеца и ответника. (4) В случай, че нито едно от посочените от ищеца и ответника имена не съвпаднат, а така също и когато ищецът или ответникът не упражнят правата си по предходните алинеи, Председателят на АС назначава арбитър и заместник-арбитър. (5) В тридневен срок от уведомяването си за избора или назначението арбитърът и заместник-арбитърът са длъжни да заявят дали приемат да участват по делото. В този случай те подписват декларация за безпристрастност и независимост и изрично заявяват, че разполагат с достатъчно време за участие в делото при условията на ускорено производство. (6) В случай, че арбитърът и/или заместник-арбитърът не приемат да участват по делото, Председателят на АС назначава нови арбитър и/или заместник арбитър, като предимство имат лицата, посочени от двете страни при условията на ал. 3. Чл. 4. (1) Заместването на арбитър се извършва при условията и по реда на чл. 16 от Правилника на АС при БТПП , като срокът, в който арбитърът трябва да е възпрепятствуван или да не изпълнява задълженията си, е повече от 15 дни. (2) В случай на заместване на арбитър, Председателят на АС назначава нов заместник-арбитър, като предимство имат лицата, посочени от двете страни. Чл. 5. (1) Отвод на арбитър на основанията, предвидени в чл. 17, ал. 2 от Правилника на АС при БТПП , може да се направи не по-късно от три дни след като страната е узнала за избора или назначаването на арбитър и заместник арбитър, или е узнала за обстоятелствата, които дават основания за отвод. (2) Когато не се прави в заседание, писменото искане за отвод се изпраща незабавно на арбитъра (респ. на заместник-арбитъра) и на насрещната страна, които са длъжни в тридневен срок да изразят становището си по него. (3) Ако в срока по предходната алинея арбитърът (заместник-арбитърът) не се отведе и насрещната страна не се съгласи с отвода, по искането се произнася Председателят на АС, който назначава нов арбитър (заместник-арбитър) или отхвърля отвода. В последния случай страната, направила отвода, има правата по чл. 16 от ЗМТА . Раздел III. Иск и отговор на иска Чл. 6. (1) Исковата молба трябва да отговаря на изискванията по чл. 5 от Правилника на АС при БТПП . Ищецът е длъжен да изчерпи всички обстоятелства, на които се основава искът, както и да посочи всички доказателства, и да представи писмените доказателства, с които разполага. (2) В приложените към исковата молба пълномощни се посочват адрес, телефон, както и адрес за електронна поща на пълномощника. (3) Към исковата молба се прилага документ за внесена арбитражна такса за ускорено производство и за минимален депозит за разноски в размер на 50 лева. Чл. 7. (1) Допуска се предявяване на няколко иска срещу ответника само ако те почиват на едно и също основание, както и ако представляват неустойки или лихви към съответна главница. Независимо от това се допуска предявяването на искове и за прекратяване, обявяване за прекратен, унищожаване и обявяване на нищожност на договора, от който произтичат заявените с иска права или правоотношения. (2) Не се допуска съединяване на искове срещу повече от един ответник, освен в случаите на солидарна отговорност. Чл. 8. Допуска се изменение само или на основанието, или на размера на иска при спазване на ограниченията по чл. 7 . Увеличаване на иска се допуска само ако не се налага събиране на нови доказателства, което да забави разглеждането на делото. Чл. 9. В седемдневен срок от получаване на препис от исковата молба и приложенията към нея, ответникът може да подаде отговор на исковата молба. В отговора ответникът е длъжен да заяви всички свои оспорвания и да изчерпи възраженията си, както и да посочи всички доказателства, като представи писмените доказателства, с които разполага. Той е длъжен да вземе становище по приложените към исковата молба доказателства. Срокът по този член може да бъде продължаван поради особени непредвидени обстоятелства. Чл. 10. (1) В срока за отговор и при спазване на ограниченията по чл. 7 ответникът може да предяви насрещен иск или възражение за прихващане, само ако в същия срок се представят всички отнасящи се до тях писмени доказателства и ако са внесени дължимите арбитражни такси и депозит за разглеждането им. В противен случай предявеният иск или възражение за прихващане не се разглеждат. (2) Възражението за прихващане може да бъде предявено и по-късно, ако за доказването му не се налага събиране на нови доказателства и към момента на предявяването му са внесени дължимите арбитражна такса и депозит за разноски. (3) Чл. 9. /span> се прилага за отговора на насрещния иск и на възражението за прихващане. Чл. 11. (1) След предявяване на исковата молба, респ. подаване на отговора по нея, страните могат да заявяват факти и да представят доказателства само за оборване на своевременно заявените твърдения на противната страна. Извън тези случаи страните могат да заявяват нови факти, да посочват и представят нови доказателства, само ако не са могли да сторят това в предвидените срокове поради причини, за които не отговарят. (2) Правилата по предходната алинея се прилагат съответно по отношение на насрещния иск и възражението за прихващане. Чл. 12. Към исковата молба, респ. към насрещния иск и възражението за прихващане, страната е длъжна да представи справка, съдържаща необходимите изчисления за определяне размера на главницата, а така също и на претендираните неустойки и лихви. Раздел IV. Връчване на призовки и съобщения. Представяне на документи и книжа по делото Чл. 13. Призовките и съобщенията се съставят в писмена форма и се изпращат с препоръчано писмо с бърза поща с обратна разписка или с куриер, по телефакс, а при съгласие на съответната страна - и по електронна поща, както и с други съобщителни средства, при които връчването може да се установи. Призовките, с които се съобщава за разглеждане на делото в открито заседание, трябва да са получени от страните не по-късно от седем дни преди заседанието. Чл. 14. Страните могат да представят документите по делото с изключение на исковата молба, отговора на иска, насрещния иск и възражението за прихващане, както и приложенията към тях по телефакс, електронна поща или с други технически средства, които осигуряват разпечатването и съхраняването на документите и книжата към досието на делото. В случай на представяне на документи по телефакс или електронна поща, Секретариатът служебно прави копия за прилагане към досието на делото, а ако е необходимо и за връчване на насрещната страна. Раздел V. Разглеждане на делото Чл. 15. (1) След изтичане на срока за отговор на исковата молба, съответно срока за отговор на насрещния иск, като взема предвид и изявленията на страните, техните искания и представените доказателства, Решаващият орган с определение в подготвително заседание определя реда, начина и сроковете за разглеждане на делото. С определението той се произнася и по възражения относно приложимостта на този правилник. (2) Решаващият орган може да постанови, че ще разгледа и реши делото само въз основа на представените доказателства, включително и справките по чл. 12, ал. 1 , като предоставя на страните възможност да представят писмени становища и реплики съгласно ал. 5. (3) Ако постанови делото да се разгледа в открито заседание, Решаващият орган го насрочва не по-късно от 15 дни от постановяване на определението си. (4) С определението си Решаващият орган може да допусне до разпит свидетели, а така също и да назначи вещо лице. Неявяването на допуснат до разпит свидетел на определената дата не е пречка да се пристъпи към постановяване на решение. (5) След изясняване на спора от фактическа и правна страна Решаващият орган предоставя на всяка от страните срок за писмено становище и реплика, който не може да бъде по-дълъг от пет, съответно от три дни, след което пристъпва към постановяване на решение. Раздел VI. Завършване на производството Чл. 16. (1) Решаващият орган постановява решение по делото в срок от 10 дни след изтичане на срока за писмени становища и реплики. (2) В срока по предходната алинея Решаващият орган постановява определение, с което прекратява делото, ако намери, че не са налице предпоставки за произнасяне на решение по съществото на делото. (3) При постигане на спогодба, която страните желаят да бъде възпроизведена в арбитражно решение при уговорени условия, Решаващият орган постановява решение в срок от 5 дни след представяне на искането за това и спогодбата. Раздел VII. Такси и разноски Чл. 17. (1) (Изм. - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) По ускорените производства се събира арбитражна такса в размер на 70% от таксата, определена с пар. 2, ал. 1 от Тарифата за арбитражните такси и разноски по дела, които се разглеждат от Арбитражния съд при БТПП. (2) По всички останали въпроси, свързани с разноските по ускорени производства, се прилага Тарифата по предходната алинея, с изключение на пар. 3, ал. 1 от същата. Раздел VIII. Неуредени въпроси Чл. 18. По въпроси, неуредени от този правилник, арбитрите прилагат правилата на Правилника на АС при БТПП , който е в сила при започване на производството, освен ако страните са уговорили друго, като се ръководят от целите на ускореното производство и предоставят във всички случаи равна възможност на всяка страна за защита. Този Правилник е приет от Изпълнителния съвет на БТПП с решение № 3/29-2004 г. от 21.12.2004 г. и влиза в сила от 01.01.2005 г., изменен е с решение на ИС на БТПП № 67/21-2011 г. от 15.11.2011 г., което изменение влиза в сила от 15.11.2011 година. (Нов - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) Като \"изм.\", \"доп.\" и \"ново\" са посочени само съответните текстове, приети с решение на ИС на БТПП № 72/27 - 2016 от 29.11.2016 г. и влизат в сила от 1.1.2017 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСКОРЕНИ ПРОИЗВОДСТВА ПО АРБИТРАЖНИ ДЕЛА В сила от 01.01.2005 г. Приет от Изпълнителния съвет на БТПП с Решение № 3/29-2004 от 21.12.2004 г. , изм. с Решение № 72/27-2016 г. от 29.11.2016 г. Публикуван: http://www.bcci.bg/pavilnik.html Раздел I. Общи разпоредби Чл. 1. (1) Правилник за бързи производства, наричан по-нататък само правилник, урежда реда за ускорено разглеждане на вътрешни дела от Арбитражния съд при Българската търговско-промишлена палата (АС). (2) Правилникът се прилага в случаите, когато страните изрично са уговорили това в арбитражно споразумение, а така също и когато ищецът направи изрично искане за това в исковата молба и ответникът приеме делото да се разгледа по реда за ускорени производства. (3) Ако страните не са уговорили друго, се прилагат правилата от този Правилник, които са в сила при започване на арбитражното производство. Раздел II. Конституиране на решаващия орган, заместване и отвод на арбитър Чл. 2. Решаващият орган се състои от един арбитър. Чл. 3. (1) Ако страните не са уговорили друго в арбитражното споразумение, ищецът има право да посочи до пет имена от списъка на арбитрите, които би желал да разгледат и решат делото. Имената се посочват в отделно приложение към исковата молба, което не се изпраща на ответника. В срока за отговор ответникът има същото право. (2) Ако името на един арбитър е посочено едновременно и от ищеца, и от ответника, арбитърът се счита избран да разгледа и реши делото. В тези случаи Председателят назначава заместник-арбитър. (3) Ако ищецът и ответникът са посочили повече от едно имена на арбитри, които съвпадат, Председателят на АС определя арбитър и заместник-арбитър измежду арбитрите, посочени едновременно от ищеца и ответника. (4) В случай, че нито едно от посочените от ищеца и ответника имена не съвпаднат, а така също и когато ищецът или ответникът не упражнят правата си по предходните алинеи, Председателят на АС назначава арбитър и заместник-арбитър. (5) В тридневен срок от уведомяването си за избора или назначението арбитърът и заместник-арбитърът са длъжни да заявят дали приемат да участват по делото. В този случай те подписват декларация за безпристрастност и независимост и изрично заявяват, че разполагат с достатъчно време за участие в делото при условията на ускорено производство. (6) В случай, че арбитърът и/или заместник-арбитърът не приемат да участват по делото, Председателят на АС назначава нови арбитър и/или заместник арбитър, като предимство имат лицата, посочени от двете страни при условията на ал. 3. Чл. 4. (1) Заместването на арбитър се извършва при условията и по реда на чл. 16 от Правилника на АС при БТПП , като срокът, в който арбитърът трябва да е възпрепятствуван или да не изпълнява задълженията си, е повече от 15 дни. (2) В случай на заместване на арбитър, Председателят на АС назначава нов заместник-арбитър, като предимство имат лицата, посочени от двете страни. Чл. 5. (1) Отвод на арбитър на основанията, предвидени в чл. 17, ал. 2 от Правилника на АС при БТПП , може да се направи не по-късно от три дни след като страната е узнала за избора или назначаването на арбитър и заместник арбитър, или е узнала за обстоятелствата, които дават основания за отвод. (2) Когато не се прави в заседание, писменото искане за отвод се изпраща незабавно на арбитъра (респ. на заместник-арбитъра) и на насрещната страна, които са длъжни в тридневен срок да изразят становището си по него. (3) Ако в срока по предходната алинея арбитърът (заместник-арбитърът) не се отведе и насрещната страна не се съгласи с отвода, по искането се произнася Председателят на АС, който назначава нов арбитър (заместник-арбитър) или отхвърля отвода. В последния случай страната, направила отвода, има правата по чл. 16 от ЗМТА . Раздел III. Иск и отговор на иска Чл. 6. (1) Исковата молба трябва да отговаря на изискванията по чл. 5 от Правилника на АС при БТПП . Ищецът е длъжен да изчерпи всички обстоятелства, на които се основава искът, както и да посочи всички доказателства, и да представи писмените доказателства, с които разполага. (2) В приложените към исковата молба пълномощни се посочват адрес, телефон, както и адрес за електронна поща на пълномощника. (3) Към исковата молба се прилага документ за внесена арбитражна такса за ускорено производство и за минимален депозит за разноски в размер на 50 лева. Чл. 7. (1) Допуска се предявяване на няколко иска срещу ответника само ако те почиват на едно и също основание, както и ако представляват неустойки или лихви към съответна главница. Независимо от това се допуска предявяването на искове и за прекратяване, обявяване за прекратен, унищожаване и обявяване на нищожност на договора, от който произтичат заявените с иска права или правоотношения. (2) Не се допуска съединяване на искове срещу повече от един ответник, освен в случаите на солидарна отговорност. Чл. 8. Допуска се изменение само или на основанието, или на размера на иска при спазване на ограниченията по чл. 7 . Увеличаване на иска се допуска само ако не се налага събиране на нови доказателства, което да забави разглеждането на делото. Чл. 9. В седемдневен срок от получаване на препис от исковата молба и приложенията към нея, ответникът може да подаде отговор на исковата молба. В отговора ответникът е длъжен да заяви всички свои оспорвания и да изчерпи възраженията си, както и да посочи всички доказателства, като представи писмените доказателства, с които разполага. Той е длъжен да вземе становище по приложените към исковата молба доказателства. Срокът по този член може да бъде продължаван поради особени непредвидени обстоятелства. Чл. 10. (1) В срока за отговор и при спазване на ограниченията по чл. 7 ответникът може да предяви насрещен иск или възражение за прихващане, само ако в същия срок се представят всички отнасящи се до тях писмени доказателства и ако са внесени дължимите арбитражни такси и депозит за разглеждането им. В противен случай предявеният иск или възражение за прихващане не се разглеждат. (2) Възражението за прихващане може да бъде предявено и по-късно, ако за доказването му не се налага събиране на нови доказателства и към момента на предявяването му са внесени дължимите арбитражна такса и депозит за разноски. (3) Чл. 9. /span> се прилага за отговора на насрещния иск и на възражението за прихващане. Чл. 11. (1) След предявяване на исковата молба, респ. подаване на отговора по нея, страните могат да заявяват факти и да представят доказателства само за оборване на своевременно заявените твърдения на противната страна. Извън тези случаи страните могат да заявяват нови факти, да посочват и представят нови доказателства, само ако не са могли да сторят това в предвидените срокове поради причини, за които не отговарят. (2) Правилата по предходната алинея се прилагат съответно по отношение на насрещния иск и възражението за прихващане. Чл. 12. Към исковата молба, респ. към насрещния иск и възражението за прихващане, страната е длъжна да представи справка, съдържаща необходимите изчисления за определяне размера на главницата, а така също и на претендираните неустойки и лихви. Раздел IV. Връчване на призовки и съобщения. Представяне на документи и книжа по делото Чл. 13. Призовките и съобщенията се съставят в писмена форма и се изпращат с препоръчано писмо с бърза поща с обратна разписка или с куриер, по телефакс, а при съгласие на съответната страна - и по електронна поща, както и с други съобщителни средства, при които връчването може да се установи. Призовките, с които се съобщава за разглеждане на делото в открито заседание, трябва да са получени от страните не по-късно от седем дни преди заседанието. Чл. 14. Страните могат да представят документите по делото с изключение на исковата молба, отговора на иска, насрещния иск и възражението за прихващане, както и приложенията към тях по телефакс, електронна поща или с други технически средства, които осигуряват разпечатването и съхраняването на документите и книжата към досието на делото. В случай на представяне на документи по телефакс или електронна поща, Секретариатът служебно прави копия за прилагане към досието на делото, а ако е необходимо и за връчване на насрещната страна. Раздел V. Разглеждане на делото Чл. 15. (1) След изтичане на срока за отговор на исковата молба, съответно срока за отговор на насрещния иск, като взема предвид и изявленията на страните, техните искания и представените доказателства, Решаващият орган с определение в подготвително заседание определя реда, начина и сроковете за разглеждане на делото. С определението той се произнася и по възражения относно приложимостта на този правилник. (2) Решаващият орган може да постанови, че ще разгледа и реши делото само въз основа на представените доказателства, включително и справките по чл. 12, ал. 1 , като предоставя на страните възможност да представят писмени становища и реплики съгласно ал. 5. (3) Ако постанови делото да се разгледа в открито заседание, Решаващият орган го насрочва не по-късно от 15 дни от постановяване на определението си. (4) С определението си Решаващият орган може да допусне до разпит свидетели, а така също и да назначи вещо лице. Неявяването на допуснат до разпит свидетел на определената дата не е пречка да се пристъпи към постановяване на решение. (5) След изясняване на спора от фактическа и правна страна Решаващият орган предоставя на всяка от страните срок за писмено становище и реплика, който не може да бъде по-дълъг от пет, съответно от три дни, след което пристъпва към постановяване на решение. Раздел VI. Завършване на производството Чл. 16. (1) Решаващият орган постановява решение по делото в срок от 10 дни след изтичане на срока за писмени становища и реплики. (2) В срока по предходната алинея Решаващият орган постановява определение, с което прекратява делото, ако намери, че не са налице предпоставки за произнасяне на решение по съществото на делото. (3) При постигане на спогодба, която страните желаят да бъде възпроизведена в арбитражно решение при уговорени условия, Решаващият орган постановява решение в срок от 5 дни след представяне на искането за това и спогодбата. Раздел VII. Такси и разноски Чл. 17. (1) (Изм. - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) По ускорените производства се събира арбитражна такса в размер на 70% от таксата, определена с пар. 2, ал. 1 от Тарифата за арбитражните такси и разноски по дела, които се разглеждат от Арбитражния съд при БТПП. (2) По всички останали въпроси, свързани с разноските по ускорени производства, се прилага Тарифата по предходната алинея, с изключение на пар. 3, ал. 1 от същата. Раздел VIII. Неуредени въпроси Чл. 18. По въпроси, неуредени от този правилник, арбитрите прилагат правилата на Правилника на АС при БТПП , който е в сила при започване на производството, освен ако страните са уговорили друго, като се ръководят от целите на ускореното производство и предоставят във всички случаи равна възможност на всяка страна за защита. Този Правилник е приет от Изпълнителния съвет на БТПП с решение № 3/29-2004 г. от 21.12.2004 г. и влиза в сила от 01.01.2005 г., изменен е с решение на ИС на БТПП № 67/21-2011 г. от 15.11.2011 г., което изменение влиза в сила от 15.11.2011 година. (Нов - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) Като \"изм.\", \"доп.\" и \"ново\" са посочени само съответните текстове, приети с решение на ИС на БТПП № 72/27 - 2016 от 29.11.2016 г. и влизат в сила от 1.1.2017 г.\n\nПРАВИЛНИК ЗА УСКОРЕНИ ПРОИЗВОДСТВА ПО АРБИТРАЖНИ ДЕЛА В сила от 01.01.2005 г. Приет от Изпълнителния съвет на БТПП с Решение № 3/29-2004 от 21.12.2004 г. , изм. с Решение № 72/27-2016 г. от 29.11.2016 г. Публикуван: http://www.bcci.bg/pavilnik.html Раздел I. Общи разпоредби Чл. 1. (1) Правилник за бързи производства, наричан по-нататък само правилник, урежда реда за ускорено разглеждане на вътрешни дела от Арбитражния съд при Българската търговско-промишлена палата (АС). (2) Правилникът се прилага в случаите, когато страните изрично са уговорили това в арбитражно споразумение, а така също и когато ищецът направи изрично искане за това в исковата молба и ответникът приеме делото да се разгледа по реда за ускорени производства. (3) Ако страните не са уговорили друго, се прилагат правилата от този Правилник, които са в сила при започване на арбитражното производство. Раздел II. Конституиране на решаващия орган, заместване и отвод на арбитър Чл. 2. Решаващият орган се състои от един арбитър. Чл. 3. (1) Ако страните не са уговорили друго в арбитражното споразумение, ищецът има право да посочи до пет имена от списъка на арбитрите, които би желал да разгледат и решат делото. Имената се посочват в отделно приложение към исковата молба, което не се изпраща на ответника. В срока за отговор ответникът има същото право. (2) Ако името на един арбитър е посочено едновременно и от ищеца, и от ответника, арбитърът се счита избран да разгледа и реши делото. В тези случаи Председателят назначава заместник-арбитър. (3) Ако ищецът и ответникът са посочили повече от едно имена на арбитри, които съвпадат, Председателят на АС определя арбитър и заместник-арбитър измежду арбитрите, посочени едновременно от ищеца и ответника. (4) В случай, че нито едно от посочените от ищеца и ответника имена не съвпаднат, а така също и когато ищецът или ответникът не упражнят правата си по предходните алинеи, Председателят на АС назначава арбитър и заместник-арбитър. (5) В тридневен срок от уведомяването си за избора или назначението арбитърът и заместник-арбитърът са длъжни да заявят дали приемат да участват по делото. В този случай те подписват декларация за безпристрастност и независимост и изрично заявяват, че разполагат с достатъчно време за участие в делото при условията на ускорено производство. (6) В случай, че арбитърът и/или заместник-арбитърът не приемат да участват по делото, Председателят на АС назначава нови арбитър и/или заместник арбитър, като предимство имат лицата, посочени от двете страни при условията на ал. 3. Чл. 4. (1) Заместването на арбитър се извършва при условията и по реда на чл. 16 от Правилника на АС при БТПП , като срокът, в който арбитърът трябва да е възпрепятствуван или да не изпълнява задълженията си, е повече от 15 дни. (2) В случай на заместване на арбитър, Председателят на АС назначава нов заместник-арбитър, като предимство имат лицата, посочени от двете страни. Чл. 5. (1) Отвод на арбитър на основанията, предвидени в чл. 17, ал. 2 от Правилника на АС при БТПП , може да се направи не по-късно от три дни след като страната е узнала за избора или назначаването на арбитър и заместник арбитър, или е узнала за обстоятелствата, които дават основания за отвод. (2) Когато не се прави в заседание, писменото искане за отвод се изпраща незабавно на арбитъра (респ. на заместник-арбитъра) и на насрещната страна, които са длъжни в тридневен срок да изразят становището си по него. (3) Ако в срока по предходната алинея арбитърът (заместник-арбитърът) не се отведе и насрещната страна не се съгласи с отвода, по искането се произнася Председателят на АС, който назначава нов арбитър (заместник-арбитър) или отхвърля отвода. В последния случай страната, направила отвода, има правата по чл. 16 от ЗМТА . Раздел III. Иск и отговор на иска Чл. 6. (1) Исковата молба трябва да отговаря на изискванията по чл. 5 от Правилника на АС при БТПП . Ищецът е длъжен да изчерпи всички обстоятелства, на които се основава искът, както и да посочи всички доказателства, и да представи писмените доказателства, с които разполага. (2) В приложените към исковата молба пълномощни се посочват адрес, телефон, както и адрес за електронна поща на пълномощника. (3) Към исковата молба се прилага документ за внесена арбитражна такса за ускорено производство и за минимален депозит за разноски в размер на 50 лева. Чл. 7. (1) Допуска се предявяване на няколко иска срещу ответника само ако те почиват на едно и също основание, както и ако представляват неустойки или лихви към съответна главница. Независимо от това се допуска предявяването на искове и за прекратяване, обявяване за прекратен, унищожаване и обявяване на нищожност на договора, от който произтичат заявените с иска права или правоотношения. (2) Не се допуска съединяване на искове срещу повече от един ответник, освен в случаите на солидарна отговорност. Чл. 8. Допуска се изменение само или на основанието, или на размера на иска при спазване на ограниченията по чл. 7 . Увеличаване на иска се допуска само ако не се налага събиране на нови доказателства, което да забави разглеждането на делото. Чл. 9. В седемдневен срок от получаване на препис от исковата молба и приложенията към нея, ответникът може да подаде отговор на исковата молба. В отговора ответникът е длъжен да заяви всички свои оспорвания и да изчерпи възраженията си, както и да посочи всички доказателства, като представи писмените доказателства, с които разполага. Той е длъжен да вземе становище по приложените към исковата молба доказателства. Срокът по този член може да бъде продължаван поради особени непредвидени обстоятелства. Чл. 10. (1) В срока за отговор и при спазване на ограниченията по чл. 7 ответникът може да предяви насрещен иск или възражение за прихващане, само ако в същия срок се представят всички отнасящи се до тях писмени доказателства и ако са внесени дължимите арбитражни такси и депозит за разглеждането им. В противен случай предявеният иск или възражение за прихващане не се разглеждат. (2) Възражението за прихващане може да бъде предявено и по-късно, ако за доказването му не се налага събиране на нови доказателства и към момента на предявяването му са внесени дължимите арбитражна такса и депозит за разноски. (3) Чл. 9. /span> се прилага за отговора на насрещния иск и на възражението за прихващане. Чл. 11. (1) След предявяване на исковата молба, респ. подаване на отговора по нея, страните могат да заявяват факти и да представят доказателства само за оборване на своевременно заявените твърдения на противната страна. Извън тези случаи страните могат да заявяват нови факти, да посочват и представят нови доказателства, само ако не са могли да сторят това в предвидените срокове поради причини, за които не отговарят. (2) Правилата по предходната алинея се прилагат съответно по отношение на насрещния иск и възражението за прихващане. Чл. 12. Към исковата молба, респ. към насрещния иск и възражението за прихващане, страната е длъжна да представи справка, съдържаща необходимите изчисления за определяне размера на главницата, а така също и на претендираните неустойки и лихви. Раздел IV. Връчване на призовки и съобщения. Представяне на документи и книжа по делото Чл. 13. Призовките и съобщенията се съставят в писмена форма и се изпращат с препоръчано писмо с бърза поща с обратна разписка или с куриер, по телефакс, а при съгласие на съответната страна - и по електронна поща, както и с други съобщителни средства, при които връчването може да се установи. Призовките, с които се съобщава за разглеждане на делото в открито заседание, трябва да са получени от страните не по-късно от седем дни преди заседанието. Чл. 14. Страните могат да представят документите по делото с изключение на исковата молба, отговора на иска, насрещния иск и възражението за прихващане, както и приложенията към тях по телефакс, електронна поща или с други технически средства, които осигуряват разпечатването и съхраняването на документите и книжата към досието на делото. В случай на представяне на документи по телефакс или електронна поща, Секретариатът служебно прави копия за прилагане към досието на делото, а ако е необходимо и за връчване на насрещната страна. Раздел V. Разглеждане на делото Чл. 15. (1) След изтичане на срока за отговор на исковата молба, съответно срока за отговор на насрещния иск, като взема предвид и изявленията на страните, техните искания и представените доказателства, Решаващият орган с определение в подготвително заседание определя реда, начина и сроковете за разглеждане на делото. С определението той се произнася и по възражения относно приложимостта на този правилник. (2) Решаващият орган може да постанови, че ще разгледа и реши делото само въз основа на представените доказателства, включително и справките по чл. 12, ал. 1 , като предоставя на страните възможност да представят писмени становища и реплики съгласно ал. 5. (3) Ако постанови делото да се разгледа в открито заседание, Решаващият орган го насрочва не по-късно от 15 дни от постановяване на определението си. (4) С определението си Решаващият орган може да допусне до разпит свидетели, а така също и да назначи вещо лице. Неявяването на допуснат до разпит свидетел на определената дата не е пречка да се пристъпи към постановяване на решение. (5) След изясняване на спора от фактическа и правна страна Решаващият орган предоставя на всяка от страните срок за писмено становище и реплика, който не може да бъде по-дълъг от пет, съответно от три дни, след което пристъпва към постановяване на решение. Раздел VI. Завършване на производството Чл. 16. (1) Решаващият орган постановява решение по делото в срок от 10 дни след изтичане на срока за писмени становища и реплики. (2) В срока по предходната алинея Решаващият орган постановява определение, с което прекратява делото, ако намери, че не са налице предпоставки за произнасяне на решение по съществото на делото. (3) При постигане на спогодба, която страните желаят да бъде възпроизведена в арбитражно решение при уговорени условия, Решаващият орган постановява решение в срок от 5 дни след представяне на искането за това и спогодбата. Раздел VII. Такси и разноски Чл. 17. (1) (Изм. - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) По ускорените производства се събира арбитражна такса в размер на 70% от таксата, определена с пар. 2, ал. 1 от Тарифата за арбитражните такси и разноски по дела, които се разглеждат от Арбитражния съд при БТПП. (2) По всички останали въпроси, свързани с разноските по ускорени производства, се прилага Тарифата по предходната алинея, с изключение на пар. 3, ал. 1 от същата. Раздел VIII. Неуредени въпроси Чл. 18. По въпроси, неуредени от този правилник, арбитрите прилагат правилата на Правилника на АС при БТПП , който е в сила при започване на производството, освен ако страните са уговорили друго, като се ръководят от целите на ускореното производство и предоставят във всички случаи равна възможност на всяка страна за защита. Този Правилник е приет от Изпълнителния съвет на БТПП с решение № 3/29-2004 г. от 21.12.2004 г. и влиза в сила от 01.01.2005 г., изменен е с решение на ИС на БТПП № 67/21-2011 г. от 15.11.2011 г., което изменение влиза в сила от 15.11.2011 година. (Нов - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) Като \"изм.\", \"доп.\" и \"ново\" са посочени само съответните текстове, приети с решение на ИС на БТПП № 72/27 - 2016 от 29.11.2016 г. и влизат в сила от 1.1.2017 г.\n\nПРАВИЛНИК ЗА УСКОРЕНИ ПРОИЗВОДСТВА ПО АРБИТРАЖНИ ДЕЛА В сила от 01.01.2005 г. Приет от Изпълнителния съвет на БТПП с Решение № 3/29-2004 от 21.12.2004 г. , изм. с Решение № 72/27-2016 г. от 29.11.2016 г. Публикуван: http://www.bcci.bg/pavilnik.html Раздел I. Общи разпоредби Чл. 1. (1) Правилник за бързи производства, наричан по-нататък само правилник, урежда реда за ускорено разглеждане на вътрешни дела от Арбитражния съд при Българската търговско-промишлена палата (АС). (2) Правилникът се прилага в случаите, когато страните изрично са уговорили това в арбитражно споразумение, а така също и когато ищецът направи изрично искане за това в исковата молба и ответникът приеме делото да се разгледа по реда за ускорени производства. (3) Ако страните не са уговорили друго, се прилагат правилата от този Правилник, които са в сила при започване на арбитражното производство. Раздел II. Конституиране на решаващия орган, заместване и отвод на арбитър Чл. 2. Решаващият орган се състои от един арбитър. Чл. 3. (1) Ако страните не са уговорили друго в арбитражното споразумение, ищецът има право да посочи до пет имена от списъка на арбитрите, които би желал да разгледат и решат делото. Имената се посочват в отделно приложение към исковата молба, което не се изпраща на ответника. В срока за отговор ответникът има същото право. (2) Ако името на един арбитър е посочено едновременно и от ищеца, и от ответника, арбитърът се счита избран да разгледа и реши делото. В тези случаи Председателят назначава заместник-арбитър. (3) Ако ищецът и ответникът са посочили повече от едно имена на арбитри, които съвпадат, Председателят на АС определя арбитър и заместник-арбитър измежду арбитрите, посочени едновременно от ищеца и ответника. (4) В случай, че нито едно от посочените от ищеца и ответника имена не съвпаднат, а така също и когато ищецът или ответникът не упражнят правата си по предходните алинеи, Председателят на АС назначава арбитър и заместник-арбитър. (5) В тридневен срок от уведомяването си за избора или назначението арбитърът и заместник-арбитърът са длъжни да заявят дали приемат да участват по делото. В този случай те подписват декларация за безпристрастност и независимост и изрично заявяват, че разполагат с достатъчно време за участие в делото при условията на ускорено производство. (6) В случай, че арбитърът и/или заместник-арбитърът не приемат да участват по делото, Председателят на АС назначава нови арбитър и/или заместник арбитър, като предимство имат лицата, посочени от двете страни при условията на ал. 3. Чл. 4. (1) Заместването на арбитър се извършва при условията и по реда на чл. 16 от Правилника на АС при БТПП , като срокът, в който арбитърът трябва да е възпрепятствуван или да не изпълнява задълженията си, е повече от 15 дни. (2) В случай на заместване на арбитър, Председателят на АС назначава нов заместник-арбитър, като предимство имат лицата, посочени от двете страни. Чл. 5. (1) Отвод на арбитър на основанията, предвидени в чл. 17, ал. 2 от Правилника на АС при БТПП , може да се направи не по-късно от три дни след като страната е узнала за избора или назначаването на арбитър и заместник арбитър, или е узнала за обстоятелствата, които дават основания за отвод. (2) Когато не се прави в заседание, писменото искане за отвод се изпраща незабавно на арбитъра (респ. на заместник-арбитъра) и на насрещната страна, които са длъжни в тридневен срок да изразят становището си по него. (3) Ако в срока по предходната алинея арбитърът (заместник-арбитърът) не се отведе и насрещната страна не се съгласи с отвода, по искането се произнася Председателят на АС, който назначава нов арбитър (заместник-арбитър) или отхвърля отвода. В последния случай страната, направила отвода, има правата по чл. 16 от ЗМТА . Раздел III. Иск и отговор на иска Чл. 6. (1) Исковата молба трябва да отговаря на изискванията по чл. 5 от Правилника на АС при БТПП . Ищецът е длъжен да изчерпи всички обстоятелства, на които се основава искът, както и да посочи всички доказателства, и да представи писмените доказателства, с които разполага. (2) В приложените към исковата молба пълномощни се посочват адрес, телефон, както и адрес за електронна поща на пълномощника. (3) Към исковата молба се прилага документ за внесена арбитражна такса за ускорено производство и за минимален депозит за разноски в размер на 50 лева. Чл. 7. (1) Допуска се предявяване на няколко иска срещу ответника само ако те почиват на едно и също основание, както и ако представляват неустойки или лихви към съответна главница. Независимо от това се допуска предявяването на искове и за прекратяване, обявяване за прекратен, унищожаване и обявяване на нищожност на договора, от който произтичат заявените с иска права или правоотношения. (2) Не се допуска съединяване на искове срещу повече от един ответник, освен в случаите на солидарна отговорност. Чл. 8. Допуска се изменение само или на основанието, или на размера на иска при спазване на ограниченията по чл. 7 . Увеличаване на иска се допуска само ако не се налага събиране на нови доказателства, което да забави разглеждането на делото. Чл. 9. В седемдневен срок от получаване на препис от исковата молба и приложенията към нея, ответникът може да подаде отговор на исковата молба. В отговора ответникът е длъжен да заяви всички свои оспорвания и да изчерпи възраженията си, както и да посочи всички доказателства, като представи писмените доказателства, с които разполага. Той е длъжен да вземе становище по приложените към исковата молба доказателства. Срокът по този член може да бъде продължаван поради особени непредвидени обстоятелства. Чл. 10. (1) В срока за отговор и при спазване на ограниченията по чл. 7 ответникът може да предяви насрещен иск или възражение за прихващане, само ако в същия срок се представят всички отнасящи се до тях писмени доказателства и ако са внесени дължимите арбитражни такси и депозит за разглеждането им. В противен случай предявеният иск или възражение за прихващане не се разглеждат. (2) Възражението за прихващане може да бъде предявено и по-късно, ако за доказването му не се налага събиране на нови доказателства и към момента на предявяването му са внесени дължимите арбитражна такса и депозит за разноски. (3) Чл. 9. /span> се прилага за отговора на насрещния иск и на възражението за прихващане. Чл. 11. (1) След предявяване на исковата молба, респ. подаване на отговора по нея, страните могат да заявяват факти и да представят доказателства само за оборване на своевременно заявените твърдения на противната страна. Извън тези случаи страните могат да заявяват нови факти, да посочват и представят нови доказателства, само ако не са могли да сторят това в предвидените срокове поради причини, за които не отговарят. (2) Правилата по предходната алинея се прилагат съответно по отношение на насрещния иск и възражението за прихващане. Чл. 12. Към исковата молба, респ. към насрещния иск и възражението за прихващане, страната е длъжна да представи справка, съдържаща необходимите изчисления за определяне размера на главницата, а така също и на претендираните неустойки и лихви. Раздел IV. Връчване на призовки и съобщения. Представяне на документи и книжа по делото Чл. 13. Призовките и съобщенията се съставят в писмена форма и се изпращат с препоръчано писмо с бърза поща с обратна разписка или с куриер, по телефакс, а при съгласие на съответната страна - и по електронна поща, както и с други съобщителни средства, при които връчването може да се установи. Призовките, с които се съобщава за разглеждане на делото в открито заседание, трябва да са получени от страните не по-късно от седем дни преди заседанието. Чл. 14. Страните могат да представят документите по делото с изключение на исковата молба, отговора на иска, насрещния иск и възражението за прихващане, както и приложенията към тях по телефакс, електронна поща или с други технически средства, които осигуряват разпечатването и съхраняването на документите и книжата към досието на делото. В случай на представяне на документи по телефакс или електронна поща, Секретариатът служебно прави копия за прилагане към досието на делото, а ако е необходимо и за връчване на насрещната страна. Раздел V. Разглеждане на делото Чл. 15. (1) След изтичане на срока за отговор на исковата молба, съответно срока за отговор на насрещния иск, като взема предвид и изявленията на страните, техните искания и представените доказателства, Решаващият орган с определение в подготвително заседание определя реда, начина и сроковете за разглеждане на делото. С определението той се произнася и по възражения относно приложимостта на този правилник. (2) Решаващият орган може да постанови, че ще разгледа и реши делото само въз основа на представените доказателства, включително и справките по чл. 12, ал. 1 , като предоставя на страните възможност да представят писмени становища и реплики съгласно ал. 5. (3) Ако постанови делото да се разгледа в открито заседание, Решаващият орган го насрочва не по-късно от 15 дни от постановяване на определението си. (4) С определението си Решаващият орган може да допусне до разпит свидетели, а така също и да назначи вещо лице. Неявяването на допуснат до разпит свидетел на определената дата не е пречка да се пристъпи към постановяване на решение. (5) След изясняване на спора от фактическа и правна страна Решаващият орган предоставя на всяка от страните срок за писмено становище и реплика, който не може да бъде по-дълъг от пет, съответно от три дни, след което пристъпва към постановяване на решение. Раздел VI. Завършване на производството Чл. 16. (1) Решаващият орган постановява решение по делото в срок от 10 дни след изтичане на срока за писмени становища и реплики. (2) В срока по предходната алинея Решаващият орган постановява определение, с което прекратява делото, ако намери, че не са налице предпоставки за произнасяне на решение по съществото на делото. (3) При постигане на спогодба, която страните желаят да бъде възпроизведена в арбитражно решение при уговорени условия, Решаващият орган постановява решение в срок от 5 дни след представяне на искането за това и спогодбата. Раздел VII. Такси и разноски Чл. 17. (1) (Изм. - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) По ускорените производства се събира арбитражна такса в размер на 70% от таксата, определена с пар. 2, ал. 1 от Тарифата за арбитражните такси и разноски по дела, които се разглеждат от Арбитражния съд при БТПП. (2) По всички останали въпроси, свързани с разноските по ускорени производства, се прилага Тарифата по предходната алинея, с изключение на пар. 3, ал. 1 от същата. Раздел VIII. Неуредени въпроси Чл. 18. По въпроси, неуредени от този правилник, арбитрите прилагат правилата на Правилника на АС при БТПП , който е в сила при започване на производството, освен ако страните са уговорили друго, като се ръководят от целите на ускореното производство и предоставят във всички случаи равна възможност на всяка страна за защита. Този Правилник е приет от Изпълнителния съвет на БТПП с решение № 3/29-2004 г. от 21.12.2004 г. и влиза в сила от 01.01.2005 г., изменен е с решение на ИС на БТПП № 67/21-2011 г. от 15.11.2011 г., което изменение влиза в сила от 15.11.2011 година. (Нов - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) Като \"изм.\", \"доп.\" и \"ново\" са посочени само съответните текстове, приети с решение на ИС на БТПП № 72/27 - 2016 от 29.11.2016 г. и влизат в сила от 1.1.2017 г.\n\nПРАВИЛНИК ЗА УСКОРЕНИ ПРОИЗВОДСТВА ПО АРБИТРАЖНИ ДЕЛА В сила от 01.01.2005 г. Приет от Изпълнителния съвет на БТПП с Решение № 3/29-2004 от 21.12.2004 г. , изм. с Решение № 72/27-2016 г. от 29.11.2016 г. Публикуван: http://www.bcci.bg/pavilnik.html Раздел I. Общи разпоредби Чл. 1. (1) Правилник за бързи производства, наричан по-нататък само правилник, урежда реда за ускорено разглеждане на вътрешни дела от Арбитражния съд при Българската търговско-промишлена палата (АС). (2) Правилникът се прилага в случаите, когато страните изрично са уговорили това в арбитражно споразумение, а така също и когато ищецът направи изрично искане за това в исковата молба и ответникът приеме делото да се разгледа по реда за ускорени производства. (3) Ако страните не са уговорили друго, се прилагат правилата от този Правилник, които са в сила при започване на арбитражното производство. Раздел II. Конституиране на решаващия орган, заместване и отвод на арбитър Чл. 2. Решаващият орган се състои от един арбитър. Чл. 3. (1) Ако страните не са уговорили друго в арбитражното споразумение, ищецът има право да посочи до пет имена от списъка на арбитрите, които би желал да разгледат и решат делото. Имената се посочват в отделно приложение към исковата молба, което не се изпраща на ответника. В срока за отговор ответникът има същото право. (2) Ако името на един арбитър е посочено едновременно и от ищеца, и от ответника, арбитърът се счита избран да разгледа и реши делото. В тези случаи Председателят назначава заместник-арбитър. (3) Ако ищецът и ответникът са посочили повече от едно имена на арбитри, които съвпадат, Председателят на АС определя арбитър и заместник-арбитър измежду арбитрите, посочени едновременно от ищеца и ответника. (4) В случай, че нито едно от посочените от ищеца и ответника имена не съвпаднат, а така също и когато ищецът или ответникът не упражнят правата си по предходните алинеи, Председателят на АС назначава арбитър и заместник-арбитър. (5) В тридневен срок от уведомяването си за избора или назначението арбитърът и заместник-арбитърът са длъжни да заявят дали приемат да участват по делото. В този случай те подписват декларация за безпристрастност и независимост и изрично заявяват, че разполагат с достатъчно време за участие в делото при условията на ускорено производство. (6) В случай, че арбитърът и/или заместник-арбитърът не приемат да участват по делото, Председателят на АС назначава нови арбитър и/или заместник арбитър, като предимство имат лицата, посочени от двете страни при условията на ал. 3. Чл. 4. (1) Заместването на арбитър се извършва при условията и по реда на чл. 16 от Правилника на АС при БТПП , като срокът, в който арбитърът трябва да е възпрепятствуван или да не изпълнява задълженията си, е повече от 15 дни. (2) В случай на заместване на арбитър, Председателят на АС назначава нов заместник-арбитър, като предимство имат лицата, посочени от двете страни. Чл. 5. (1) Отвод на арбитър на основанията, предвидени в чл. 17, ал. 2 от Правилника на АС при БТПП , може да се направи не по-късно от три дни след като страната е узнала за избора или назначаването на арбитър и заместник арбитър, или е узнала за обстоятелствата, които дават основания за отвод. (2) Когато не се прави в заседание, писменото искане за отвод се изпраща незабавно на арбитъра (респ. на заместник-арбитъра) и на насрещната страна, които са длъжни в тридневен срок да изразят становището си по него. (3) Ако в срока по предходната алинея арбитърът (заместник-арбитърът) не се отведе и насрещната страна не се съгласи с отвода, по искането се произнася Председателят на АС, който назначава нов арбитър (заместник-арбитър) или отхвърля отвода. В последния случай страната, направила отвода, има правата по чл. 16 от ЗМТА . Раздел III. Иск и отговор на иска Чл. 6. (1) Исковата молба трябва да отговаря на изискванията по чл. 5 от Правилника на АС при БТПП . Ищецът е длъжен да изчерпи всички обстоятелства, на които се основава искът, както и да посочи всички доказателства, и да представи писмените доказателства, с които разполага. (2) В приложените към исковата молба пълномощни се посочват адрес, телефон, както и адрес за електронна поща на пълномощника. (3) Към исковата молба се прилага документ за внесена арбитражна такса за ускорено производство и за минимален депозит за разноски в размер на 50 лева. Чл. 7. (1) Допуска се предявяване на няколко иска срещу ответника само ако те почиват на едно и също основание, както и ако представляват неустойки или лихви към съответна главница. Независимо от това се допуска предявяването на искове и за прекратяване, обявяване за прекратен, унищожаване и обявяване на нищожност на договора, от който произтичат заявените с иска права или правоотношения. (2) Не се допуска съединяване на искове срещу повече от един ответник, освен в случаите на солидарна отговорност. Чл. 8. Допуска се изменение само или на основанието, или на размера на иска при спазване на ограниченията по чл. 7 . Увеличаване на иска се допуска само ако не се налага събиране на нови доказателства, което да забави разглеждането на делото. Чл. 9. В седемдневен срок от получаване на препис от исковата молба и приложенията към нея, ответникът може да подаде отговор на исковата молба. В отговора ответникът е длъжен да заяви всички свои оспорвания и да изчерпи възраженията си, както и да посочи всички доказателства, като представи писмените доказателства, с които разполага. Той е длъжен да вземе становище по приложените към исковата молба доказателства. Срокът по този член може да бъде продължаван поради особени непредвидени обстоятелства. Чл. 10. (1) В срока за отговор и при спазване на ограниченията по чл. 7 ответникът може да предяви насрещен иск или възражение за прихващане, само ако в същия срок се представят всички отнасящи се до тях писмени доказателства и ако са внесени дължимите арбитражни такси и депозит за разглеждането им. В противен случай предявеният иск или възражение за прихващане не се разглеждат. (2) Възражението за прихващане може да бъде предявено и по-късно, ако за доказването му не се налага събиране на нови доказателства и към момента на предявяването му са внесени дължимите арбитражна такса и депозит за разноски. (3) Чл. 9. /span> се прилага за отговора на насрещния иск и на възражението за прихващане. Чл. 11. (1) След предявяване на исковата молба, респ. подаване на отговора по нея, страните могат да заявяват факти и да представят доказателства само за оборване на своевременно заявените твърдения на противната страна. Извън тези случаи страните могат да заявяват нови факти, да посочват и представят нови доказателства, само ако не са могли да сторят това в предвидените срокове поради причини, за които не отговарят. (2) Правилата по предходната алинея се прилагат съответно по отношение на насрещния иск и възражението за прихващане. Чл. 12. Към исковата молба, респ. към насрещния иск и възражението за прихващане, страната е длъжна да представи справка, съдържаща необходимите изчисления за определяне размера на главницата, а така също и на претендираните неустойки и лихви. Раздел IV. Връчване на призовки и съобщения. Представяне на документи и книжа по делото Чл. 13. Призовките и съобщенията се съставят в писмена форма и се изпращат с препоръчано писмо с бърза поща с обратна разписка или с куриер, по телефакс, а при съгласие на съответната страна - и по електронна поща, както и с други съобщителни средства, при които връчването може да се установи. Призовките, с които се съобщава за разглеждане на делото в открито заседание, трябва да са получени от страните не по-късно от седем дни преди заседанието. Чл. 14. Страните могат да представят документите по делото с изключение на исковата молба, отговора на иска, насрещния иск и възражението за прихващане, както и приложенията към тях по телефакс, електронна поща или с други технически средства, които осигуряват разпечатването и съхраняването на документите и книжата към досието на делото. В случай на представяне на документи по телефакс или електронна поща, Секретариатът служебно прави копия за прилагане към досието на делото, а ако е необходимо и за връчване на насрещната страна. Раздел V. Разглеждане на делото Чл. 15. (1) След изтичане на срока за отговор на исковата молба, съответно срока за отговор на насрещния иск, като взема предвид и изявленията на страните, техните искания и представените доказателства, Решаващият орган с определение в подготвително заседание определя реда, начина и сроковете за разглеждане на делото. С определението той се произнася и по възражения относно приложимостта на този правилник. (2) Решаващият орган може да постанови, че ще разгледа и реши делото само въз основа на представените доказателства, включително и справките по чл. 12, ал. 1 , като предоставя на страните възможност да представят писмени становища и реплики съгласно ал. 5. (3) Ако постанови делото да се разгледа в открито заседание, Решаващият орган го насрочва не по-късно от 15 дни от постановяване на определението си. (4) С определението си Решаващият орган може да допусне до разпит свидетели, а така също и да назначи вещо лице. Неявяването на допуснат до разпит свидетел на определената дата не е пречка да се пристъпи към постановяване на решение. (5) След изясняване на спора от фактическа и правна страна Решаващият орган предоставя на всяка от страните срок за писмено становище и реплика, който не може да бъде по-дълъг от пет, съответно от три дни, след което пристъпва към постановяване на решение. Раздел VI. Завършване на производството Чл. 16. (1) Решаващият орган постановява решение по делото в срок от 10 дни след изтичане на срока за писмени становища и реплики. (2) В срока по предходната алинея Решаващият орган постановява определение, с което прекратява делото, ако намери, че не са налице предпоставки за произнасяне на решение по съществото на делото. (3) При постигане на спогодба, която страните желаят да бъде възпроизведена в арбитражно решение при уговорени условия, Решаващият орган постановява решение в срок от 5 дни след представяне на искането за това и спогодбата. Раздел VII. Такси и разноски Чл. 17. (1) (Изм. - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) По ускорените производства се събира арбитражна такса в размер на 70% от таксата, определена с пар. 2, ал. 1 от Тарифата за арбитражните такси и разноски по дела, които се разглеждат от Арбитражния съд при БТПП. (2) По всички останали въпроси, свързани с разноските по ускорени производства, се прилага Тарифата по предходната алинея, с изключение на пар. 3, ал. 1 от същата. Раздел VIII. Неуредени въпроси Чл. 18. По въпроси, неуредени от този правилник, арбитрите прилагат правилата на Правилника на АС при БТПП , който е в сила при започване на производството, освен ако страните са уговорили друго, като се ръководят от целите на ускореното производство и предоставят във всички случаи равна възможност на всяка страна за защита. Този Правилник е приет от Изпълнителния съвет на БТПП с решение № 3/29-2004 г. от 21.12.2004 г. и влиза в сила от 01.01.2005 г., изменен е с решение на ИС на БТПП № 67/21-2011 г. от 15.11.2011 г., което изменение влиза в сила от 15.11.2011 година. (Нов - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) Като \"изм.\", \"доп.\" и \"ново\" са посочени само съответните текстове, приети с решение на ИС на БТПП № 72/27 - 2016 от 29.11.2016 г. и влизат в сила от 1.1.2017 г.\n\nПРАВИЛНИК ЗА УСКОРЕНИ ПРОИЗВОДСТВА ПО АРБИТРАЖНИ ДЕЛА\n\nПРАВИЛНИК ЗА УСКОРЕНИ ПРОИЗВОДСТВА ПО АРБИТРАЖНИ ДЕЛА\n\nВ сила от 01.01.2005 г.\n\nПриет от Изпълнителния съвет на БТПП с Решение № 3/29-2004 от 21.12.2004 г. , изм. с Решение № 72/27-2016 г. от 29.11.2016 г.\n\nПриет от Изпълнителния съвет на БТПП с Решение № 3/29-2004 от 21.12.2004 г. , изм. с Решение № 72/27-2016 г. от 29.11.2016 г.\n\nПубликуван: http://www.bcci.bg/pavilnik.html\n\nПубликуван: http://www.bcci.bg/pavilnik.html\n\nРаздел I. Общи разпоредби\n\nРаздел I. Общи разпоредби\n\nЧл. 1. (1) Правилник за бързи производства, наричан по-нататък само правилник, урежда реда за ускорено разглеждане на вътрешни дела от Арбитражния съд при Българската търговско-промишлена палата (АС). (2) Правилникът се прилага в случаите, когато страните изрично са уговорили това в арбитражно споразумение, а така също и когато ищецът направи изрично искане за това в исковата молба и ответникът приеме делото да се разгледа по реда за ускорени производства. (3) Ако страните не са уговорили друго, се прилагат правилата от този Правилник, които са в сила при започване на арбитражното производство.\n\nЧл. 1. (1) Правилник за бързи производства, наричан по-нататък само правилник, урежда реда за ускорено разглеждане на вътрешни дела от Арбитражния съд при Българската търговско-промишлена палата (АС).\n\n(2) Правилникът се прилага в случаите, когато страните изрично са уговорили това в арбитражно споразумение, а така също и когато ищецът направи изрично искане за това в исковата молба и ответникът приеме делото да се разгледа по реда за ускорени производства.\n\n(3) Ако страните не са уговорили друго, се прилагат правилата от този Правилник, които са в сила при започване на арбитражното производство.\n\nРаздел II. Конституиране на решаващия орган, заместване и отвод на арбитър\n\nРаздел II. Конституиране на решаващия орган, заместване и отвод на арбитър\n\nЧл. 2. Решаващият орган се състои от един арбитър.\n\nЧл. 2. Решаващият орган се състои от един арбитър.\n\nЧл. 3. (1) Ако страните не са уговорили друго в арбитражното споразумение, ищецът има право да посочи до пет имена от списъка на арбитрите, които би желал да разгледат и решат делото. Имената се посочват в отделно приложение към исковата молба, което не се изпраща на ответника. В срока за отговор ответникът има същото право. (2) Ако името на един арбитър е посочено едновременно и от ищеца, и от ответника, арбитърът се счита избран да разгледа и реши делото. В тези случаи Председателят назначава заместник-арбитър. (3) Ако ищецът и ответникът са посочили повече от едно имена на арбитри, които съвпадат, Председателят на АС определя арбитър и заместник-арбитър измежду арбитрите, посочени едновременно от ищеца и ответника. (4) В случай, че нито едно от посочените от ищеца и ответника имена не съвпаднат, а така също и когато ищецът или ответникът не упражнят правата си по предходните алинеи, Председателят на АС назначава арбитър и заместник-арбитър. (5) В тридневен срок от уведомяването си за избора или назначението арбитърът и заместник-арбитърът са длъжни да заявят дали приемат да участват по делото. В този случай те подписват декларация за безпристрастност и независимост и изрично заявяват, че разполагат с достатъчно време за участие в делото при условията на ускорено производство. (6) В случай, че арбитърът и/или заместник-арбитърът не приемат да участват по делото, Председателят на АС назначава нови арбитър и/или заместник арбитър, като предимство имат лицата, посочени от двете страни при условията на ал. 3.\n\nЧл. 3. (1) Ако страните не са уговорили друго в арбитражното споразумение, ищецът има право да посочи до пет имена от списъка на арбитрите, които би желал да разгледат и решат делото. Имената се посочват в отделно приложение към исковата молба, което не се изпраща на ответника. В срока за отговор ответникът има същото право.\n\n(2) Ако името на един арбитър е посочено едновременно и от ищеца, и от ответника, арбитърът се счита избран да разгледа и реши делото. В тези случаи Председателят назначава заместник-арбитър.\n\n(3) Ако ищецът и ответникът са посочили повече от едно имена на арбитри, които съвпадат, Председателят на АС определя арбитър и заместник-арбитър измежду арбитрите, посочени едновременно от ищеца и ответника.\n\n(4) В случай, че нито едно от посочените от ищеца и ответника имена не съвпаднат, а така също и когато ищецът или ответникът не упражнят правата си по предходните алинеи, Председателят на АС назначава арбитър и заместник-арбитър.\n\n(5) В тридневен срок от уведомяването си за избора или назначението арбитърът и заместник-арбитърът са длъжни да заявят дали приемат да участват по делото. В този случай те подписват декларация за безпристрастност и независимост и изрично заявяват, че разполагат с достатъчно време за участие в делото при условията на ускорено производство.\n\n(6) В случай, че арбитърът и/или заместник-арбитърът не приемат да участват по делото, Председателят на АС назначава нови арбитър и/или заместник арбитър, като предимство имат лицата, посочени от двете страни при условията на ал. 3.\n\nЧл. 4. (1) Заместването на арбитър се извършва при условията и по реда на чл. 16 от Правилника на АС при БТПП , като срокът, в който арбитърът трябва да е възпрепятствуван или да не изпълнява задълженията си, е повече от 15 дни. (2) В случай на заместване на арбитър, Председателят на АС назначава нов заместник-арбитър, като предимство имат лицата, посочени от двете страни.\n\nЧл. 4. (1) Заместването на арбитър се извършва при условията и по реда на чл. 16 от Правилника на АС при БТПП , като срокът, в който арбитърът трябва да е възпрепятствуван или да не изпълнява задълженията си, е повече от 15 дни.\n\n(2) В случай на заместване на арбитър, Председателят на АС назначава нов заместник-арбитър, като предимство имат лицата, посочени от двете страни.\n\nЧл. 5. (1) Отвод на арбитър на основанията, предвидени в чл. 17, ал. 2 от Правилника на АС при БТПП , може да се направи не по-късно от три дни след като страната е узнала за избора или назначаването на арбитър и заместник арбитър, или е узнала за обстоятелствата, които дават основания за отвод. (2) Когато не се прави в заседание, писменото искане за отвод се изпраща незабавно на арбитъра (респ. на заместник-арбитъра) и на насрещната страна, които са длъжни в тридневен срок да изразят становището си по него. (3) Ако в срока по предходната алинея арбитърът (заместник-арбитърът) не се отведе и насрещната страна не се съгласи с отвода, по искането се произнася Председателят на АС, който назначава нов арбитър (заместник-арбитър) или отхвърля отвода. В последния случай страната, направила отвода, има правата по чл. 16 от ЗМТА .\n\nЧл. 5. (1) Отвод на арбитър на основанията, предвидени в чл. 17, ал. 2 от Правилника на АС при БТПП , може да се направи не по-късно от три дни след като страната е узнала за избора или назначаването на арбитър и заместник арбитър, или е узнала за обстоятелствата, които дават основания за отвод.\n\n(2) Когато не се прави в заседание, писменото искане за отвод се изпраща незабавно на арбитъра (респ. на заместник-арбитъра) и на насрещната страна, които са длъжни в тридневен срок да изразят становището си по него.\n\n(3) Ако в срока по предходната алинея арбитърът (заместник-арбитърът) не се отведе и насрещната страна не се съгласи с отвода, по искането се произнася Председателят на АС, който назначава нов арбитър (заместник-арбитър) или отхвърля отвода. В последния случай страната, направила отвода, има правата по чл. 16 от ЗМТА .\n\nРаздел III. Иск и отговор на иска\n\nРаздел III. Иск и отговор на иска\n\nЧл. 6. (1) Исковата молба трябва да отговаря на изискванията по чл. 5 от Правилника на АС при БТПП . Ищецът е длъжен да изчерпи всички обстоятелства, на които се основава искът, както и да посочи всички доказателства, и да представи писмените доказателства, с които разполага. (2) В приложените към исковата молба пълномощни се посочват адрес, телефон, както и адрес за електронна поща на пълномощника. (3) Към исковата молба се прилага документ за внесена арбитражна такса за ускорено производство и за минимален депозит за разноски в размер на 50 лева.\n\nЧл. 6. (1) Исковата молба трябва да отговаря на изискванията по чл. 5 от Правилника на АС при БТПП . Ищецът е длъжен да изчерпи всички обстоятелства, на които се основава искът, както и да посочи всички доказателства, и да представи писмените доказателства, с които разполага.\n\n(2) В приложените към исковата молба пълномощни се посочват адрес, телефон, както и адрес за електронна поща на пълномощника.\n\n(3) Към исковата молба се прилага документ за внесена арбитражна такса за ускорено производство и за минимален депозит за разноски в размер на 50 лева.\n\nЧл. 7. (1) Допуска се предявяване на няколко иска срещу ответника само ако те почиват на едно и също основание, както и ако представляват неустойки или лихви към съответна главница. Независимо от това се допуска предявяването на искове и за прекратяване, обявяване за прекратен, унищожаване и обявяване на нищожност на договора, от който произтичат заявените с иска права или правоотношения. (2) Не се допуска съединяване на искове срещу повече от един ответник, освен в случаите на солидарна отговорност.\n\nЧл. 7. (1) Допуска се предявяване на няколко иска срещу ответника само ако те почиват на едно и също основание, както и ако представляват неустойки или лихви към съответна главница. Независимо от това се допуска предявяването на искове и за прекратяване, обявяване за прекратен, унищожаване и обявяване на нищожност на договора, от който произтичат заявените с иска права или правоотношения.\n\n(2) Не се допуска съединяване на искове срещу повече от един ответник, освен в случаите на солидарна отговорност.\n\nЧл. 8. Допуска се изменение само или на основанието, или на размера на иска при спазване на ограниченията по чл. 7 . Увеличаване на иска се допуска само ако не се налага събиране на нови доказателства, което да забави разглеждането на делото.\n\nЧл. 8. Допуска се изменение само или на основанието, или на размера на иска при спазване на ограниченията по чл. 7 . Увеличаване на иска се допуска само ако не се налага събиране на нови доказателства, което да забави разглеждането на делото.\n\nЧл. 9. В седемдневен срок от получаване на препис от исковата молба и приложенията към нея, ответникът може да подаде отговор на исковата молба. В отговора ответникът е длъжен да заяви всички свои оспорвания и да изчерпи възраженията си, както и да посочи всички доказателства, като представи писмените доказателства, с които разполага. Той е длъжен да вземе становище по приложените към исковата молба доказателства. Срокът по този член може да бъде продължаван поради особени непредвидени обстоятелства.\n\nЧл. 9. В седемдневен срок от получаване на препис от исковата молба и приложенията към нея, ответникът може да подаде отговор на исковата молба. В отговора ответникът е длъжен да заяви всички свои оспорвания и да изчерпи възраженията си, както и да посочи всички доказателства, като представи писмените доказателства, с които разполага. Той е длъжен да вземе становище по приложените към исковата молба доказателства. Срокът по този член може да бъде продължаван поради особени непредвидени обстоятелства.\n\nЧл. 10. (1) В срока за отговор и при спазване на ограниченията по чл. 7 ответникът може да предяви насрещен иск или възражение за прихващане, само ако в същия срок се представят всички отнасящи се до тях писмени доказателства и ако са внесени дължимите арбитражни такси и депозит за разглеждането им. В противен случай предявеният иск или възражение за прихващане не се разглеждат. (2) Възражението за прихващане може да бъде предявено и по-късно, ако за доказването му не се налага събиране на нови доказателства и към момента на предявяването му са внесени дължимите арбитражна такса и депозит за разноски. (3) Чл. 9. /span> се прилага за отговора на насрещния иск и на възражението за прихващане.\n\nЧл. 10. (1) В срока за отговор и при спазване на ограниченията по чл. 7 ответникът може да предяви насрещен иск или възражение за прихващане, само ако в същия срок се представят всички отнасящи се до тях писмени доказателства и ако са внесени дължимите арбитражни такси и депозит за разглеждането им. В противен случай предявеният иск или възражение за прихващане не се разглеждат.\n\n(2) Възражението за прихващане може да бъде предявено и по-късно, ако за доказването му не се налага събиране на нови доказателства и към момента на предявяването му са внесени дължимите арбитражна такса и депозит за разноски.\n\n(3) Чл. 9. /span> се прилага за отговора на насрещния иск и на възражението за прихващане.\n\nЧл. 11. (1) След предявяване на исковата молба, респ. подаване на отговора по нея, страните могат да заявяват факти и да представят доказателства само за оборване на своевременно заявените твърдения на противната страна. Извън тези случаи страните могат да заявяват нови факти, да посочват и представят нови доказателства, само ако не са могли да сторят това в предвидените срокове поради причини, за които не отговарят. (2) Правилата по предходната алинея се прилагат съответно по отношение на насрещния иск и възражението за прихващане.\n\nЧл. 11. (1) След предявяване на исковата молба, респ. подаване на отговора по нея, страните могат да заявяват факти и да представят доказателства само за оборване на своевременно заявените твърдения на противната страна. Извън тези случаи страните могат да заявяват нови факти, да посочват и представят нови доказателства, само ако не са могли да сторят това в предвидените срокове поради причини, за които не отговарят.\n\n(2) Правилата по предходната алинея се прилагат съответно по отношение на насрещния иск и възражението за прихващане.\n\nЧл. 12. Към исковата молба, респ. към насрещния иск и възражението за прихващане, страната е длъжна да представи справка, съдържаща необходимите изчисления за определяне размера на главницата, а така също и на претендираните неустойки и лихви.\n\nЧл. 12. Към исковата молба, респ. към насрещния иск и възражението за прихващане, страната е длъжна да представи справка, съдържаща необходимите изчисления за определяне размера на главницата, а така също и на претендираните неустойки и лихви.\n\nРаздел IV. Връчване на призовки и съобщения. Представяне на документи и книжа по делото\n\nРаздел IV. Връчване на призовки и съобщения. Представяне на документи и книжа по делото\n\nЧл. 13. Призовките и съобщенията се съставят в писмена форма и се изпращат с препоръчано писмо с бърза поща с обратна разписка или с куриер, по телефакс, а при съгласие на съответната страна - и по електронна поща, както и с други съобщителни средства, при които връчването може да се установи. Призовките, с които се съобщава за разглеждане на делото в открито заседание, трябва да са получени от страните не по-късно от седем дни преди заседанието.\n\nЧл. 13. Призовките и съобщенията се съставят в писмена форма и се изпращат с препоръчано писмо с бърза поща с обратна разписка или с куриер, по телефакс, а при съгласие на съответната страна - и по електронна поща, както и с други съобщителни средства, при които връчването може да се установи. Призовките, с които се съобщава за разглеждане на делото в открито заседание, трябва да са получени от страните не по-късно от седем дни преди заседанието.\n\nЧл. 14. Страните могат да представят документите по делото с изключение на исковата молба, отговора на иска, насрещния иск и възражението за прихващане, както и приложенията към тях по телефакс, електронна поща или с други технически средства, които осигуряват разпечатването и съхраняването на документите и книжата към досието на делото. В случай на представяне на документи по телефакс или електронна поща, Секретариатът служебно прави копия за прилагане към досието на делото, а ако е необходимо и за връчване на насрещната страна.\n\nЧл. 14. Страните могат да представят документите по делото с изключение на исковата молба, отговора на иска, насрещния иск и възражението за прихващане, както и приложенията към тях по телефакс, електронна поща или с други технически средства, които осигуряват разпечатването и съхраняването на документите и книжата към досието на делото. В случай на представяне на документи по телефакс или електронна поща, Секретариатът служебно прави копия за прилагане към досието на делото, а ако е необходимо и за връчване на насрещната страна.\n\nРаздел V. Разглеждане на делото\n\nРаздел V. Разглеждане на делото\n\nЧл. 15. (1) След изтичане на срока за отговор на исковата молба, съответно срока за отговор на насрещния иск, като взема предвид и изявленията на страните, техните искания и представените доказателства, Решаващият орган с определение в подготвително заседание определя реда, начина и сроковете за разглеждане на делото. С определението той се произнася и по възражения относно приложимостта на този правилник. (2) Решаващият орган може да постанови, че ще разгледа и реши делото само въз основа на представените доказателства, включително и справките по чл. 12, ал. 1 , като предоставя на страните възможност да представят писмени становища и реплики съгласно ал. 5. (3) Ако постанови делото да се разгледа в открито заседание, Решаващият орган го насрочва не по-късно от 15 дни от постановяване на определението си. (4) С определението си Решаващият орган може да допусне до разпит свидетели, а така също и да назначи вещо лице. Неявяването на допуснат до разпит свидетел на определената дата не е пречка да се пристъпи към постановяване на решение. (5) След изясняване на спора от фактическа и правна страна Решаващият орган предоставя на всяка от страните срок за писмено становище и реплика, който не може да бъде по-дълъг от пет, съответно от три дни, след което пристъпва към постановяване на решение.\n\nЧл. 15. (1) След изтичане на срока за отговор на исковата молба, съответно срока за отговор на насрещния иск, като взема предвид и изявленията на страните, техните искания и представените доказателства, Решаващият орган с определение в подготвително заседание определя реда, начина и сроковете за разглеждане на делото. С определението той се произнася и по възражения относно приложимостта на този правилник.\n\n(2) Решаващият орган може да постанови, че ще разгледа и реши делото само въз основа на представените доказателства, включително и справките по чл. 12, ал. 1 , като предоставя на страните възможност да представят писмени становища и реплики съгласно ал. 5.\n\n(3) Ако постанови делото да се разгледа в открито заседание, Решаващият орган го насрочва не по-късно от 15 дни от постановяване на определението си.\n\n(4) С определението си Решаващият орган може да допусне до разпит свидетели, а така също и да назначи вещо лице. Неявяването на допуснат до разпит свидетел на определената дата не е пречка да се пристъпи към постановяване на решение.\n\n(5) След изясняване на спора от фактическа и правна страна Решаващият орган предоставя на всяка от страните срок за писмено становище и реплика, който не може да бъде по-дълъг от пет, съответно от три дни, след което пристъпва към постановяване на решение.\n\nРаздел VI. Завършване на производството\n\nРаздел VI. Завършване на производството\n\nЧл. 16. (1) Решаващият орган постановява решение по делото в срок от 10 дни след изтичане на срока за писмени становища и реплики. (2) В срока по предходната алинея Решаващият орган постановява определение, с което прекратява делото, ако намери, че не са налице предпоставки за произнасяне на решение по съществото на делото. (3) При постигане на спогодба, която страните желаят да бъде възпроизведена в арбитражно решение при уговорени условия, Решаващият орган постановява решение в срок от 5 дни след представяне на искането за това и спогодбата.\n\nЧл. 16. (1) Решаващият орган постановява решение по делото в срок от 10 дни след изтичане на срока за писмени становища и реплики.\n\n(2) В срока по предходната алинея Решаващият орган постановява определение, с което прекратява делото, ако намери, че не са налице предпоставки за произнасяне на решение по съществото на делото.\n\n(3) При постигане на спогодба, която страните желаят да бъде възпроизведена в арбитражно решение при уговорени условия, Решаващият орган постановява решение в срок от 5 дни след представяне на искането за това и спогодбата.\n\nРаздел VII. Такси и разноски\n\nРаздел VII. Такси и разноски\n\nЧл. 17. (1) (Изм. - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) По ускорените производства се събира арбитражна такса в размер на 70% от таксата, определена с пар. 2, ал. 1 от Тарифата за арбитражните такси и разноски по дела, които се разглеждат от Арбитражния съд при БТПП. (2) По всички останали въпроси, свързани с разноските по ускорени производства, се прилага Тарифата по предходната алинея, с изключение на пар. 3, ал. 1 от същата.\n\nЧл. 17. (1) (Изм. - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) По ускорените производства се събира арбитражна такса в размер на 70% от таксата, определена с пар. 2, ал. 1 от Тарифата за арбитражните такси и разноски по дела, които се разглеждат от Арбитражния съд при БТПП.\n\n(2) По всички останали въпроси, свързани с разноските по ускорени производства, се прилага Тарифата по предходната алинея, с изключение на пар. 3, ал. 1 от същата.\n\nРаздел VIII. Неуредени въпроси\n\nРаздел VIII. Неуредени въпроси\n\nЧл. 18. По въпроси, неуредени от този правилник, арбитрите прилагат правилата на Правилника на АС при БТПП , който е в сила при започване на производството, освен ако страните са уговорили друго, като се ръководят от целите на ускореното производство и предоставят във всички случаи равна възможност на всяка страна за защита.\n\nЧл. 18. По въпроси, неуредени от този правилник, арбитрите прилагат правилата на Правилника на АС при БТПП , който е в сила при започване на производството, освен ако страните са уговорили друго, като се ръководят от целите на ускореното производство и предоставят във всички случаи равна възможност на всяка страна за защита.\n\nТози Правилник е приет от Изпълнителния съвет на БТПП с решение № 3/29-2004 г. от 21.12.2004 г. и влиза в сила от 01.01.2005 г., изменен е с решение на ИС на БТПП № 67/21-2011 г. от 15.11.2011 г., което изменение влиза в сила от 15.11.2011 година.\n\nТози Правилник е приет от Изпълнителния съвет на БТПП с решение № 3/29-2004 г. от 21.12.2004 г. и влиза в сила от 01.01.2005 г., изменен е с решение на ИС на БТПП № 67/21-2011 г. от 15.11.2011 г., което изменение влиза в сила от 15.11.2011 година.\n\n(Нов - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) Като \"изм.\", \"доп.\" и \"ново\" са посочени само съответните текстове, приети с решение на ИС на БТПП № 72/27 - 2016 от 29.11.2016 г. и влизат в сила от 1.1.2017 г.\n\n(Нов - Решение № 72/27-2016 от 29.11.2016 г., в сила от 01.01.2017 г.) Като \"изм.\", \"доп.\" и \"ново\" са посочени само съответните текстове, приети с решение на ИС на БТПП № 72/27 - 2016 от 29.11.2016 г. и влизат в сила от 1.1.2017 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}