{
  "ldoc_id": "2135794454",
  "source_url": "https://lex.bg/mobile/ldoc/2135794454",
  "list_title": "Закон за статистиката на вътресъюзната търговия със стоки (загл. изм. - дв, бр. 61 от 2022 г.)",
  "law_title": "Закон за статистиката на вътресъюзната търговия със стоки (загл. изм. - дв, бр. 61 от 2022 г.)",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА СТАТИСТИКАТА НА ВЪТРЕСЪЮЗНАТА ТЪРГОВИЯ СЪС СТОКИ (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) В сила от 01.07.2012 г. Обн. ДВ. бр. 40 от 29 Май 2012г. , изм. и доп. ДВ. бр. 61 от 2 Август 2022г. Проект: 202-01-19/30.03.2012 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. (изм. - ДВ, бр. 61 от 2022 г.) осъществяването на статистическата дейност за вътресъюзната търговия със стоки между Република България и държавите - членки на Европейския съюз, в съответствие с Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета от 27 ноември 2019 г. за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент (ЕС) 2019/2152 \" (ОВ, L 327/1 от 17 декември 2019 г.), и Регламент за изпълнение (ЕС) 2020/1197 на Комисията от 30 юли 2020 г. за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент за изпълнение (ЕС) 2020/1197 \" (ОВ, L 271/1 от 18 август 2020 г.); 2. (изм. - ДВ, бр. 61 от 2022 г.) функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътресъюзната търговия със стоки; 3. (изм. - ДВ, бр. 61 от 2022 г.) системата за деклариране на вътресъюзната търговия със стоки \"Интрастат\", наричана по-нататък \"системата \"Интрастат\". (2) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзната търговия със стоки обхваща вътресъюзния износ и вътресъюзния внос на стоки. (3) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният износ обхваща стоките, които напускат територията на Република България с местоназначение в друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, поставени под митнически режим активно усъвършенстване в Република България. (4) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният внос обхваща стоките, които се въвеждат на територията на Република България, след като първоначално са били изнесени от друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, които по-рано са били поставени под митнически режим активно усъвършенстване в държавата членка на износ и които остават под този митнически режим или се допускат за свободно обращение в Република България. (5) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Стоките, които са изключени от статистическата дейност, са определени в допълнението към Приложение V на Регламент (ЕС) 2020/1197 . Глава втора. КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. (Изм. - ДВ, бр. 61 от 2022 г.) Компетентни органи по осъществяването на статистическа дейност за вътресъюзната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция \"Митници\". Чл. 3. (1) Националният статистически институт: 1. (изм. - ДВ, бр. 61 от 2022 г.) определя праговете за деклариране на вътресъюзния износ и вътресъюзния внос по смисъла на чл. 12, параграф 2 от Регламент (ЕС) 2019/2152 и Приложение V, Глава IV, Раздел 29 от Регламент за изпълнение (ЕС) 2020/1197 , както и видовете допълнителни данни, подлежащи на деклариране на национално ниво; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата \"Интрастат\"; 3. (изм. и доп. - ДВ, бр. 61 от 2022 г.) събира и извършва валидация на данни за особените стоки и движения на стоки, които не се декларират по системата \"Интрастат\", от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. (изм. - ДВ, бр. 61 от 2022 г.) представя обобщените и поверителните данни и метаданни за статистиката на вътресъюзната търговия със стоки на Генерална дирекция \"Евростат\" на Европейската комисия в съответствие с изискванията на чл. 10, параграфи 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) съхранява всички данни за вътресъюзната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) изготвя анализи и доклади за качеството на данните за статистика за вътресъюзната търговия със стоки в съответствие с чл. 11 от Регламент за изпълнение (ЕС) 2020/1197 ; 8. (изм. и доп. - ДВ, бр. 61 от 2022 г.) предоставя месечни данни за вътресъюзната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс в съответствие с чл. 16, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 9. (нова - ДВ, бр. 61 от 2022 г.) обменя ежемесечно данни с Националната агенция за приходите и с Агенция \"Митници\" в съответствие с чл. 5, параграфи 2 и 3 от Регламент (ЕС) 2019/2152 ; 10. (нова - ДВ, бр. 61 от 2022 г.) извършва оценки на търговията на лицата, които са под определените прагове или които не са подали декларации, подали са декларации извън срока или са подали декларации с непълни данни; 11. (нова - ДВ, бр. 61 от 2022 г.) обменя микроданни и метаданни с другите държави членки в съответствие с чл. 11, параграфи 2 и 3 и чл. 16 от Регламент (ЕС) 2019/2152 . (2) Националната агенция за приходите: 1. (изм. - ДВ, бр. 61 от 2022 г.) създава и поддържа системата \"Интрастат\" - изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. (изм. - ДВ, бр. 61 от 2022 г.) извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 3. (доп. - ДВ, бр. 61 от 2022 г.) предоставя на Националния статистически институт и на Агенция \"Митници\" събираните по системата \"Интрастат\" данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. (изм. - ДВ, бр. 61 от 2022 г.) контролира изпълнението на задълженията на Интрастат операторите в съответствие с Приложение V, Глава I, раздел 7, параграф 1, буква \"а\" и параграф 2, буква \"а\" от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) установява административни нарушения и налага административни наказания в съответствие с Приложение V, глава I, раздел 8, параграфи 1, 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) използва наличните данни за вътресъюзна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници и регистри като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграф 1 от Регламент (ЕС) 2019/2152 ; 8. създава и поддържа регистър на задължените лица по системата \"Интрастат\". (3) (Изм. - ДВ, бр. 61 от 2022 г.) Агенция \"Митници\" предоставя на Националния статистически институт данни за стоките от митническите декларации в съответствие с изискванията на чл. 5, параграф 3 от Регламент (ЕС) 2019/2152 . Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1 , се определят със заповед на председателя на Националния статистически институт, която се обнародва в \"Държавен вестник\" до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Националната агенция за приходите и Агенция \"Митници\" предоставят на Националния статистически институт всички налични данни за вътресъюзна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуални данни. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция \"Митници\". Глава трета. СИСТЕМА \"ИНТРАСТАТ\" Чл. 6. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Системата \"Интрастат\" се прилага за събирането на данни за вътресъюзния износ и вътресъюзния внос на съюзни стоки, които не са обект на митническа декларация. (2) (Изм. и доп. - ДВ, бр. 61 от 2022 г.) Редът за регистрация в системата \"Интрастат\", редът за подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни, включително за особените стоки или движения, както и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите по предложение на изпълнителния директор на Националната агенция за приходите. Чл. 7. (1) (Предишен текст на чл. 7, изм. и доп. - ДВ, бр. 61 от 2022 г.) Задължени лица за подаване на декларации по системата \"Интрастат\" - Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност , които осъществяват вътресъюзна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1 , поотделно - за вътресъюзен износ и вътресъюзен внос. (2) (Нова - ДВ, бр. 61 от 2022 г.) Задължено лице е и всеки Интрастат оператор, който осъществява вътресъюзна търговия със стоки в годишни обеми, изразени в стойност под определените прагове за деклариране поотделно - за вътресъюзен износ и вътресъюзен внос, но се е регистрирал доброволно като Интрастат оператор. (3) (Нова - ДВ, бр. 61 от 2022 г.) Извън случаите по ал. 1 и 2, лицата, които осъществяват вътресъюзна търговия със стоки, са длъжни да наблюдават ежемесечно натрупаните кумулативни обеми вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, и да се регистрират като Интрастат оператори, когато са изпълнени изискванията по ал. 1. Чл. 8. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат декларациите са месечни и коригиращи. (2) (Нова - ДВ, бр. 61 от 2022 г.) Интрастат операторът се регистрира и подава месечни декларации за вътресъюзен износ и/или вътресъюзен внос: 1. когато годишният обем на вътресъюзната търговия със стоки от предходната година надхвърли прага за деклариране за текущата година, поотделно - за вътресъюзен износ и вътресъюзен внос; 2. когато натрупаният кумулативен обем вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, надхвърли определения праг за деклариране за текущата година. (3) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Когато през даден референтен период Интрастат операторът няма осъществен вътресъюзен износ и/или вътресъюзен внос, месечната декларация не съдържа записи с търговски данни (нулева декларация). (4) (Предишна ал. 3, изм. - ДВ, бр. 61 от 2022 г.) Коригиращите декларации може да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10 , както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, подписани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2 , се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Когато Интрастат оператор за определен период няма да извършва вътресъюзна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът е длъжен да възобнови подаването на Интрастат декларации в срока по чл. 11, ал. 1 , когато в рамките на периода по ал. 1 е осъществил вътресъюзна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) (Изм. - ДВ, бр. 61 от 2022 г.) При откриване на грешки в декларациите Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) (Изм. - ДВ, бр. 61 от 2022 г.) При възникнали нови обстоятелства Интрастат операторът декларира новите данни или извършва корекции в подадените данни в 7-дневен срок от датата на възникване на обстоятелствата. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11 . (7) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите. (8) (Нова - ДВ, бр. 61 от 2022 г.) При открити несъответствия при валидация на данните от страна на Националния статистически институт Интрастат операторът извършва корекции в подадените декларации за предходната година до 1 юли на текущата година. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6 . (3) (Отм. - ДВ, бр. 61 от 2022 г.) Глава четвърта. ОПАЗВАНЕ НА СТАТИСТИЧЕСКАТА ТАЙНА (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) Глава четвърта. КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. (Изм. - ДВ, бр. 61 от 2022 г.) Събраните по реда на този закон индивидуални данни може да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата поверителност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави - членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. (изм. - ДВ, бр. 61 от 2022 г.) сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на поверителност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. (изм. - ДВ, бр. 61 от 2022 г.) информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на поверителността; 2. обосновка на причините за искането. (3) (Изм. - ДВ, бр. 61 от 2022 г.) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на поверителността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) (Изм. - ДВ, бр. 61 от 2022 г.) След постановяване на решението за разширяване на поверителността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката . (6) (Изм. - ДВ, бр. 61 от 2022 г.) Разширяването на поверителността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) (Изм. - ДВ, бр. 61 от 2022 г.) Преди да отмени разширяването на поверителността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката . (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1 , се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1 . § 2. По смисъла на този закон: 1. (изм. - ДВ, бр. 61 от 2022 г.) \" Стойност \" е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност , с изключение на особените стоки или движения по Приложение V, глава III на Регламент за изпълнение (ЕС) 2020/1197 . 2. (изм. - ДВ, бр. 61 от 2022 г.) \" Референтен период \" е календарният месец, през който е осъществен вътресюзният внос или вътресъюзният износ. 3. \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. \" Системно \" е извършването на три или повече нарушения в продължение на две години. 5. \" Валидация \" е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. (доп. - ДВ, бр. 61 от 2022 г.) \" Нови обстоятелства \" са документи или факти, станали известни на задълженото лице след подаване на месечната декларация по чл. 11 . 7. \" Компетентна териториална дирекция на Националната агенция за приходите \" е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс . Преходни и Заключителни разпоредби § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки , се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11 . § 10. За 2012 г. се прилагат праговете за деклариране по системата \"Интрастат\" и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004 , подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки . § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите \"работниците и служителите\" съюзът \"и\" се заменя със запетая и накрая се добавя \"и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)\". § 12. (В сила от 29.05.2012 г.) В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: \"§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.\" § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12 , който влиза в сила от деня на обнародването на закона в \"Държавен вестник\". ------------------------- Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СТАТИСТИКА НА ВЪТРЕШНООБЩНОСТНАТА ТЪРГОВИЯ СЪС СТОКИ (ОБН. - ДВ, БР. 61 ОТ 2022 Г.) § 16. Интрастат операторът извършва корекции в подадените до влизането в сила на закона данни в срока по чл. 12, ал. 5 . § 17. За 2022 г. се прилагат праговете за деклариране, определени от председателя на Националния статистически институт през 2021 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 19. Министърът на финансите привежда наредбата по чл. 6, ал. 2 в съответствие с този закон в 6-месечен срок от влизането му в сила. Релевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ ЗА ИЗПЪЛНЕНИЕ (ЕС) 2020/1197 НА КОМИСИЯТА от 30 юли 2020 година за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕС) 2019/2152 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 ноември 2019 година за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕО) № 1915/2005 НА КОМИСИЯТА от 24 ноември 2005 година за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки РЕГЛАМЕНТ (ЕИО) № 2658/87 НА СЪВЕТА от 23 юли 1987 година относно тарифната и статистическа номенклатура и Общата митническа тарифа\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА СТАТИСТИКАТА НА ВЪТРЕСЪЮЗНАТА ТЪРГОВИЯ СЪС СТОКИ (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) В сила от 01.07.2012 г. Обн. ДВ. бр. 40 от 29 Май 2012г. , изм. и доп. ДВ. бр. 61 от 2 Август 2022г. Проект: 202-01-19/30.03.2012 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. (изм. - ДВ, бр. 61 от 2022 г.) осъществяването на статистическата дейност за вътресъюзната търговия със стоки между Република България и държавите - членки на Европейския съюз, в съответствие с Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета от 27 ноември 2019 г. за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент (ЕС) 2019/2152 \" (ОВ, L 327/1 от 17 декември 2019 г.), и Регламент за изпълнение (ЕС) 2020/1197 на Комисията от 30 юли 2020 г. за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент за изпълнение (ЕС) 2020/1197 \" (ОВ, L 271/1 от 18 август 2020 г.); 2. (изм. - ДВ, бр. 61 от 2022 г.) функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътресъюзната търговия със стоки; 3. (изм. - ДВ, бр. 61 от 2022 г.) системата за деклариране на вътресъюзната търговия със стоки \"Интрастат\", наричана по-нататък \"системата \"Интрастат\". (2) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзната търговия със стоки обхваща вътресъюзния износ и вътресъюзния внос на стоки. (3) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният износ обхваща стоките, които напускат територията на Република България с местоназначение в друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, поставени под митнически режим активно усъвършенстване в Република България. (4) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният внос обхваща стоките, които се въвеждат на територията на Република България, след като първоначално са били изнесени от друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, които по-рано са били поставени под митнически режим активно усъвършенстване в държавата членка на износ и които остават под този митнически режим или се допускат за свободно обращение в Република България. (5) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Стоките, които са изключени от статистическата дейност, са определени в допълнението към Приложение V на Регламент (ЕС) 2020/1197 . Глава втора. КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. (Изм. - ДВ, бр. 61 от 2022 г.) Компетентни органи по осъществяването на статистическа дейност за вътресъюзната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция \"Митници\". Чл. 3. (1) Националният статистически институт: 1. (изм. - ДВ, бр. 61 от 2022 г.) определя праговете за деклариране на вътресъюзния износ и вътресъюзния внос по смисъла на чл. 12, параграф 2 от Регламент (ЕС) 2019/2152 и Приложение V, Глава IV, Раздел 29 от Регламент за изпълнение (ЕС) 2020/1197 , както и видовете допълнителни данни, подлежащи на деклариране на национално ниво; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата \"Интрастат\"; 3. (изм. и доп. - ДВ, бр. 61 от 2022 г.) събира и извършва валидация на данни за особените стоки и движения на стоки, които не се декларират по системата \"Интрастат\", от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. (изм. - ДВ, бр. 61 от 2022 г.) представя обобщените и поверителните данни и метаданни за статистиката на вътресъюзната търговия със стоки на Генерална дирекция \"Евростат\" на Европейската комисия в съответствие с изискванията на чл. 10, параграфи 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) съхранява всички данни за вътресъюзната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) изготвя анализи и доклади за качеството на данните за статистика за вътресъюзната търговия със стоки в съответствие с чл. 11 от Регламент за изпълнение (ЕС) 2020/1197 ; 8. (изм. и доп. - ДВ, бр. 61 от 2022 г.) предоставя месечни данни за вътресъюзната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс в съответствие с чл. 16, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 9. (нова - ДВ, бр. 61 от 2022 г.) обменя ежемесечно данни с Националната агенция за приходите и с Агенция \"Митници\" в съответствие с чл. 5, параграфи 2 и 3 от Регламент (ЕС) 2019/2152 ; 10. (нова - ДВ, бр. 61 от 2022 г.) извършва оценки на търговията на лицата, които са под определените прагове или които не са подали декларации, подали са декларации извън срока или са подали декларации с непълни данни; 11. (нова - ДВ, бр. 61 от 2022 г.) обменя микроданни и метаданни с другите държави членки в съответствие с чл. 11, параграфи 2 и 3 и чл. 16 от Регламент (ЕС) 2019/2152 . (2) Националната агенция за приходите: 1. (изм. - ДВ, бр. 61 от 2022 г.) създава и поддържа системата \"Интрастат\" - изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. (изм. - ДВ, бр. 61 от 2022 г.) извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 3. (доп. - ДВ, бр. 61 от 2022 г.) предоставя на Националния статистически институт и на Агенция \"Митници\" събираните по системата \"Интрастат\" данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. (изм. - ДВ, бр. 61 от 2022 г.) контролира изпълнението на задълженията на Интрастат операторите в съответствие с Приложение V, Глава I, раздел 7, параграф 1, буква \"а\" и параграф 2, буква \"а\" от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) установява административни нарушения и налага административни наказания в съответствие с Приложение V, глава I, раздел 8, параграфи 1, 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) използва наличните данни за вътресъюзна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници и регистри като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграф 1 от Регламент (ЕС) 2019/2152 ; 8. създава и поддържа регистър на задължените лица по системата \"Интрастат\". (3) (Изм. - ДВ, бр. 61 от 2022 г.) Агенция \"Митници\" предоставя на Националния статистически институт данни за стоките от митническите декларации в съответствие с изискванията на чл. 5, параграф 3 от Регламент (ЕС) 2019/2152 . Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1 , се определят със заповед на председателя на Националния статистически институт, която се обнародва в \"Държавен вестник\" до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Националната агенция за приходите и Агенция \"Митници\" предоставят на Националния статистически институт всички налични данни за вътресъюзна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуални данни. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция \"Митници\". Глава трета. СИСТЕМА \"ИНТРАСТАТ\" Чл. 6. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Системата \"Интрастат\" се прилага за събирането на данни за вътресъюзния износ и вътресъюзния внос на съюзни стоки, които не са обект на митническа декларация. (2) (Изм. и доп. - ДВ, бр. 61 от 2022 г.) Редът за регистрация в системата \"Интрастат\", редът за подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни, включително за особените стоки или движения, както и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите по предложение на изпълнителния директор на Националната агенция за приходите. Чл. 7. (1) (Предишен текст на чл. 7, изм. и доп. - ДВ, бр. 61 от 2022 г.) Задължени лица за подаване на декларации по системата \"Интрастат\" - Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност , които осъществяват вътресъюзна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1 , поотделно - за вътресъюзен износ и вътресъюзен внос. (2) (Нова - ДВ, бр. 61 от 2022 г.) Задължено лице е и всеки Интрастат оператор, който осъществява вътресъюзна търговия със стоки в годишни обеми, изразени в стойност под определените прагове за деклариране поотделно - за вътресъюзен износ и вътресъюзен внос, но се е регистрирал доброволно като Интрастат оператор. (3) (Нова - ДВ, бр. 61 от 2022 г.) Извън случаите по ал. 1 и 2, лицата, които осъществяват вътресъюзна търговия със стоки, са длъжни да наблюдават ежемесечно натрупаните кумулативни обеми вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, и да се регистрират като Интрастат оператори, когато са изпълнени изискванията по ал. 1. Чл. 8. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат декларациите са месечни и коригиращи. (2) (Нова - ДВ, бр. 61 от 2022 г.) Интрастат операторът се регистрира и подава месечни декларации за вътресъюзен износ и/или вътресъюзен внос: 1. когато годишният обем на вътресъюзната търговия със стоки от предходната година надхвърли прага за деклариране за текущата година, поотделно - за вътресъюзен износ и вътресъюзен внос; 2. когато натрупаният кумулативен обем вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, надхвърли определения праг за деклариране за текущата година. (3) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Когато през даден референтен период Интрастат операторът няма осъществен вътресъюзен износ и/или вътресъюзен внос, месечната декларация не съдържа записи с търговски данни (нулева декларация). (4) (Предишна ал. 3, изм. - ДВ, бр. 61 от 2022 г.) Коригиращите декларации може да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10 , както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, подписани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2 , се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Когато Интрастат оператор за определен период няма да извършва вътресъюзна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът е длъжен да възобнови подаването на Интрастат декларации в срока по чл. 11, ал. 1 , когато в рамките на периода по ал. 1 е осъществил вътресъюзна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) (Изм. - ДВ, бр. 61 от 2022 г.) При откриване на грешки в декларациите Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) (Изм. - ДВ, бр. 61 от 2022 г.) При възникнали нови обстоятелства Интрастат операторът декларира новите данни или извършва корекции в подадените данни в 7-дневен срок от датата на възникване на обстоятелствата. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11 . (7) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите. (8) (Нова - ДВ, бр. 61 от 2022 г.) При открити несъответствия при валидация на данните от страна на Националния статистически институт Интрастат операторът извършва корекции в подадените декларации за предходната година до 1 юли на текущата година. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6 . (3) (Отм. - ДВ, бр. 61 от 2022 г.) Глава четвърта. ОПАЗВАНЕ НА СТАТИСТИЧЕСКАТА ТАЙНА (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) Глава четвърта. КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. (Изм. - ДВ, бр. 61 от 2022 г.) Събраните по реда на този закон индивидуални данни може да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата поверителност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави - членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. (изм. - ДВ, бр. 61 от 2022 г.) сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на поверителност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. (изм. - ДВ, бр. 61 от 2022 г.) информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на поверителността; 2. обосновка на причините за искането. (3) (Изм. - ДВ, бр. 61 от 2022 г.) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на поверителността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) (Изм. - ДВ, бр. 61 от 2022 г.) След постановяване на решението за разширяване на поверителността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката . (6) (Изм. - ДВ, бр. 61 от 2022 г.) Разширяването на поверителността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) (Изм. - ДВ, бр. 61 от 2022 г.) Преди да отмени разширяването на поверителността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката . (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1 , се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1 . § 2. По смисъла на този закон: 1. (изм. - ДВ, бр. 61 от 2022 г.) \" Стойност \" е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност , с изключение на особените стоки или движения по Приложение V, глава III на Регламент за изпълнение (ЕС) 2020/1197 . 2. (изм. - ДВ, бр. 61 от 2022 г.) \" Референтен период \" е календарният месец, през който е осъществен вътресюзният внос или вътресъюзният износ. 3. \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. \" Системно \" е извършването на три или повече нарушения в продължение на две години. 5. \" Валидация \" е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. (доп. - ДВ, бр. 61 от 2022 г.) \" Нови обстоятелства \" са документи или факти, станали известни на задълженото лице след подаване на месечната декларация по чл. 11 . 7. \" Компетентна териториална дирекция на Националната агенция за приходите \" е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс . Преходни и Заключителни разпоредби § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки , се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11 . § 10. За 2012 г. се прилагат праговете за деклариране по системата \"Интрастат\" и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004 , подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки . § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите \"работниците и служителите\" съюзът \"и\" се заменя със запетая и накрая се добавя \"и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)\". § 12. (В сила от 29.05.2012 г.) В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: \"§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.\" § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12 , който влиза в сила от деня на обнародването на закона в \"Държавен вестник\". ------------------------- Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СТАТИСТИКА НА ВЪТРЕШНООБЩНОСТНАТА ТЪРГОВИЯ СЪС СТОКИ (ОБН. - ДВ, БР. 61 ОТ 2022 Г.) § 16. Интрастат операторът извършва корекции в подадените до влизането в сила на закона данни в срока по чл. 12, ал. 5 . § 17. За 2022 г. се прилагат праговете за деклариране, определени от председателя на Националния статистически институт през 2021 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 19. Министърът на финансите привежда наредбата по чл. 6, ал. 2 в съответствие с този закон в 6-месечен срок от влизането му в сила. Релевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ ЗА ИЗПЪЛНЕНИЕ (ЕС) 2020/1197 НА КОМИСИЯТА от 30 юли 2020 година за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕС) 2019/2152 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 ноември 2019 година за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕО) № 1915/2005 НА КОМИСИЯТА от 24 ноември 2005 година за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки РЕГЛАМЕНТ (ЕИО) № 2658/87 НА СЪВЕТА от 23 юли 1987 година относно тарифната и статистическа номенклатура и Общата митническа тарифа\n\nЗАКОН ЗА СТАТИСТИКАТА НА ВЪТРЕСЪЮЗНАТА ТЪРГОВИЯ СЪС СТОКИ (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) В сила от 01.07.2012 г. Обн. ДВ. бр. 40 от 29 Май 2012г. , изм. и доп. ДВ. бр. 61 от 2 Август 2022г. Проект: 202-01-19/30.03.2012 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. (изм. - ДВ, бр. 61 от 2022 г.) осъществяването на статистическата дейност за вътресъюзната търговия със стоки между Република България и държавите - членки на Европейския съюз, в съответствие с Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета от 27 ноември 2019 г. за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент (ЕС) 2019/2152 \" (ОВ, L 327/1 от 17 декември 2019 г.), и Регламент за изпълнение (ЕС) 2020/1197 на Комисията от 30 юли 2020 г. за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент за изпълнение (ЕС) 2020/1197 \" (ОВ, L 271/1 от 18 август 2020 г.); 2. (изм. - ДВ, бр. 61 от 2022 г.) функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътресъюзната търговия със стоки; 3. (изм. - ДВ, бр. 61 от 2022 г.) системата за деклариране на вътресъюзната търговия със стоки \"Интрастат\", наричана по-нататък \"системата \"Интрастат\". (2) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзната търговия със стоки обхваща вътресъюзния износ и вътресъюзния внос на стоки. (3) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният износ обхваща стоките, които напускат територията на Република България с местоназначение в друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, поставени под митнически режим активно усъвършенстване в Република България. (4) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният внос обхваща стоките, които се въвеждат на територията на Република България, след като първоначално са били изнесени от друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, които по-рано са били поставени под митнически режим активно усъвършенстване в държавата членка на износ и които остават под този митнически режим или се допускат за свободно обращение в Република България. (5) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Стоките, които са изключени от статистическата дейност, са определени в допълнението към Приложение V на Регламент (ЕС) 2020/1197 . Глава втора. КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. (Изм. - ДВ, бр. 61 от 2022 г.) Компетентни органи по осъществяването на статистическа дейност за вътресъюзната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция \"Митници\". Чл. 3. (1) Националният статистически институт: 1. (изм. - ДВ, бр. 61 от 2022 г.) определя праговете за деклариране на вътресъюзния износ и вътресъюзния внос по смисъла на чл. 12, параграф 2 от Регламент (ЕС) 2019/2152 и Приложение V, Глава IV, Раздел 29 от Регламент за изпълнение (ЕС) 2020/1197 , както и видовете допълнителни данни, подлежащи на деклариране на национално ниво; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата \"Интрастат\"; 3. (изм. и доп. - ДВ, бр. 61 от 2022 г.) събира и извършва валидация на данни за особените стоки и движения на стоки, които не се декларират по системата \"Интрастат\", от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. (изм. - ДВ, бр. 61 от 2022 г.) представя обобщените и поверителните данни и метаданни за статистиката на вътресъюзната търговия със стоки на Генерална дирекция \"Евростат\" на Европейската комисия в съответствие с изискванията на чл. 10, параграфи 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) съхранява всички данни за вътресъюзната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) изготвя анализи и доклади за качеството на данните за статистика за вътресъюзната търговия със стоки в съответствие с чл. 11 от Регламент за изпълнение (ЕС) 2020/1197 ; 8. (изм. и доп. - ДВ, бр. 61 от 2022 г.) предоставя месечни данни за вътресъюзната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс в съответствие с чл. 16, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 9. (нова - ДВ, бр. 61 от 2022 г.) обменя ежемесечно данни с Националната агенция за приходите и с Агенция \"Митници\" в съответствие с чл. 5, параграфи 2 и 3 от Регламент (ЕС) 2019/2152 ; 10. (нова - ДВ, бр. 61 от 2022 г.) извършва оценки на търговията на лицата, които са под определените прагове или които не са подали декларации, подали са декларации извън срока или са подали декларации с непълни данни; 11. (нова - ДВ, бр. 61 от 2022 г.) обменя микроданни и метаданни с другите държави членки в съответствие с чл. 11, параграфи 2 и 3 и чл. 16 от Регламент (ЕС) 2019/2152 . (2) Националната агенция за приходите: 1. (изм. - ДВ, бр. 61 от 2022 г.) създава и поддържа системата \"Интрастат\" - изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. (изм. - ДВ, бр. 61 от 2022 г.) извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 3. (доп. - ДВ, бр. 61 от 2022 г.) предоставя на Националния статистически институт и на Агенция \"Митници\" събираните по системата \"Интрастат\" данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. (изм. - ДВ, бр. 61 от 2022 г.) контролира изпълнението на задълженията на Интрастат операторите в съответствие с Приложение V, Глава I, раздел 7, параграф 1, буква \"а\" и параграф 2, буква \"а\" от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) установява административни нарушения и налага административни наказания в съответствие с Приложение V, глава I, раздел 8, параграфи 1, 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) използва наличните данни за вътресъюзна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници и регистри като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграф 1 от Регламент (ЕС) 2019/2152 ; 8. създава и поддържа регистър на задължените лица по системата \"Интрастат\". (3) (Изм. - ДВ, бр. 61 от 2022 г.) Агенция \"Митници\" предоставя на Националния статистически институт данни за стоките от митническите декларации в съответствие с изискванията на чл. 5, параграф 3 от Регламент (ЕС) 2019/2152 . Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1 , се определят със заповед на председателя на Националния статистически институт, която се обнародва в \"Държавен вестник\" до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Националната агенция за приходите и Агенция \"Митници\" предоставят на Националния статистически институт всички налични данни за вътресъюзна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуални данни. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция \"Митници\". Глава трета. СИСТЕМА \"ИНТРАСТАТ\" Чл. 6. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Системата \"Интрастат\" се прилага за събирането на данни за вътресъюзния износ и вътресъюзния внос на съюзни стоки, които не са обект на митническа декларация. (2) (Изм. и доп. - ДВ, бр. 61 от 2022 г.) Редът за регистрация в системата \"Интрастат\", редът за подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни, включително за особените стоки или движения, както и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите по предложение на изпълнителния директор на Националната агенция за приходите. Чл. 7. (1) (Предишен текст на чл. 7, изм. и доп. - ДВ, бр. 61 от 2022 г.) Задължени лица за подаване на декларации по системата \"Интрастат\" - Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност , които осъществяват вътресъюзна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1 , поотделно - за вътресъюзен износ и вътресъюзен внос. (2) (Нова - ДВ, бр. 61 от 2022 г.) Задължено лице е и всеки Интрастат оператор, който осъществява вътресъюзна търговия със стоки в годишни обеми, изразени в стойност под определените прагове за деклариране поотделно - за вътресъюзен износ и вътресъюзен внос, но се е регистрирал доброволно като Интрастат оператор. (3) (Нова - ДВ, бр. 61 от 2022 г.) Извън случаите по ал. 1 и 2, лицата, които осъществяват вътресъюзна търговия със стоки, са длъжни да наблюдават ежемесечно натрупаните кумулативни обеми вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, и да се регистрират като Интрастат оператори, когато са изпълнени изискванията по ал. 1. Чл. 8. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат декларациите са месечни и коригиращи. (2) (Нова - ДВ, бр. 61 от 2022 г.) Интрастат операторът се регистрира и подава месечни декларации за вътресъюзен износ и/или вътресъюзен внос: 1. когато годишният обем на вътресъюзната търговия със стоки от предходната година надхвърли прага за деклариране за текущата година, поотделно - за вътресъюзен износ и вътресъюзен внос; 2. когато натрупаният кумулативен обем вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, надхвърли определения праг за деклариране за текущата година. (3) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Когато през даден референтен период Интрастат операторът няма осъществен вътресъюзен износ и/или вътресъюзен внос, месечната декларация не съдържа записи с търговски данни (нулева декларация). (4) (Предишна ал. 3, изм. - ДВ, бр. 61 от 2022 г.) Коригиращите декларации може да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10 , както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, подписани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2 , се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Когато Интрастат оператор за определен период няма да извършва вътресъюзна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът е длъжен да възобнови подаването на Интрастат декларации в срока по чл. 11, ал. 1 , когато в рамките на периода по ал. 1 е осъществил вътресъюзна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) (Изм. - ДВ, бр. 61 от 2022 г.) При откриване на грешки в декларациите Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) (Изм. - ДВ, бр. 61 от 2022 г.) При възникнали нови обстоятелства Интрастат операторът декларира новите данни или извършва корекции в подадените данни в 7-дневен срок от датата на възникване на обстоятелствата. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11 . (7) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите. (8) (Нова - ДВ, бр. 61 от 2022 г.) При открити несъответствия при валидация на данните от страна на Националния статистически институт Интрастат операторът извършва корекции в подадените декларации за предходната година до 1 юли на текущата година. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6 . (3) (Отм. - ДВ, бр. 61 от 2022 г.) Глава четвърта. ОПАЗВАНЕ НА СТАТИСТИЧЕСКАТА ТАЙНА (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) Глава четвърта. КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. (Изм. - ДВ, бр. 61 от 2022 г.) Събраните по реда на този закон индивидуални данни може да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата поверителност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави - членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. (изм. - ДВ, бр. 61 от 2022 г.) сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на поверителност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. (изм. - ДВ, бр. 61 от 2022 г.) информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на поверителността; 2. обосновка на причините за искането. (3) (Изм. - ДВ, бр. 61 от 2022 г.) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на поверителността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) (Изм. - ДВ, бр. 61 от 2022 г.) След постановяване на решението за разширяване на поверителността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката . (6) (Изм. - ДВ, бр. 61 от 2022 г.) Разширяването на поверителността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) (Изм. - ДВ, бр. 61 от 2022 г.) Преди да отмени разширяването на поверителността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката . (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1 , се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1 . § 2. По смисъла на този закон: 1. (изм. - ДВ, бр. 61 от 2022 г.) \" Стойност \" е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност , с изключение на особените стоки или движения по Приложение V, глава III на Регламент за изпълнение (ЕС) 2020/1197 . 2. (изм. - ДВ, бр. 61 от 2022 г.) \" Референтен период \" е календарният месец, през който е осъществен вътресюзният внос или вътресъюзният износ. 3. \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. \" Системно \" е извършването на три или повече нарушения в продължение на две години. 5. \" Валидация \" е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. (доп. - ДВ, бр. 61 от 2022 г.) \" Нови обстоятелства \" са документи или факти, станали известни на задълженото лице след подаване на месечната декларация по чл. 11 . 7. \" Компетентна териториална дирекция на Националната агенция за приходите \" е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс . Преходни и Заключителни разпоредби § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки , се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11 . § 10. За 2012 г. се прилагат праговете за деклариране по системата \"Интрастат\" и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004 , подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки . § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите \"работниците и служителите\" съюзът \"и\" се заменя със запетая и накрая се добавя \"и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)\". § 12. (В сила от 29.05.2012 г.) В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: \"§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.\" § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12 , който влиза в сила от деня на обнародването на закона в \"Държавен вестник\". ------------------------- Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СТАТИСТИКА НА ВЪТРЕШНООБЩНОСТНАТА ТЪРГОВИЯ СЪС СТОКИ (ОБН. - ДВ, БР. 61 ОТ 2022 Г.) § 16. Интрастат операторът извършва корекции в подадените до влизането в сила на закона данни в срока по чл. 12, ал. 5 . § 17. За 2022 г. се прилагат праговете за деклариране, определени от председателя на Националния статистически институт през 2021 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 19. Министърът на финансите привежда наредбата по чл. 6, ал. 2 в съответствие с този закон в 6-месечен срок от влизането му в сила. Релевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ ЗА ИЗПЪЛНЕНИЕ (ЕС) 2020/1197 НА КОМИСИЯТА от 30 юли 2020 година за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕС) 2019/2152 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 ноември 2019 година за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕО) № 1915/2005 НА КОМИСИЯТА от 24 ноември 2005 година за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки РЕГЛАМЕНТ (ЕИО) № 2658/87 НА СЪВЕТА от 23 юли 1987 година относно тарифната и статистическа номенклатура и Общата митническа тарифа\n\nЗАКОН ЗА СТАТИСТИКАТА НА ВЪТРЕСЪЮЗНАТА ТЪРГОВИЯ СЪС СТОКИ (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) В сила от 01.07.2012 г. Обн. ДВ. бр. 40 от 29 Май 2012г. , изм. и доп. ДВ. бр. 61 от 2 Август 2022г. Проект: 202-01-19/30.03.2012 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. (изм. - ДВ, бр. 61 от 2022 г.) осъществяването на статистическата дейност за вътресъюзната търговия със стоки между Република България и държавите - членки на Европейския съюз, в съответствие с Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета от 27 ноември 2019 г. за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент (ЕС) 2019/2152 \" (ОВ, L 327/1 от 17 декември 2019 г.), и Регламент за изпълнение (ЕС) 2020/1197 на Комисията от 30 юли 2020 г. за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент за изпълнение (ЕС) 2020/1197 \" (ОВ, L 271/1 от 18 август 2020 г.); 2. (изм. - ДВ, бр. 61 от 2022 г.) функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътресъюзната търговия със стоки; 3. (изм. - ДВ, бр. 61 от 2022 г.) системата за деклариране на вътресъюзната търговия със стоки \"Интрастат\", наричана по-нататък \"системата \"Интрастат\". (2) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзната търговия със стоки обхваща вътресъюзния износ и вътресъюзния внос на стоки. (3) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният износ обхваща стоките, които напускат територията на Република България с местоназначение в друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, поставени под митнически режим активно усъвършенстване в Република България. (4) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният внос обхваща стоките, които се въвеждат на територията на Република България, след като първоначално са били изнесени от друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, които по-рано са били поставени под митнически режим активно усъвършенстване в държавата членка на износ и които остават под този митнически режим или се допускат за свободно обращение в Република България. (5) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Стоките, които са изключени от статистическата дейност, са определени в допълнението към Приложение V на Регламент (ЕС) 2020/1197 . Глава втора. КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. (Изм. - ДВ, бр. 61 от 2022 г.) Компетентни органи по осъществяването на статистическа дейност за вътресъюзната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция \"Митници\". Чл. 3. (1) Националният статистически институт: 1. (изм. - ДВ, бр. 61 от 2022 г.) определя праговете за деклариране на вътресъюзния износ и вътресъюзния внос по смисъла на чл. 12, параграф 2 от Регламент (ЕС) 2019/2152 и Приложение V, Глава IV, Раздел 29 от Регламент за изпълнение (ЕС) 2020/1197 , както и видовете допълнителни данни, подлежащи на деклариране на национално ниво; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата \"Интрастат\"; 3. (изм. и доп. - ДВ, бр. 61 от 2022 г.) събира и извършва валидация на данни за особените стоки и движения на стоки, които не се декларират по системата \"Интрастат\", от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. (изм. - ДВ, бр. 61 от 2022 г.) представя обобщените и поверителните данни и метаданни за статистиката на вътресъюзната търговия със стоки на Генерална дирекция \"Евростат\" на Европейската комисия в съответствие с изискванията на чл. 10, параграфи 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) съхранява всички данни за вътресъюзната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) изготвя анализи и доклади за качеството на данните за статистика за вътресъюзната търговия със стоки в съответствие с чл. 11 от Регламент за изпълнение (ЕС) 2020/1197 ; 8. (изм. и доп. - ДВ, бр. 61 от 2022 г.) предоставя месечни данни за вътресъюзната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс в съответствие с чл. 16, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 9. (нова - ДВ, бр. 61 от 2022 г.) обменя ежемесечно данни с Националната агенция за приходите и с Агенция \"Митници\" в съответствие с чл. 5, параграфи 2 и 3 от Регламент (ЕС) 2019/2152 ; 10. (нова - ДВ, бр. 61 от 2022 г.) извършва оценки на търговията на лицата, които са под определените прагове или които не са подали декларации, подали са декларации извън срока или са подали декларации с непълни данни; 11. (нова - ДВ, бр. 61 от 2022 г.) обменя микроданни и метаданни с другите държави членки в съответствие с чл. 11, параграфи 2 и 3 и чл. 16 от Регламент (ЕС) 2019/2152 . (2) Националната агенция за приходите: 1. (изм. - ДВ, бр. 61 от 2022 г.) създава и поддържа системата \"Интрастат\" - изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. (изм. - ДВ, бр. 61 от 2022 г.) извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 3. (доп. - ДВ, бр. 61 от 2022 г.) предоставя на Националния статистически институт и на Агенция \"Митници\" събираните по системата \"Интрастат\" данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. (изм. - ДВ, бр. 61 от 2022 г.) контролира изпълнението на задълженията на Интрастат операторите в съответствие с Приложение V, Глава I, раздел 7, параграф 1, буква \"а\" и параграф 2, буква \"а\" от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) установява административни нарушения и налага административни наказания в съответствие с Приложение V, глава I, раздел 8, параграфи 1, 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) използва наличните данни за вътресъюзна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници и регистри като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграф 1 от Регламент (ЕС) 2019/2152 ; 8. създава и поддържа регистър на задължените лица по системата \"Интрастат\". (3) (Изм. - ДВ, бр. 61 от 2022 г.) Агенция \"Митници\" предоставя на Националния статистически институт данни за стоките от митническите декларации в съответствие с изискванията на чл. 5, параграф 3 от Регламент (ЕС) 2019/2152 . Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1 , се определят със заповед на председателя на Националния статистически институт, която се обнародва в \"Държавен вестник\" до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Националната агенция за приходите и Агенция \"Митници\" предоставят на Националния статистически институт всички налични данни за вътресъюзна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуални данни. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция \"Митници\". Глава трета. СИСТЕМА \"ИНТРАСТАТ\" Чл. 6. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Системата \"Интрастат\" се прилага за събирането на данни за вътресъюзния износ и вътресъюзния внос на съюзни стоки, които не са обект на митническа декларация. (2) (Изм. и доп. - ДВ, бр. 61 от 2022 г.) Редът за регистрация в системата \"Интрастат\", редът за подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни, включително за особените стоки или движения, както и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите по предложение на изпълнителния директор на Националната агенция за приходите. Чл. 7. (1) (Предишен текст на чл. 7, изм. и доп. - ДВ, бр. 61 от 2022 г.) Задължени лица за подаване на декларации по системата \"Интрастат\" - Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност , които осъществяват вътресъюзна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1 , поотделно - за вътресъюзен износ и вътресъюзен внос. (2) (Нова - ДВ, бр. 61 от 2022 г.) Задължено лице е и всеки Интрастат оператор, който осъществява вътресъюзна търговия със стоки в годишни обеми, изразени в стойност под определените прагове за деклариране поотделно - за вътресъюзен износ и вътресъюзен внос, но се е регистрирал доброволно като Интрастат оператор. (3) (Нова - ДВ, бр. 61 от 2022 г.) Извън случаите по ал. 1 и 2, лицата, които осъществяват вътресъюзна търговия със стоки, са длъжни да наблюдават ежемесечно натрупаните кумулативни обеми вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, и да се регистрират като Интрастат оператори, когато са изпълнени изискванията по ал. 1. Чл. 8. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат декларациите са месечни и коригиращи. (2) (Нова - ДВ, бр. 61 от 2022 г.) Интрастат операторът се регистрира и подава месечни декларации за вътресъюзен износ и/или вътресъюзен внос: 1. когато годишният обем на вътресъюзната търговия със стоки от предходната година надхвърли прага за деклариране за текущата година, поотделно - за вътресъюзен износ и вътресъюзен внос; 2. когато натрупаният кумулативен обем вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, надхвърли определения праг за деклариране за текущата година. (3) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Когато през даден референтен период Интрастат операторът няма осъществен вътресъюзен износ и/или вътресъюзен внос, месечната декларация не съдържа записи с търговски данни (нулева декларация). (4) (Предишна ал. 3, изм. - ДВ, бр. 61 от 2022 г.) Коригиращите декларации може да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10 , както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, подписани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2 , се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Когато Интрастат оператор за определен период няма да извършва вътресъюзна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът е длъжен да възобнови подаването на Интрастат декларации в срока по чл. 11, ал. 1 , когато в рамките на периода по ал. 1 е осъществил вътресъюзна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) (Изм. - ДВ, бр. 61 от 2022 г.) При откриване на грешки в декларациите Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) (Изм. - ДВ, бр. 61 от 2022 г.) При възникнали нови обстоятелства Интрастат операторът декларира новите данни или извършва корекции в подадените данни в 7-дневен срок от датата на възникване на обстоятелствата. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11 . (7) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите. (8) (Нова - ДВ, бр. 61 от 2022 г.) При открити несъответствия при валидация на данните от страна на Националния статистически институт Интрастат операторът извършва корекции в подадените декларации за предходната година до 1 юли на текущата година. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6 . (3) (Отм. - ДВ, бр. 61 от 2022 г.) Глава четвърта. ОПАЗВАНЕ НА СТАТИСТИЧЕСКАТА ТАЙНА (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) Глава четвърта. КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. (Изм. - ДВ, бр. 61 от 2022 г.) Събраните по реда на този закон индивидуални данни може да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата поверителност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави - членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. (изм. - ДВ, бр. 61 от 2022 г.) сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на поверителност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. (изм. - ДВ, бр. 61 от 2022 г.) информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на поверителността; 2. обосновка на причините за искането. (3) (Изм. - ДВ, бр. 61 от 2022 г.) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на поверителността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) (Изм. - ДВ, бр. 61 от 2022 г.) След постановяване на решението за разширяване на поверителността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката . (6) (Изм. - ДВ, бр. 61 от 2022 г.) Разширяването на поверителността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) (Изм. - ДВ, бр. 61 от 2022 г.) Преди да отмени разширяването на поверителността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката . (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1 , се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1 . § 2. По смисъла на този закон: 1. (изм. - ДВ, бр. 61 от 2022 г.) \" Стойност \" е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност , с изключение на особените стоки или движения по Приложение V, глава III на Регламент за изпълнение (ЕС) 2020/1197 . 2. (изм. - ДВ, бр. 61 от 2022 г.) \" Референтен период \" е календарният месец, през който е осъществен вътресюзният внос или вътресъюзният износ. 3. \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. \" Системно \" е извършването на три или повече нарушения в продължение на две години. 5. \" Валидация \" е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. (доп. - ДВ, бр. 61 от 2022 г.) \" Нови обстоятелства \" са документи или факти, станали известни на задълженото лице след подаване на месечната декларация по чл. 11 . 7. \" Компетентна териториална дирекция на Националната агенция за приходите \" е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс . Преходни и Заключителни разпоредби § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки , се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11 . § 10. За 2012 г. се прилагат праговете за деклариране по системата \"Интрастат\" и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004 , подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки . § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите \"работниците и служителите\" съюзът \"и\" се заменя със запетая и накрая се добавя \"и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)\". § 12. (В сила от 29.05.2012 г.) В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: \"§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.\" § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12 , който влиза в сила от деня на обнародването на закона в \"Държавен вестник\". ------------------------- Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СТАТИСТИКА НА ВЪТРЕШНООБЩНОСТНАТА ТЪРГОВИЯ СЪС СТОКИ (ОБН. - ДВ, БР. 61 ОТ 2022 Г.) § 16. Интрастат операторът извършва корекции в подадените до влизането в сила на закона данни в срока по чл. 12, ал. 5 . § 17. За 2022 г. се прилагат праговете за деклариране, определени от председателя на Националния статистически институт през 2021 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 19. Министърът на финансите привежда наредбата по чл. 6, ал. 2 в съответствие с този закон в 6-месечен срок от влизането му в сила. Релевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ ЗА ИЗПЪЛНЕНИЕ (ЕС) 2020/1197 НА КОМИСИЯТА от 30 юли 2020 година за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕС) 2019/2152 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 ноември 2019 година за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕО) № 1915/2005 НА КОМИСИЯТА от 24 ноември 2005 година за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки РЕГЛАМЕНТ (ЕИО) № 2658/87 НА СЪВЕТА от 23 юли 1987 година относно тарифната и статистическа номенклатура и Общата митническа тарифа\n\nЗАКОН ЗА СТАТИСТИКАТА НА ВЪТРЕСЪЮЗНАТА ТЪРГОВИЯ СЪС СТОКИ (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) В сила от 01.07.2012 г. Обн. ДВ. бр. 40 от 29 Май 2012г. , изм. и доп. ДВ. бр. 61 от 2 Август 2022г. Проект: 202-01-19/30.03.2012 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон урежда: 1. (изм. - ДВ, бр. 61 от 2022 г.) осъществяването на статистическата дейност за вътресъюзната търговия със стоки между Република България и държавите - членки на Европейския съюз, в съответствие с Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета от 27 ноември 2019 г. за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент (ЕС) 2019/2152 \" (ОВ, L 327/1 от 17 декември 2019 г.), и Регламент за изпълнение (ЕС) 2020/1197 на Комисията от 30 юли 2020 г. за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент за изпълнение (ЕС) 2020/1197 \" (ОВ, L 271/1 от 18 август 2020 г.); 2. (изм. - ДВ, бр. 61 от 2022 г.) функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътресъюзната търговия със стоки; 3. (изм. - ДВ, бр. 61 от 2022 г.) системата за деклариране на вътресъюзната търговия със стоки \"Интрастат\", наричана по-нататък \"системата \"Интрастат\". (2) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзната търговия със стоки обхваща вътресъюзния износ и вътресъюзния внос на стоки. (3) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният износ обхваща стоките, които напускат територията на Република България с местоназначение в друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, поставени под митнически режим активно усъвършенстване в Република България. (4) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният внос обхваща стоките, които се въвеждат на територията на Република България, след като първоначално са били изнесени от друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, които по-рано са били поставени под митнически режим активно усъвършенстване в държавата членка на износ и които остават под този митнически режим или се допускат за свободно обращение в Република България. (5) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Стоките, които са изключени от статистическата дейност, са определени в допълнението към Приложение V на Регламент (ЕС) 2020/1197 . Глава втора. КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ Чл. 2. (Изм. - ДВ, бр. 61 от 2022 г.) Компетентни органи по осъществяването на статистическа дейност за вътресъюзната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция \"Митници\". Чл. 3. (1) Националният статистически институт: 1. (изм. - ДВ, бр. 61 от 2022 г.) определя праговете за деклариране на вътресъюзния износ и вътресъюзния внос по смисъла на чл. 12, параграф 2 от Регламент (ЕС) 2019/2152 и Приложение V, Глава IV, Раздел 29 от Регламент за изпълнение (ЕС) 2020/1197 , както и видовете допълнителни данни, подлежащи на деклариране на национално ниво; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата \"Интрастат\"; 3. (изм. и доп. - ДВ, бр. 61 от 2022 г.) събира и извършва валидация на данни за особените стоки и движения на стоки, които не се декларират по системата \"Интрастат\", от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. (изм. - ДВ, бр. 61 от 2022 г.) представя обобщените и поверителните данни и метаданни за статистиката на вътресъюзната търговия със стоки на Генерална дирекция \"Евростат\" на Европейската комисия в съответствие с изискванията на чл. 10, параграфи 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) съхранява всички данни за вътресъюзната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) изготвя анализи и доклади за качеството на данните за статистика за вътресъюзната търговия със стоки в съответствие с чл. 11 от Регламент за изпълнение (ЕС) 2020/1197 ; 8. (изм. и доп. - ДВ, бр. 61 от 2022 г.) предоставя месечни данни за вътресъюзната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс в съответствие с чл. 16, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 9. (нова - ДВ, бр. 61 от 2022 г.) обменя ежемесечно данни с Националната агенция за приходите и с Агенция \"Митници\" в съответствие с чл. 5, параграфи 2 и 3 от Регламент (ЕС) 2019/2152 ; 10. (нова - ДВ, бр. 61 от 2022 г.) извършва оценки на търговията на лицата, които са под определените прагове или които не са подали декларации, подали са декларации извън срока или са подали декларации с непълни данни; 11. (нова - ДВ, бр. 61 от 2022 г.) обменя микроданни и метаданни с другите държави членки в съответствие с чл. 11, параграфи 2 и 3 и чл. 16 от Регламент (ЕС) 2019/2152 . (2) Националната агенция за приходите: 1. (изм. - ДВ, бр. 61 от 2022 г.) създава и поддържа системата \"Интрастат\" - изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. (изм. - ДВ, бр. 61 от 2022 г.) извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 3. (доп. - ДВ, бр. 61 от 2022 г.) предоставя на Националния статистически институт и на Агенция \"Митници\" събираните по системата \"Интрастат\" данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. (изм. - ДВ, бр. 61 от 2022 г.) контролира изпълнението на задълженията на Интрастат операторите в съответствие с Приложение V, Глава I, раздел 7, параграф 1, буква \"а\" и параграф 2, буква \"а\" от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) установява административни нарушения и налага административни наказания в съответствие с Приложение V, глава I, раздел 8, параграфи 1, 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) използва наличните данни за вътресъюзна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници и регистри като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграф 1 от Регламент (ЕС) 2019/2152 ; 8. създава и поддържа регистър на задължените лица по системата \"Интрастат\". (3) (Изм. - ДВ, бр. 61 от 2022 г.) Агенция \"Митници\" предоставя на Националния статистически институт данни за стоките от митническите декларации в съответствие с изискванията на чл. 5, параграф 3 от Регламент (ЕС) 2019/2152 . Чл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1 , се определят със заповед на председателя на Националния статистически институт, която се обнародва в \"Държавен вестник\" до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година. Чл. 5. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Националната агенция за приходите и Агенция \"Митници\" предоставят на Националния статистически институт всички налични данни за вътресъюзна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуални данни. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция \"Митници\". Глава трета. СИСТЕМА \"ИНТРАСТАТ\" Чл. 6. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Системата \"Интрастат\" се прилага за събирането на данни за вътресъюзния износ и вътресъюзния внос на съюзни стоки, които не са обект на митническа декларация. (2) (Изм. и доп. - ДВ, бр. 61 от 2022 г.) Редът за регистрация в системата \"Интрастат\", редът за подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни, включително за особените стоки или движения, както и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите по предложение на изпълнителния директор на Националната агенция за приходите. Чл. 7. (1) (Предишен текст на чл. 7, изм. и доп. - ДВ, бр. 61 от 2022 г.) Задължени лица за подаване на декларации по системата \"Интрастат\" - Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност , които осъществяват вътресъюзна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1 , поотделно - за вътресъюзен износ и вътресъюзен внос. (2) (Нова - ДВ, бр. 61 от 2022 г.) Задължено лице е и всеки Интрастат оператор, който осъществява вътресъюзна търговия със стоки в годишни обеми, изразени в стойност под определените прагове за деклариране поотделно - за вътресъюзен износ и вътресъюзен внос, но се е регистрирал доброволно като Интрастат оператор. (3) (Нова - ДВ, бр. 61 от 2022 г.) Извън случаите по ал. 1 и 2, лицата, които осъществяват вътресъюзна търговия със стоки, са длъжни да наблюдават ежемесечно натрупаните кумулативни обеми вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, и да се регистрират като Интрастат оператори, когато са изпълнени изискванията по ал. 1. Чл. 8. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат декларациите са месечни и коригиращи. (2) (Нова - ДВ, бр. 61 от 2022 г.) Интрастат операторът се регистрира и подава месечни декларации за вътресъюзен износ и/или вътресъюзен внос: 1. когато годишният обем на вътресъюзната търговия със стоки от предходната година надхвърли прага за деклариране за текущата година, поотделно - за вътресъюзен износ и вътресъюзен внос; 2. когато натрупаният кумулативен обем вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, надхвърли определения праг за деклариране за текущата година. (3) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Когато през даден референтен период Интрастат операторът няма осъществен вътресъюзен износ и/или вътресъюзен внос, месечната декларация не съдържа записи с търговски данни (нулева декларация). (4) (Предишна ал. 3, изм. - ДВ, бр. 61 от 2022 г.) Коригиращите декларации може да съдържат записи само по отношение на вече приети месечни декларации. Чл. 9. (1) Интрастат декларациите, уведомлението по чл. 10 , както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, подписани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2 , се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията. Чл. 10. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Когато Интрастат оператор за определен период няма да извършва вътресъюзна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът е длъжен да възобнови подаването на Интрастат декларации в срока по чл. 11, ал. 1 , когато в рамките на периода по ал. 1 е осъществил вътресъюзна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1. Чл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1. Чл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) (Изм. - ДВ, бр. 61 от 2022 г.) При откриване на грешки в декларациите Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) (Изм. - ДВ, бр. 61 от 2022 г.) При възникнали нови обстоятелства Интрастат операторът декларира новите данни или извършва корекции в подадените данни в 7-дневен срок от датата на възникване на обстоятелствата. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11 . (7) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите. (8) (Нова - ДВ, бр. 61 от 2022 г.) При открити несъответствия при валидация на данните от страна на Националния статистически институт Интрастат операторът извършва корекции в подадените декларации за предходната година до 1 юли на текущата година. Чл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6 . (3) (Отм. - ДВ, бр. 61 от 2022 г.) Глава четвърта. ОПАЗВАНЕ НА СТАТИСТИЧЕСКАТА ТАЙНА (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) Глава четвърта. КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА Чл. 14. (Изм. - ДВ, бр. 61 от 2022 г.) Събраните по реда на този закон индивидуални данни може да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили. Чл. 15. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата поверителност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави - членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. (изм. - ДВ, бр. 61 от 2022 г.) сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на поверителност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. (изм. - ДВ, бр. 61 от 2022 г.) информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на поверителността; 2. обосновка на причините за искането. (3) (Изм. - ДВ, бр. 61 от 2022 г.) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на поверителността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) (Изм. - ДВ, бр. 61 от 2022 г.) След постановяване на решението за разширяване на поверителността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката . (6) (Изм. - ДВ, бр. 61 от 2022 г.) Разширяването на поверителността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) (Изм. - ДВ, бр. 61 от 2022 г.) Преди да отмени разширяването на поверителността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението. Чл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката . (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения. Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1 , се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер. Чл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление. Чл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1 . § 2. По смисъла на този закон: 1. (изм. - ДВ, бр. 61 от 2022 г.) \" Стойност \" е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност , с изключение на особените стоки или движения по Приложение V, глава III на Регламент за изпълнение (ЕС) 2020/1197 . 2. (изм. - ДВ, бр. 61 от 2022 г.) \" Референтен период \" е календарният месец, през който е осъществен вътресюзният внос или вътресъюзният износ. 3. \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. \" Системно \" е извършването на три или повече нарушения в продължение на две години. 5. \" Валидация \" е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. (доп. - ДВ, бр. 61 от 2022 г.) \" Нови обстоятелства \" са документи или факти, станали известни на задълженото лице след подаване на месечната декларация по чл. 11 . 7. \" Компетентна териториална дирекция на Националната агенция за приходите \" е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс . Преходни и Заключителни разпоредби § 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя. § 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си. § 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си. § 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата. § 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон. § 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки , се извършват по реда на този закон. § 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11 . § 10. За 2012 г. се прилагат праговете за деклариране по системата \"Интрастат\" и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004 , подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки . § 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите \"работниците и служителите\" съюзът \"и\" се заменя със запетая и накрая се добавя \"и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)\". § 12. (В сила от 29.05.2012 г.) В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: \"§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.\" § 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12 , който влиза в сила от деня на обнародването на закона в \"Държавен вестник\". ------------------------- Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СТАТИСТИКА НА ВЪТРЕШНООБЩНОСТНАТА ТЪРГОВИЯ СЪС СТОКИ (ОБН. - ДВ, БР. 61 ОТ 2022 Г.) § 16. Интрастат операторът извършва корекции в подадените до влизането в сила на закона данни в срока по чл. 12, ал. 5 . § 17. За 2022 г. се прилагат праговете за деклариране, определени от председателя на Националния статистически институт през 2021 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 19. Министърът на финансите привежда наредбата по чл. 6, ал. 2 в съответствие с този закон в 6-месечен срок от влизането му в сила. Релевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ ЗА ИЗПЪЛНЕНИЕ (ЕС) 2020/1197 НА КОМИСИЯТА от 30 юли 2020 година за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕС) 2019/2152 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 ноември 2019 година за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕО) № 1915/2005 НА КОМИСИЯТА от 24 ноември 2005 година за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки РЕГЛАМЕНТ (ЕИО) № 2658/87 НА СЪВЕТА от 23 юли 1987 година относно тарифната и статистическа номенклатура и Общата митническа тарифа\n\nЗАКОН ЗА СТАТИСТИКАТА НА ВЪТРЕСЪЮЗНАТА ТЪРГОВИЯ СЪС СТОКИ (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.)\n\nЗАКОН ЗА СТАТИСТИКАТА НА ВЪТРЕСЪЮЗНАТА ТЪРГОВИЯ СЪС СТОКИ (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.)\n\nВ сила от 01.07.2012 г.\n\nОбн. ДВ. бр. 40 от 29 Май 2012г. , изм. и доп. ДВ. бр. 61 от 2 Август 2022г.\n\nОбн. ДВ. бр. 40 от 29 Май 2012г. , изм. и доп. ДВ. бр. 61 от 2 Август 2022г.\n\nПроект: 202-01-19/30.03.2012 г .\n\nПроект: 202-01-19/30.03.2012 г .\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Този закон урежда: 1. (изм. - ДВ, бр. 61 от 2022 г.) осъществяването на статистическата дейност за вътресъюзната търговия със стоки между Република България и държавите - членки на Европейския съюз, в съответствие с Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета от 27 ноември 2019 г. за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент (ЕС) 2019/2152 \" (ОВ, L 327/1 от 17 декември 2019 г.), и Регламент за изпълнение (ЕС) 2020/1197 на Комисията от 30 юли 2020 г. за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент за изпълнение (ЕС) 2020/1197 \" (ОВ, L 271/1 от 18 август 2020 г.); 2. (изм. - ДВ, бр. 61 от 2022 г.) функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътресъюзната търговия със стоки; 3. (изм. - ДВ, бр. 61 от 2022 г.) системата за деклариране на вътресъюзната търговия със стоки \"Интрастат\", наричана по-нататък \"системата \"Интрастат\". (2) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзната търговия със стоки обхваща вътресъюзния износ и вътресъюзния внос на стоки. (3) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният износ обхваща стоките, които напускат територията на Република България с местоназначение в друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, поставени под митнически режим активно усъвършенстване в Република България. (4) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният внос обхваща стоките, които се въвеждат на територията на Република България, след като първоначално са били изнесени от друга държава членка: 1. съюзни стоки без стоките, които са в транзит между държави членки; 2. несъюзни стоки, които по-рано са били поставени под митнически режим активно усъвършенстване в държавата членка на износ и които остават под този митнически режим или се допускат за свободно обращение в Република България. (5) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Стоките, които са изключени от статистическата дейност, са определени в допълнението към Приложение V на Регламент (ЕС) 2020/1197 .\n\nЧл. 1. (1) Този закон урежда:\n\n1. (изм. - ДВ, бр. 61 от 2022 г.) осъществяването на статистическата дейност за вътресъюзната търговия със стоки между Република България и държавите - членки на Европейския съюз, в съответствие с Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета от 27 ноември 2019 г. за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент (ЕС) 2019/2152 \" (ОВ, L 327/1 от 17 декември 2019 г.), и Регламент за изпълнение (ЕС) 2020/1197 на Комисията от 30 юли 2020 г. за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък \" Регламент за изпълнение (ЕС) 2020/1197 \" (ОВ, L 271/1 от 18 август 2020 г.);\n\n2. (изм. - ДВ, бр. 61 от 2022 г.) функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътресъюзната търговия със стоки;\n\n3. (изм. - ДВ, бр. 61 от 2022 г.) системата за деклариране на вътресъюзната търговия със стоки \"Интрастат\", наричана по-нататък \"системата \"Интрастат\".\n\n(2) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзната търговия със стоки обхваща вътресъюзния износ и вътресъюзния внос на стоки.\n\n(3) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният износ обхваща стоките, които напускат територията на Република България с местоназначение в друга държава членка:\n\n1. съюзни стоки без стоките, които са в транзит между държави членки;\n\n2. несъюзни стоки, поставени под митнически режим активно усъвършенстване в Република България.\n\n(4) (Нова - ДВ, бр. 61 от 2022 г.) Вътресъюзният внос обхваща стоките, които се въвеждат на територията на Република България, след като първоначално са били изнесени от друга държава членка:\n\n1. съюзни стоки без стоките, които са в транзит между държави членки;\n\n2. несъюзни стоки, които по-рано са били поставени под митнически режим активно усъвършенстване в държавата членка на износ и които остават под този митнически режим или се допускат за свободно обращение в Република България.\n\n(5) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Стоките, които са изключени от статистическата дейност, са определени в допълнението към Приложение V на Регламент (ЕС) 2020/1197 .\n\nГлава втора. КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ\n\nГлава втора. КОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ\n\nЧл. 2. (Изм. - ДВ, бр. 61 от 2022 г.) Компетентни органи по осъществяването на статистическа дейност за вътресъюзната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция \"Митници\".\n\nЧл. 2. (Изм. - ДВ, бр. 61 от 2022 г.) Компетентни органи по осъществяването на статистическа дейност за вътресъюзната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция \"Митници\".\n\nЧл. 3. (1) Националният статистически институт: 1. (изм. - ДВ, бр. 61 от 2022 г.) определя праговете за деклариране на вътресъюзния износ и вътресъюзния внос по смисъла на чл. 12, параграф 2 от Регламент (ЕС) 2019/2152 и Приложение V, Глава IV, Раздел 29 от Регламент за изпълнение (ЕС) 2020/1197 , както и видовете допълнителни данни, подлежащи на деклариране на национално ниво; 2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата \"Интрастат\"; 3. (изм. и доп. - ДВ, бр. 61 от 2022 г.) събира и извършва валидация на данни за особените стоки и движения на стоки, които не се декларират по системата \"Интрастат\", от други административни източници; 4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни; 5. (изм. - ДВ, бр. 61 от 2022 г.) представя обобщените и поверителните данни и метаданни за статистиката на вътресъюзната търговия със стоки на Генерална дирекция \"Евростат\" на Европейската комисия в съответствие с изискванията на чл. 10, параграфи 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) съхранява всички данни за вътресъюзната търговия със стоки на задължените по този закон лица и поддържа регистър за тях; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) изготвя анализи и доклади за качеството на данните за статистика за вътресъюзната търговия със стоки в съответствие с чл. 11 от Регламент за изпълнение (ЕС) 2020/1197 ; 8. (изм. и доп. - ДВ, бр. 61 от 2022 г.) предоставя месечни данни за вътресъюзната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс в съответствие с чл. 16, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 9. (нова - ДВ, бр. 61 от 2022 г.) обменя ежемесечно данни с Националната агенция за приходите и с Агенция \"Митници\" в съответствие с чл. 5, параграфи 2 и 3 от Регламент (ЕС) 2019/2152 ; 10. (нова - ДВ, бр. 61 от 2022 г.) извършва оценки на търговията на лицата, които са под определените прагове или които не са подали декларации, подали са декларации извън срока или са подали декларации с непълни данни; 11. (нова - ДВ, бр. 61 от 2022 г.) обменя микроданни и метаданни с другите държави членки в съответствие с чл. 11, параграфи 2 и 3 и чл. 16 от Регламент (ЕС) 2019/2152 . (2) Националната агенция за приходите: 1. (изм. - ДВ, бр. 61 от 2022 г.) създава и поддържа системата \"Интрастат\" - изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите; 2. (изм. - ДВ, бр. 61 от 2022 г.) извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ; 3. (доп. - ДВ, бр. 61 от 2022 г.) предоставя на Националния статистически институт и на Агенция \"Митници\" събираните по системата \"Интрастат\" данни; 4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения; 5. (изм. - ДВ, бр. 61 от 2022 г.) контролира изпълнението на задълженията на Интрастат операторите в съответствие с Приложение V, Глава I, раздел 7, параграф 1, буква \"а\" и параграф 2, буква \"а\" от Регламент за изпълнение (ЕС) 2020/1197 ; 6. (изм. - ДВ, бр. 61 от 2022 г.) установява административни нарушения и налага административни наказания в съответствие с Приложение V, глава I, раздел 8, параграфи 1, 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ; 7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) използва наличните данни за вътресъюзна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници и регистри като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграф 1 от Регламент (ЕС) 2019/2152 ; 8. създава и поддържа регистър на задължените лица по системата \"Интрастат\". (3) (Изм. - ДВ, бр. 61 от 2022 г.) Агенция \"Митници\" предоставя на Националния статистически институт данни за стоките от митническите декларации в съответствие с изискванията на чл. 5, параграф 3 от Регламент (ЕС) 2019/2152 .\n\nЧл. 3. (1) Националният статистически институт:\n\n1. (изм. - ДВ, бр. 61 от 2022 г.) определя праговете за деклариране на вътресъюзния износ и вътресъюзния внос по смисъла на чл. 12, параграф 2 от Регламент (ЕС) 2019/2152 и Приложение V, Глава IV, Раздел 29 от Регламент за изпълнение (ЕС) 2020/1197 , както и видовете допълнителни данни, подлежащи на деклариране на национално ниво;\n\n2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата \"Интрастат\";\n\n3. (изм. и доп. - ДВ, бр. 61 от 2022 г.) събира и извършва валидация на данни за особените стоки и движения на стоки, които не се декларират по системата \"Интрастат\", от други административни източници;\n\n4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни;\n\n5. (изм. - ДВ, бр. 61 от 2022 г.) представя обобщените и поверителните данни и метаданни за статистиката на вътресъюзната търговия със стоки на Генерална дирекция \"Евростат\" на Европейската комисия в съответствие с изискванията на чл. 10, параграфи 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ;\n\n6. (изм. - ДВ, бр. 61 от 2022 г.) съхранява всички данни за вътресъюзната търговия със стоки на задължените по този закон лица и поддържа регистър за тях;\n\n7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) изготвя анализи и доклади за качеството на данните за статистика за вътресъюзната търговия със стоки в съответствие с чл. 11 от Регламент за изпълнение (ЕС) 2020/1197 ;\n\n8. (изм. и доп. - ДВ, бр. 61 от 2022 г.) предоставя месечни данни за вътресъюзната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс в съответствие с чл. 16, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ;\n\n9. (нова - ДВ, бр. 61 от 2022 г.) обменя ежемесечно данни с Националната агенция за приходите и с Агенция \"Митници\" в съответствие с чл. 5, параграфи 2 и 3 от Регламент (ЕС) 2019/2152 ;\n\n10. (нова - ДВ, бр. 61 от 2022 г.) извършва оценки на търговията на лицата, които са под определените прагове или които не са подали декларации, подали са декларации извън срока или са подали декларации с непълни данни;\n\n11. (нова - ДВ, бр. 61 от 2022 г.) обменя микроданни и метаданни с другите държави членки в съответствие с чл. 11, параграфи 2 и 3 и чл. 16 от Регламент (ЕС) 2019/2152 .\n\n(2) Националната агенция за приходите:\n\n1. (изм. - ДВ, бр. 61 от 2022 г.) създава и поддържа системата \"Интрастат\" - изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите;\n\n2. (изм. - ДВ, бр. 61 от 2022 г.) извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграфи 1 и 2 от Регламент (ЕС) 2019/2152 ;\n\n3. (доп. - ДВ, бр. 61 от 2022 г.) предоставя на Националния статистически институт и на Агенция \"Митници\" събираните по системата \"Интрастат\" данни;\n\n4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения;\n\n5. (изм. - ДВ, бр. 61 от 2022 г.) контролира изпълнението на задълженията на Интрастат операторите в съответствие с Приложение V, Глава I, раздел 7, параграф 1, буква \"а\" и параграф 2, буква \"а\" от Регламент за изпълнение (ЕС) 2020/1197 ;\n\n6. (изм. - ДВ, бр. 61 от 2022 г.) установява административни нарушения и налага административни наказания в съответствие с Приложение V, глава I, раздел 8, параграфи 1, 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197 ;\n\n7. (изм. и доп. - ДВ, бр. 61 от 2022 г.) използва наличните данни за вътресъюзна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници и регистри като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата \"Интрастат\" в съответствие с изискванията на чл. 17, параграф 1 от Регламент (ЕС) 2019/2152 ;\n\n8. създава и поддържа регистър на задължените лица по системата \"Интрастат\".\n\n(3) (Изм. - ДВ, бр. 61 от 2022 г.) Агенция \"Митници\" предоставя на Националния статистически институт данни за стоките от митническите декларации в съответствие с изискванията на чл. 5, параграф 3 от Регламент (ЕС) 2019/2152 .\n\nЧл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1 , се определят със заповед на председателя на Националния статистически институт, която се обнародва в \"Държавен вестник\" до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година.\n\nЧл. 4. Праговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1 , се определят със заповед на председателя на Националния статистически институт, която се обнародва в \"Държавен вестник\" до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Националната агенция за приходите и Агенция \"Митници\" предоставят на Националния статистически институт всички налични данни за вътресъюзна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуални данни. (2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция \"Митници\".\n\nЧл. 5. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Националната агенция за приходите и Агенция \"Митници\" предоставят на Националния статистически институт всички налични данни за вътресъюзна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуални данни.\n\n(2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция \"Митници\".\n\nГлава трета. СИСТЕМА \"ИНТРАСТАТ\"\n\nГлава трета. СИСТЕМА \"ИНТРАСТАТ\"\n\nЧл. 6. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Системата \"Интрастат\" се прилага за събирането на данни за вътресъюзния износ и вътресъюзния внос на съюзни стоки, които не са обект на митническа декларация. (2) (Изм. и доп. - ДВ, бр. 61 от 2022 г.) Редът за регистрация в системата \"Интрастат\", редът за подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни, включително за особените стоки или движения, както и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите по предложение на изпълнителния директор на Националната агенция за приходите.\n\nЧл. 6. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Системата \"Интрастат\" се прилага за събирането на данни за вътресъюзния износ и вътресъюзния внос на съюзни стоки, които не са обект на митническа декларация.\n\n(2) (Изм. и доп. - ДВ, бр. 61 от 2022 г.) Редът за регистрация в системата \"Интрастат\", редът за подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни, включително за особените стоки или движения, както и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите по предложение на изпълнителния директор на Националната агенция за приходите.\n\nЧл. 7. (1) (Предишен текст на чл. 7, изм. и доп. - ДВ, бр. 61 от 2022 г.) Задължени лица за подаване на декларации по системата \"Интрастат\" - Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност , които осъществяват вътресъюзна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1 , поотделно - за вътресъюзен износ и вътресъюзен внос. (2) (Нова - ДВ, бр. 61 от 2022 г.) Задължено лице е и всеки Интрастат оператор, който осъществява вътресъюзна търговия със стоки в годишни обеми, изразени в стойност под определените прагове за деклариране поотделно - за вътресъюзен износ и вътресъюзен внос, но се е регистрирал доброволно като Интрастат оператор. (3) (Нова - ДВ, бр. 61 от 2022 г.) Извън случаите по ал. 1 и 2, лицата, които осъществяват вътресъюзна търговия със стоки, са длъжни да наблюдават ежемесечно натрупаните кумулативни обеми вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, и да се регистрират като Интрастат оператори, когато са изпълнени изискванията по ал. 1.\n\nЧл. 7. (1) (Предишен текст на чл. 7, изм. и доп. - ДВ, бр. 61 от 2022 г.) Задължени лица за подаване на декларации по системата \"Интрастат\" - Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност , които осъществяват вътресъюзна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1 , поотделно - за вътресъюзен износ и вътресъюзен внос.\n\n(2) (Нова - ДВ, бр. 61 от 2022 г.) Задължено лице е и всеки Интрастат оператор, който осъществява вътресъюзна търговия със стоки в годишни обеми, изразени в стойност под определените прагове за деклариране поотделно - за вътресъюзен износ и вътресъюзен внос, но се е регистрирал доброволно като Интрастат оператор.\n\n(3) (Нова - ДВ, бр. 61 от 2022 г.) Извън случаите по ал. 1 и 2, лицата, които осъществяват вътресъюзна търговия със стоки, са длъжни да наблюдават ежемесечно натрупаните кумулативни обеми вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, и да се регистрират като Интрастат оператори, когато са изпълнени изискванията по ал. 1.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат декларациите са месечни и коригиращи. (2) (Нова - ДВ, бр. 61 от 2022 г.) Интрастат операторът се регистрира и подава месечни декларации за вътресъюзен износ и/или вътресъюзен внос: 1. когато годишният обем на вътресъюзната търговия със стоки от предходната година надхвърли прага за деклариране за текущата година, поотделно - за вътресъюзен износ и вътресъюзен внос; 2. когато натрупаният кумулативен обем вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, надхвърли определения праг за деклариране за текущата година. (3) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Когато през даден референтен период Интрастат операторът няма осъществен вътресъюзен износ и/или вътресъюзен внос, месечната декларация не съдържа записи с търговски данни (нулева декларация). (4) (Предишна ал. 3, изм. - ДВ, бр. 61 от 2022 г.) Коригиращите декларации може да съдържат записи само по отношение на вече приети месечни декларации.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат декларациите са месечни и коригиращи.\n\n(2) (Нова - ДВ, бр. 61 от 2022 г.) Интрастат операторът се регистрира и подава месечни декларации за вътресъюзен износ и/или вътресъюзен внос:\n\n1. когато годишният обем на вътресъюзната търговия със стоки от предходната година надхвърли прага за деклариране за текущата година, поотделно - за вътресъюзен износ и вътресъюзен внос;\n\n2. когато натрупаният кумулативен обем вътресъюзна търговия със стоки поотделно - за вътресъюзен износ и вътресъюзен внос, надхвърли определения праг за деклариране за текущата година.\n\n(3) (Предишна ал. 2, изм. - ДВ, бр. 61 от 2022 г.) Когато през даден референтен период Интрастат операторът няма осъществен вътресъюзен износ и/или вътресъюзен внос, месечната декларация не съдържа записи с търговски данни (нулева декларация).\n\n(4) (Предишна ал. 3, изм. - ДВ, бр. 61 от 2022 г.) Коригиращите декларации може да съдържат записи само по отношение на вече приети месечни декларации.\n\nЧл. 9. (1) Интрастат декларациите, уведомлението по чл. 10 , както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, подписани с квалифициран електронен подпис. (2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2 , се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа. (3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията.\n\nЧл. 9. (1) Интрастат декларациите, уведомлението по чл. 10 , както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, подписани с квалифициран електронен подпис.\n\n(2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2 , се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа.\n\n(3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за приходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Когато Интрастат оператор за определен период няма да извършва вътресъюзна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации. (2) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът е длъжен да възобнови подаването на Интрастат декларации в срока по чл. 11, ал. 1 , когато в рамките на периода по ал. 1 е осъществил вътресъюзна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Когато Интрастат оператор за определен период няма да извършва вътресъюзна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации.\n\n(2) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът е длъжен да възобнови подаването на Интрастат декларации в срока по чл. 11, ал. 1 , когато в рамките на периода по ал. 1 е осъществил вътресъюзна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1.\n\nЧл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период. (2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1.\n\nЧл. 11. (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период.\n\n(2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1.\n\nЧл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация. (2) (Изм. - ДВ, бр. 61 от 2022 г.) При откриване на грешки в декларациите Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни. (3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис. (4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация. (5) (Изм. - ДВ, бр. 61 от 2022 г.) При възникнали нови обстоятелства Интрастат операторът декларира новите данни или извършва корекции в подадените данни в 7-дневен срок от датата на възникване на обстоятелствата. (6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11 . (7) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите. (8) (Нова - ДВ, бр. 61 от 2022 г.) При открити несъответствия при валидация на данните от страна на Националния статистически институт Интрастат операторът извършва корекции в подадените декларации за предходната година до 1 юли на текущата година.\n\nЧл. 12. (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация.\n\n(2) (Изм. - ДВ, бр. 61 от 2022 г.) При откриване на грешки в декларациите Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни.\n\n(3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис.\n\n(4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация.\n\n(5) (Изм. - ДВ, бр. 61 от 2022 г.) При възникнали нови обстоятелства Интрастат операторът декларира новите данни или извършва корекции в подадените данни в 7-дневен срок от датата на възникване на обстоятелствата.\n\n(6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11 .\n\n(7) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите.\n\n(8) (Нова - ДВ, бр. 61 от 2022 г.) При открити несъответствия при валидация на данните от страна на Националния статистически институт Интрастат операторът извършва корекции в подадените декларации за предходната година до 1 юли на текущата година.\n\nЧл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението. (2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6 . (3) (Отм. - ДВ, бр. 61 от 2022 г.)\n\nЧл. 13. (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението.\n\n(2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6 .\n\n(3) (Отм. - ДВ, бр. 61 от 2022 г.)\n\nГлава четвърта. ОПАЗВАНЕ НА СТАТИСТИЧЕСКАТА ТАЙНА (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.) Глава четвърта. КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА\n\nГлава четвърта. ОПАЗВАНЕ НА СТАТИСТИЧЕСКАТА ТАЙНА (ЗАГЛ. ИЗМ. - ДВ, БР. 61 ОТ 2022 Г.)\n\nГлава четвърта. КОНФИДЕНЦИАЛНОСТ. ЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА\n\nЧл. 14. (Изм. - ДВ, бр. 61 от 2022 г.) Събраните по реда на този закон индивидуални данни може да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили.\n\nЧл. 14. (Изм. - ДВ, бр. 61 от 2022 г.) Събраните по реда на този закон индивидуални данни може да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата поверителност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави - членки на Европейския съюз, и с трети страни: 1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток; 2. (изм. - ДВ, бр. 61 от 2022 г.) сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на поверителност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток. (2) Към искането по ал. 1 се прилагат: 1. (изм. - ДВ, бр. 61 от 2022 г.) информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на поверителността; 2. обосновка на причините за искането. (3) (Изм. - ДВ, бр. 61 от 2022 г.) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на поверителността за статистическите данни за външна търговия или отхвърля искането. (4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) (Изм. - ДВ, бр. 61 от 2022 г.) След постановяване на решението за разширяване на поверителността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката . (6) (Изм. - ДВ, бр. 61 от 2022 г.) Разширяването на поверителността се отменя с решение на председателя на Националния статистически институт: 1. по искане на Интрастат оператора; 2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1. (7) (Изм. - ДВ, бр. 61 от 2022 г.) Преди да отмени разширяването на поверителността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 61 от 2022 г.) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата поверителност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави - членки на Европейския съюз, и с трети страни:\n\n1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток;\n\n2. (изм. - ДВ, бр. 61 от 2022 г.) сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на поверителност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток.\n\n(2) Към искането по ал. 1 се прилагат:\n\n1. (изм. - ДВ, бр. 61 от 2022 г.) информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на поверителността;\n\n2. обосновка на причините за искането.\n\n(3) (Изм. - ДВ, бр. 61 от 2022 г.) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на поверителността за статистическите данни за външна търговия или отхвърля искането.\n\n(4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс .\n\n(5) (Изм. - ДВ, бр. 61 от 2022 г.) След постановяване на решението за разширяване на поверителността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката .\n\n(6) (Изм. - ДВ, бр. 61 от 2022 г.) Разширяването на поверителността се отменя с решение на председателя на Националния статистически институт:\n\n1. по искане на Интрастат оператора;\n\n2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1.\n\n(7) (Изм. - ДВ, бр. 61 от 2022 г.) Преди да отмени разширяването на поверителността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението.\n\nЧл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката . (2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1. (3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения.\n\nЧл. 16. (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката .\n\n(2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1.\n\n(3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения.\n\nГлава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nГлава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв. (2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1 , се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв. (3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер. (4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер.\n\nЧл. 17. (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв.\n\n(2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1 , се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв.\n\n(3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер.\n\n(4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер.\n\nЧл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление.\n\nЧл. 18. Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление.\n\nЧл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица. (2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания .\n\nЧл. 19. (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица.\n\n(2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания .\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1 .\n\n§ 1. За целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1 .\n\n§ 2. По смисъла на този закон: 1. (изм. - ДВ, бр. 61 от 2022 г.) \" Стойност \" е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност , с изключение на особените стоки или движения по Приложение V, глава III на Регламент за изпълнение (ЕС) 2020/1197 . 2. (изм. - ДВ, бр. 61 от 2022 г.) \" Референтен период \" е календарният месец, през който е осъществен вътресюзният внос или вътресъюзният износ. 3. \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение. 4. \" Системно \" е извършването на три или повече нарушения в продължение на две години. 5. \" Валидация \" е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства. 6. (доп. - ДВ, бр. 61 от 2022 г.) \" Нови обстоятелства \" са документи или факти, станали известни на задълженото лице след подаване на месечната декларация по чл. 11 . 7. \" Компетентна териториална дирекция на Националната агенция за приходите \" е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс .\n\n§ 2. По смисъла на този закон:\n\n1. (изм. - ДВ, бр. 61 от 2022 г.) \" Стойност \" е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност , с изключение на особените стоки или движения по Приложение V, глава III на Регламент за изпълнение (ЕС) 2020/1197 .\n\n2. (изм. - ДВ, бр. 61 от 2022 г.) \" Референтен период \" е календарният месец, през който е осъществен вътресюзният внос или вътресъюзният износ.\n\n3. \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.\n\n4. \" Системно \" е извършването на три или повече нарушения в продължение на две години.\n\n5. \" Валидация \" е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства.\n\n6. (доп. - ДВ, бр. 61 от 2022 г.) \" Нови обстоятелства \" са документи или факти, станали известни на задълженото лице след подаване на месечната декларация по чл. 11 .\n\n7. \" Компетентна териториална дирекция на Националната агенция за приходите \" е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс .\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя.\n\n§ 3. Законът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя.\n\n§ 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си.\n\n§ 4. Издадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си.\n\n§ 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си.\n\n§ 5. Издадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си.\n\n§ 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата.\n\n§ 6. По реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата.\n\n§ 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон.\n\n§ 7. По реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон.\n\n§ 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки , се извършват по реда на този закон.\n\n§ 8. Корекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки , се извършват по реда на този закон.\n\n§ 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11 .\n\n§ 9. Интрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11 .\n\n§ 10. За 2012 г. се прилагат праговете за деклариране по системата \"Интрастат\" и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004 , подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки .\n\n§ 10. За 2012 г. се прилагат праговете за деклариране по системата \"Интрастат\" и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004 , подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки .\n\n§ 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите \"работниците и служителите\" съюзът \"и\" се заменя със запетая и накрая се добавя \"и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)\".\n\n§ 11. В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите \"работниците и служителите\" съюзът \"и\" се заменя със запетая и накрая се добавя \"и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)\".\n\n§ 12. (В сила от 29.05.2012 г.) В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така: \"§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон. (2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им. (3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4. (4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.\"\n\n§ 12. (В сила от 29.05.2012 г.) В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така:\n\n\"§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон.\n\n(2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 - 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им.\n\n(3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4.\n\n(4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.\"\n\n§ 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12 , който влиза в сила от деня на обнародването на закона в \"Държавен вестник\". ------------------------- Законът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\n§ 13. Законът влиза в сила от 1 юли 2012 г., с изключение на § 12 , който влиза в сила от деня на обнародването на закона в \"Държавен вестник\".\n\n-------------------------\n\nЗаконът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СТАТИСТИКА НА ВЪТРЕШНООБЩНОСТНАТА ТЪРГОВИЯ СЪС СТОКИ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СТАТИСТИКА НА ВЪТРЕШНООБЩНОСТНАТА ТЪРГОВИЯ СЪС СТОКИ\n\n(ОБН. - ДВ, БР. 61 ОТ 2022 Г.) § 16. Интрастат операторът извършва корекции в подадените до влизането в сила на закона данни в срока по чл. 12, ал. 5 .\n\n(ОБН. - ДВ, БР. 61 ОТ 2022 Г.)\n\n§ 16. Интрастат операторът извършва корекции в подадените до влизането в сила на закона данни в срока по чл. 12, ал. 5 .\n\n§ 17. За 2022 г. се прилагат праговете за деклариране, определени от председателя на Националния статистически институт през 2021 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 17. За 2022 г. се прилагат праговете за деклариране, определени от председателя на Националния статистически институт през 2021 г.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 19. Министърът на финансите привежда наредбата по чл. 6, ал. 2 в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\n§ 19. Министърът на финансите привежда наредбата по чл. 6, ал. 2 в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\nРелевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ ЗА ИЗПЪЛНЕНИЕ (ЕС) 2020/1197 НА КОМИСИЯТА от 30 юли 2020 година за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕС) 2019/2152 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 ноември 2019 година за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката РЕГЛАМЕНТ (ЕО) № 1915/2005 НА КОМИСИЯТА от 24 ноември 2005 година за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки РЕГЛАМЕНТ (ЕИО) № 2658/87 НА СЪВЕТА от 23 юли 1987 година относно тарифната и статистическа номенклатура и Общата митническа тарифа\n\nРелевантни актове от Европейското законодателство\n\nРегламенти:\n\nРЕГЛАМЕНТ ЗА ИЗПЪЛНЕНИЕ (ЕС) 2020/1197 НА КОМИСИЯТА от 30 юли 2020 година за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката\n\nРЕГЛАМЕНТ (ЕС) 2019/2152 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 ноември 2019 година за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката\n\nРЕГЛАМЕНТ (ЕО) № 1915/2005 НА КОМИСИЯТА от 24 ноември 2005 година за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки\n\nРЕГЛАМЕНТ (ЕИО) № 2658/87 НА СЪВЕТА от 23 юли 1987 година относно тарифната и статистическа номенклатура и Общата митническа тарифа\n\n| ↑ нагоре | ← назад | пълна версия"
}