{
  "ldoc_id": "2135996015",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135996015",
  "list_title": "Устройствен правилник на опитна станция по дъбовите гори, гр. бургас",
  "law_title": "Устройствен правилник на опитна станция по дъбовите гори, гр. бургас",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ, ГР. БУРГАС В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция по дъбовите гори (ОСДГ), гр. Бургас. Чл. 2. Опитната станция по дъбовите гори е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София. Чл. 3. (1) Опитната станция по дъбовите гори подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с управлението, стопанисването, опазването и защитата на горите, екологосъобразното възпроизводство и ползването на горските ресурси в страната, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Опитната станция по дъбовите гори подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и с административни актове на ИАГ или произтичат от договори, по които ОСДГ е страна. (3) При осъществяване на своята дейност администрацията на ОСДГ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Опитната станция по дъбовите гори осъществява своята дейност на територията на Република България. (2) Опитната станция по дъбовите гори управлява и стопанисва опитно поле с обща площ 10 дка, намиращо се в разсадник \"Росенец\" към ТП \"Държавно горско стопанство - Бургас\". Чл. 5. Опитната станция по дъбовите гори има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ОСДГ са: 1. извършване на научно обслужване и научно-приложна дейност в горите и на горските собственици от дъбовата лесорастителна зона; 2. проучвателна и внедрителска дейност при отгледни и възобновителни сечи във високостъблените чисти и смесени дъбови гори, в издънкови гори за превръщане в семенни, в смесени и чисти иглолистни и широколистни насаждения и култури, в насаждения от източен бук, трансформация на иглолистни култури и др.; 3. изследване на връзката между лесовъдските мероприятия и основните физиологични процеси като критерии за адаптацията и устойчивостта на екосистемите; 4. провеждане на специализирани изследвания и мониторинг върху състоянието на горските екосистеми и влиянието на природните и антропогенните фактори върху тях с оглед на устойчивото им управление, опазване, ползване и възпроизводство; 5. провеждане на екофизиологични, агрохимически и други проучвания във връзка с адаптацията на горските дървесни видове към изменящите се в посока на ксерофитизация условия на средата, в т.ч. на системата вода-почва; 6. извършване на постоянен специализиран фитоценологичен, екофизиологичен и фитосанитарен мониторинг; дълготрайни проучвания за влиянието на природните и антропогенните фактори върху защитените и ендемитните представители на горската флора; мониторинг на горските крайбрежни ландшафти по Черноморието и на екологичните режими на заливните горски екосистеми; 7. изследователска и приложна дейност за внедряване в горскостопанската практика на системи за ползване на инфраструктура и технологии за съхранение и подобряване на водоохранните функции на горите, влагообезпечеността на горските месторастения и водния отток на планинските реки в Странджа и Източна Стара планина, включително и чрез трансгранично сътрудничество; 8. проучвания върху екологическите изисквания на интродуцираните дървесни видове в дъбовия район и предлагане на препоръки за преоценка на тяхното използване в практиката при подпомагане възобновяването на типични дъбови и източнобукови месторастения; 9. мониторинг и разширяване на мрежата от опитно-географски и сортоизпитвателни култури; 10. изследвания върху влиянието на засушаването върху устойчивостта на съобщества и популации на редки и защитени дървета и храсти и сукцесии в реликтните гори в дъбовата зона; 11. специализирани изследвания и наблюдения на някои от провежданите горскостопански мероприятия (отгледни сечи, възобновителни сечи, залесяване и др.) с цел създаването на възможно най-неблагоприятни условия за развитие на вредителите и гъбните болести; 12. извършване на почвени проучвания и листна диагностика на горските разсадници и предлагане на мероприятия за подобряване на лесорастителните свойства на почвата; 13. усъвършенстване на методологията за създаване на устойчиви изкуствени горски екосистеми заедно с ускоряването на сукцесионните процеси на девастирани и опожарени терени, без да се пренебрегват продуктивната им и рекреационната им стойност; 14. разработване на методики и технологии за съхраняване на горски репродуктивни материали, създаване и стопанисване на култури от дъбове и други горски дървесни видове от дъбовата лесорастителна зона; 15. извършване на лабораторни и други анализи във връзка със своята дейност и по договор за екофизиологична, фитосанитарна и агрохимическа оценка; 16. изготвяне на становища по доклади за оценка на въздействие върху околната среда, планове за управление и други екологични проекти; 17. изготвяне на технологични проекти, планове и програми за възстановяване на горската среда върху девастирани и нарушени терени; 18. съхранение, производство, закупуване и продажба на репродуктивни материали от горскодървесни видове; 19. разработване, актуализиране и изпитване на различни технологии и машини за екологосъобразно ползване на горските дървесни ресурси; 20. разработване и внедряване на технологии и технически средства при извеждане на сечите в гори със специално предназначение, резервати, труднодостъпни насаждения и т. н.; 21. проучвателна и експериментална дейност при оползотворяване на горскодървесна биомаса, вкл. и използване на дървесните отпадъци; 22. икономическо обосноваване при използване на дървесните отпадъци, разработване на нови технологии за усвояването и преработването им, създаване на високоефективно оборудване за тези цели, строителство на цехове и предприятия по преработката на отпадъците, разработване на нормите, внедряване на нови технологични процеси и техника на експлоатация; 23. участие в разработването и осъществяването на прогнози, програми и проекти, свързани с управлението, стопанисването, възпроизводството, ползването и опазването на горите, в т.ч. с външно финансиране; 24. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 25. участие в изработването на нормативно-справочни документи и изготвянето на предложения за изменения и допълнения; 26. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 27. извършване на контролни функции, консултантски дейности, оказване на методична и друга помощ в рамките на своята компетентност; 28. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 29. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд; 30. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания в системата на ИАГ; 31. поддържане на база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, географски култури, предложения за внедряване и др.; 32. осъществяване на сътрудничество с научноизследователски организации със сродна дейност у нас и в чужбина и участие в съвместни международни прояви и проекти; 33. публикуване и популяризиране на резултатите от научните изследвания, в т.ч. чрез участие в научни форуми - конференции, симпозиуми, кръгли маси и др.; 34. изграждане, поддържане и ползване на научноизследователска база (опитен разсадник, дендрариуми, стационари и постоянни опитни площи) съгласно съществуващите нормативни документи; 35. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 36. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 37. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 38. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОПИТНАТА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ Чл. 7. (1) Опитната станция по дъбовите гори е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на Опитната станция по дъбовите гори е гр. Бургас 8008, к-с Изгрев. (3) Методическото ръководство на дейността на Опитната станция по дъбовите гори се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Опитната станция по дъбовите гори се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСДГ, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСДГ. (6) Правомощията на директора на ОСДГ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ОСДГ: 1. ръководи, организира и отговаря за цялостната дейност на ОСДГ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които Опитната станция по дъбовите гори е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСДГ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на Опитната станция по дъбовите гори; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСДГ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСДГ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСДГ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСДГ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСДГ; 14. отговаря за материално-техническото състояние в ОСДГ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСДГ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСДГ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСДГ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на Опитната станция по дъбовите гори; 21. спазва утвърдените в ОСДГ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСДГ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСДГ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСДГ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСДГ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ОСДГ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСДГ. (2) Задълженията и отговорностите на служителите в ОСДГ се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ОСДГ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСДГ се извършват от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСДГ разработват програми, теми и задачи, включени в годишния план на ОСДГ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСДГ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСДГ участват при разработване на международни програми и проекти извън годишния план на ОСДГ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСДГ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСДГ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите , в рамките на определените средства за издръжка в бюджетната сметка на ОСДГ. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСДГ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в Опитната станция по дъбовите гори, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Опитната станция по дъбовите гори се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Опитната станция по дъбовите гори се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Опитната станция по дъбовите гори се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Опитната станция по дъбовите гори формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на Опитната станция по дъбовите гори; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос на Министерството на земеделието и храните, включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ОСДГ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСДГ. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на Опитната станция по дъбовите гори. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ, ГР. БУРГАС В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция по дъбовите гори (ОСДГ), гр. Бургас. Чл. 2. Опитната станция по дъбовите гори е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София. Чл. 3. (1) Опитната станция по дъбовите гори подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с управлението, стопанисването, опазването и защитата на горите, екологосъобразното възпроизводство и ползването на горските ресурси в страната, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Опитната станция по дъбовите гори подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и с административни актове на ИАГ или произтичат от договори, по които ОСДГ е страна. (3) При осъществяване на своята дейност администрацията на ОСДГ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Опитната станция по дъбовите гори осъществява своята дейност на територията на Република България. (2) Опитната станция по дъбовите гори управлява и стопанисва опитно поле с обща площ 10 дка, намиращо се в разсадник \"Росенец\" към ТП \"Държавно горско стопанство - Бургас\". Чл. 5. Опитната станция по дъбовите гори има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ОСДГ са: 1. извършване на научно обслужване и научно-приложна дейност в горите и на горските собственици от дъбовата лесорастителна зона; 2. проучвателна и внедрителска дейност при отгледни и възобновителни сечи във високостъблените чисти и смесени дъбови гори, в издънкови гори за превръщане в семенни, в смесени и чисти иглолистни и широколистни насаждения и култури, в насаждения от източен бук, трансформация на иглолистни култури и др.; 3. изследване на връзката между лесовъдските мероприятия и основните физиологични процеси като критерии за адаптацията и устойчивостта на екосистемите; 4. провеждане на специализирани изследвания и мониторинг върху състоянието на горските екосистеми и влиянието на природните и антропогенните фактори върху тях с оглед на устойчивото им управление, опазване, ползване и възпроизводство; 5. провеждане на екофизиологични, агрохимически и други проучвания във връзка с адаптацията на горските дървесни видове към изменящите се в посока на ксерофитизация условия на средата, в т.ч. на системата вода-почва; 6. извършване на постоянен специализиран фитоценологичен, екофизиологичен и фитосанитарен мониторинг; дълготрайни проучвания за влиянието на природните и антропогенните фактори върху защитените и ендемитните представители на горската флора; мониторинг на горските крайбрежни ландшафти по Черноморието и на екологичните режими на заливните горски екосистеми; 7. изследователска и приложна дейност за внедряване в горскостопанската практика на системи за ползване на инфраструктура и технологии за съхранение и подобряване на водоохранните функции на горите, влагообезпечеността на горските месторастения и водния отток на планинските реки в Странджа и Източна Стара планина, включително и чрез трансгранично сътрудничество; 8. проучвания върху екологическите изисквания на интродуцираните дървесни видове в дъбовия район и предлагане на препоръки за преоценка на тяхното използване в практиката при подпомагане възобновяването на типични дъбови и източнобукови месторастения; 9. мониторинг и разширяване на мрежата от опитно-географски и сортоизпитвателни култури; 10. изследвания върху влиянието на засушаването върху устойчивостта на съобщества и популации на редки и защитени дървета и храсти и сукцесии в реликтните гори в дъбовата зона; 11. специализирани изследвания и наблюдения на някои от провежданите горскостопански мероприятия (отгледни сечи, възобновителни сечи, залесяване и др.) с цел създаването на възможно най-неблагоприятни условия за развитие на вредителите и гъбните болести; 12. извършване на почвени проучвания и листна диагностика на горските разсадници и предлагане на мероприятия за подобряване на лесорастителните свойства на почвата; 13. усъвършенстване на методологията за създаване на устойчиви изкуствени горски екосистеми заедно с ускоряването на сукцесионните процеси на девастирани и опожарени терени, без да се пренебрегват продуктивната им и рекреационната им стойност; 14. разработване на методики и технологии за съхраняване на горски репродуктивни материали, създаване и стопанисване на култури от дъбове и други горски дървесни видове от дъбовата лесорастителна зона; 15. извършване на лабораторни и други анализи във връзка със своята дейност и по договор за екофизиологична, фитосанитарна и агрохимическа оценка; 16. изготвяне на становища по доклади за оценка на въздействие върху околната среда, планове за управление и други екологични проекти; 17. изготвяне на технологични проекти, планове и програми за възстановяване на горската среда върху девастирани и нарушени терени; 18. съхранение, производство, закупуване и продажба на репродуктивни материали от горскодървесни видове; 19. разработване, актуализиране и изпитване на различни технологии и машини за екологосъобразно ползване на горските дървесни ресурси; 20. разработване и внедряване на технологии и технически средства при извеждане на сечите в гори със специално предназначение, резервати, труднодостъпни насаждения и т. н.; 21. проучвателна и експериментална дейност при оползотворяване на горскодървесна биомаса, вкл. и използване на дървесните отпадъци; 22. икономическо обосноваване при използване на дървесните отпадъци, разработване на нови технологии за усвояването и преработването им, създаване на високоефективно оборудване за тези цели, строителство на цехове и предприятия по преработката на отпадъците, разработване на нормите, внедряване на нови технологични процеси и техника на експлоатация; 23. участие в разработването и осъществяването на прогнози, програми и проекти, свързани с управлението, стопанисването, възпроизводството, ползването и опазването на горите, в т.ч. с външно финансиране; 24. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 25. участие в изработването на нормативно-справочни документи и изготвянето на предложения за изменения и допълнения; 26. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 27. извършване на контролни функции, консултантски дейности, оказване на методична и друга помощ в рамките на своята компетентност; 28. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 29. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд; 30. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания в системата на ИАГ; 31. поддържане на база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, географски култури, предложения за внедряване и др.; 32. осъществяване на сътрудничество с научноизследователски организации със сродна дейност у нас и в чужбина и участие в съвместни международни прояви и проекти; 33. публикуване и популяризиране на резултатите от научните изследвания, в т.ч. чрез участие в научни форуми - конференции, симпозиуми, кръгли маси и др.; 34. изграждане, поддържане и ползване на научноизследователска база (опитен разсадник, дендрариуми, стационари и постоянни опитни площи) съгласно съществуващите нормативни документи; 35. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 36. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 37. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 38. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОПИТНАТА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ Чл. 7. (1) Опитната станция по дъбовите гори е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на Опитната станция по дъбовите гори е гр. Бургас 8008, к-с Изгрев. (3) Методическото ръководство на дейността на Опитната станция по дъбовите гори се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Опитната станция по дъбовите гори се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСДГ, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСДГ. (6) Правомощията на директора на ОСДГ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ОСДГ: 1. ръководи, организира и отговаря за цялостната дейност на ОСДГ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които Опитната станция по дъбовите гори е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСДГ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на Опитната станция по дъбовите гори; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСДГ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСДГ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСДГ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСДГ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСДГ; 14. отговаря за материално-техническото състояние в ОСДГ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСДГ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСДГ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСДГ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на Опитната станция по дъбовите гори; 21. спазва утвърдените в ОСДГ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСДГ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСДГ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСДГ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСДГ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ОСДГ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСДГ. (2) Задълженията и отговорностите на служителите в ОСДГ се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ОСДГ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСДГ се извършват от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСДГ разработват програми, теми и задачи, включени в годишния план на ОСДГ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСДГ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСДГ участват при разработване на международни програми и проекти извън годишния план на ОСДГ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСДГ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСДГ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите , в рамките на определените средства за издръжка в бюджетната сметка на ОСДГ. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСДГ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в Опитната станция по дъбовите гори, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Опитната станция по дъбовите гори се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Опитната станция по дъбовите гори се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Опитната станция по дъбовите гори се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Опитната станция по дъбовите гори формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на Опитната станция по дъбовите гори; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос на Министерството на земеделието и храните, включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ОСДГ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСДГ. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на Опитната станция по дъбовите гори. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ, ГР. БУРГАС В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция по дъбовите гори (ОСДГ), гр. Бургас. Чл. 2. Опитната станция по дъбовите гори е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София. Чл. 3. (1) Опитната станция по дъбовите гори подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с управлението, стопанисването, опазването и защитата на горите, екологосъобразното възпроизводство и ползването на горските ресурси в страната, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Опитната станция по дъбовите гори подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и с административни актове на ИАГ или произтичат от договори, по които ОСДГ е страна. (3) При осъществяване на своята дейност администрацията на ОСДГ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Опитната станция по дъбовите гори осъществява своята дейност на територията на Република България. (2) Опитната станция по дъбовите гори управлява и стопанисва опитно поле с обща площ 10 дка, намиращо се в разсадник \"Росенец\" към ТП \"Държавно горско стопанство - Бургас\". Чл. 5. Опитната станция по дъбовите гори има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ОСДГ са: 1. извършване на научно обслужване и научно-приложна дейност в горите и на горските собственици от дъбовата лесорастителна зона; 2. проучвателна и внедрителска дейност при отгледни и възобновителни сечи във високостъблените чисти и смесени дъбови гори, в издънкови гори за превръщане в семенни, в смесени и чисти иглолистни и широколистни насаждения и култури, в насаждения от източен бук, трансформация на иглолистни култури и др.; 3. изследване на връзката между лесовъдските мероприятия и основните физиологични процеси като критерии за адаптацията и устойчивостта на екосистемите; 4. провеждане на специализирани изследвания и мониторинг върху състоянието на горските екосистеми и влиянието на природните и антропогенните фактори върху тях с оглед на устойчивото им управление, опазване, ползване и възпроизводство; 5. провеждане на екофизиологични, агрохимически и други проучвания във връзка с адаптацията на горските дървесни видове към изменящите се в посока на ксерофитизация условия на средата, в т.ч. на системата вода-почва; 6. извършване на постоянен специализиран фитоценологичен, екофизиологичен и фитосанитарен мониторинг; дълготрайни проучвания за влиянието на природните и антропогенните фактори върху защитените и ендемитните представители на горската флора; мониторинг на горските крайбрежни ландшафти по Черноморието и на екологичните режими на заливните горски екосистеми; 7. изследователска и приложна дейност за внедряване в горскостопанската практика на системи за ползване на инфраструктура и технологии за съхранение и подобряване на водоохранните функции на горите, влагообезпечеността на горските месторастения и водния отток на планинските реки в Странджа и Източна Стара планина, включително и чрез трансгранично сътрудничество; 8. проучвания върху екологическите изисквания на интродуцираните дървесни видове в дъбовия район и предлагане на препоръки за преоценка на тяхното използване в практиката при подпомагане възобновяването на типични дъбови и източнобукови месторастения; 9. мониторинг и разширяване на мрежата от опитно-географски и сортоизпитвателни култури; 10. изследвания върху влиянието на засушаването върху устойчивостта на съобщества и популации на редки и защитени дървета и храсти и сукцесии в реликтните гори в дъбовата зона; 11. специализирани изследвания и наблюдения на някои от провежданите горскостопански мероприятия (отгледни сечи, възобновителни сечи, залесяване и др.) с цел създаването на възможно най-неблагоприятни условия за развитие на вредителите и гъбните болести; 12. извършване на почвени проучвания и листна диагностика на горските разсадници и предлагане на мероприятия за подобряване на лесорастителните свойства на почвата; 13. усъвършенстване на методологията за създаване на устойчиви изкуствени горски екосистеми заедно с ускоряването на сукцесионните процеси на девастирани и опожарени терени, без да се пренебрегват продуктивната им и рекреационната им стойност; 14. разработване на методики и технологии за съхраняване на горски репродуктивни материали, създаване и стопанисване на култури от дъбове и други горски дървесни видове от дъбовата лесорастителна зона; 15. извършване на лабораторни и други анализи във връзка със своята дейност и по договор за екофизиологична, фитосанитарна и агрохимическа оценка; 16. изготвяне на становища по доклади за оценка на въздействие върху околната среда, планове за управление и други екологични проекти; 17. изготвяне на технологични проекти, планове и програми за възстановяване на горската среда върху девастирани и нарушени терени; 18. съхранение, производство, закупуване и продажба на репродуктивни материали от горскодървесни видове; 19. разработване, актуализиране и изпитване на различни технологии и машини за екологосъобразно ползване на горските дървесни ресурси; 20. разработване и внедряване на технологии и технически средства при извеждане на сечите в гори със специално предназначение, резервати, труднодостъпни насаждения и т. н.; 21. проучвателна и експериментална дейност при оползотворяване на горскодървесна биомаса, вкл. и използване на дървесните отпадъци; 22. икономическо обосноваване при използване на дървесните отпадъци, разработване на нови технологии за усвояването и преработването им, създаване на високоефективно оборудване за тези цели, строителство на цехове и предприятия по преработката на отпадъците, разработване на нормите, внедряване на нови технологични процеси и техника на експлоатация; 23. участие в разработването и осъществяването на прогнози, програми и проекти, свързани с управлението, стопанисването, възпроизводството, ползването и опазването на горите, в т.ч. с външно финансиране; 24. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 25. участие в изработването на нормативно-справочни документи и изготвянето на предложения за изменения и допълнения; 26. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 27. извършване на контролни функции, консултантски дейности, оказване на методична и друга помощ в рамките на своята компетентност; 28. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 29. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд; 30. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания в системата на ИАГ; 31. поддържане на база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, географски култури, предложения за внедряване и др.; 32. осъществяване на сътрудничество с научноизследователски организации със сродна дейност у нас и в чужбина и участие в съвместни международни прояви и проекти; 33. публикуване и популяризиране на резултатите от научните изследвания, в т.ч. чрез участие в научни форуми - конференции, симпозиуми, кръгли маси и др.; 34. изграждане, поддържане и ползване на научноизследователска база (опитен разсадник, дендрариуми, стационари и постоянни опитни площи) съгласно съществуващите нормативни документи; 35. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 36. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 37. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 38. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОПИТНАТА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ Чл. 7. (1) Опитната станция по дъбовите гори е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на Опитната станция по дъбовите гори е гр. Бургас 8008, к-с Изгрев. (3) Методическото ръководство на дейността на Опитната станция по дъбовите гори се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Опитната станция по дъбовите гори се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСДГ, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСДГ. (6) Правомощията на директора на ОСДГ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ОСДГ: 1. ръководи, организира и отговаря за цялостната дейност на ОСДГ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които Опитната станция по дъбовите гори е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСДГ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на Опитната станция по дъбовите гори; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСДГ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСДГ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСДГ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСДГ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСДГ; 14. отговаря за материално-техническото състояние в ОСДГ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСДГ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСДГ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСДГ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на Опитната станция по дъбовите гори; 21. спазва утвърдените в ОСДГ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСДГ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСДГ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСДГ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСДГ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ОСДГ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСДГ. (2) Задълженията и отговорностите на служителите в ОСДГ се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ОСДГ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСДГ се извършват от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСДГ разработват програми, теми и задачи, включени в годишния план на ОСДГ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСДГ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСДГ участват при разработване на международни програми и проекти извън годишния план на ОСДГ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСДГ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСДГ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите , в рамките на определените средства за издръжка в бюджетната сметка на ОСДГ. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСДГ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в Опитната станция по дъбовите гори, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Опитната станция по дъбовите гори се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Опитната станция по дъбовите гори се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Опитната станция по дъбовите гори се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Опитната станция по дъбовите гори формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на Опитната станция по дъбовите гори; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос на Министерството на земеделието и храните, включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ОСДГ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСДГ. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на Опитната станция по дъбовите гори. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ, ГР. БУРГАС В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция по дъбовите гори (ОСДГ), гр. Бургас. Чл. 2. Опитната станция по дъбовите гори е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София. Чл. 3. (1) Опитната станция по дъбовите гори подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с управлението, стопанисването, опазването и защитата на горите, екологосъобразното възпроизводство и ползването на горските ресурси в страната, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Опитната станция по дъбовите гори подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и с административни актове на ИАГ или произтичат от договори, по които ОСДГ е страна. (3) При осъществяване на своята дейност администрацията на ОСДГ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Опитната станция по дъбовите гори осъществява своята дейност на територията на Република България. (2) Опитната станция по дъбовите гори управлява и стопанисва опитно поле с обща площ 10 дка, намиращо се в разсадник \"Росенец\" към ТП \"Държавно горско стопанство - Бургас\". Чл. 5. Опитната станция по дъбовите гори има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ОСДГ са: 1. извършване на научно обслужване и научно-приложна дейност в горите и на горските собственици от дъбовата лесорастителна зона; 2. проучвателна и внедрителска дейност при отгледни и възобновителни сечи във високостъблените чисти и смесени дъбови гори, в издънкови гори за превръщане в семенни, в смесени и чисти иглолистни и широколистни насаждения и култури, в насаждения от източен бук, трансформация на иглолистни култури и др.; 3. изследване на връзката между лесовъдските мероприятия и основните физиологични процеси като критерии за адаптацията и устойчивостта на екосистемите; 4. провеждане на специализирани изследвания и мониторинг върху състоянието на горските екосистеми и влиянието на природните и антропогенните фактори върху тях с оглед на устойчивото им управление, опазване, ползване и възпроизводство; 5. провеждане на екофизиологични, агрохимически и други проучвания във връзка с адаптацията на горските дървесни видове към изменящите се в посока на ксерофитизация условия на средата, в т.ч. на системата вода-почва; 6. извършване на постоянен специализиран фитоценологичен, екофизиологичен и фитосанитарен мониторинг; дълготрайни проучвания за влиянието на природните и антропогенните фактори върху защитените и ендемитните представители на горската флора; мониторинг на горските крайбрежни ландшафти по Черноморието и на екологичните режими на заливните горски екосистеми; 7. изследователска и приложна дейност за внедряване в горскостопанската практика на системи за ползване на инфраструктура и технологии за съхранение и подобряване на водоохранните функции на горите, влагообезпечеността на горските месторастения и водния отток на планинските реки в Странджа и Източна Стара планина, включително и чрез трансгранично сътрудничество; 8. проучвания върху екологическите изисквания на интродуцираните дървесни видове в дъбовия район и предлагане на препоръки за преоценка на тяхното използване в практиката при подпомагане възобновяването на типични дъбови и източнобукови месторастения; 9. мониторинг и разширяване на мрежата от опитно-географски и сортоизпитвателни култури; 10. изследвания върху влиянието на засушаването върху устойчивостта на съобщества и популации на редки и защитени дървета и храсти и сукцесии в реликтните гори в дъбовата зона; 11. специализирани изследвания и наблюдения на някои от провежданите горскостопански мероприятия (отгледни сечи, възобновителни сечи, залесяване и др.) с цел създаването на възможно най-неблагоприятни условия за развитие на вредителите и гъбните болести; 12. извършване на почвени проучвания и листна диагностика на горските разсадници и предлагане на мероприятия за подобряване на лесорастителните свойства на почвата; 13. усъвършенстване на методологията за създаване на устойчиви изкуствени горски екосистеми заедно с ускоряването на сукцесионните процеси на девастирани и опожарени терени, без да се пренебрегват продуктивната им и рекреационната им стойност; 14. разработване на методики и технологии за съхраняване на горски репродуктивни материали, създаване и стопанисване на култури от дъбове и други горски дървесни видове от дъбовата лесорастителна зона; 15. извършване на лабораторни и други анализи във връзка със своята дейност и по договор за екофизиологична, фитосанитарна и агрохимическа оценка; 16. изготвяне на становища по доклади за оценка на въздействие върху околната среда, планове за управление и други екологични проекти; 17. изготвяне на технологични проекти, планове и програми за възстановяване на горската среда върху девастирани и нарушени терени; 18. съхранение, производство, закупуване и продажба на репродуктивни материали от горскодървесни видове; 19. разработване, актуализиране и изпитване на различни технологии и машини за екологосъобразно ползване на горските дървесни ресурси; 20. разработване и внедряване на технологии и технически средства при извеждане на сечите в гори със специално предназначение, резервати, труднодостъпни насаждения и т. н.; 21. проучвателна и експериментална дейност при оползотворяване на горскодървесна биомаса, вкл. и използване на дървесните отпадъци; 22. икономическо обосноваване при използване на дървесните отпадъци, разработване на нови технологии за усвояването и преработването им, създаване на високоефективно оборудване за тези цели, строителство на цехове и предприятия по преработката на отпадъците, разработване на нормите, внедряване на нови технологични процеси и техника на експлоатация; 23. участие в разработването и осъществяването на прогнози, програми и проекти, свързани с управлението, стопанисването, възпроизводството, ползването и опазването на горите, в т.ч. с външно финансиране; 24. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 25. участие в изработването на нормативно-справочни документи и изготвянето на предложения за изменения и допълнения; 26. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 27. извършване на контролни функции, консултантски дейности, оказване на методична и друга помощ в рамките на своята компетентност; 28. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 29. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд; 30. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания в системата на ИАГ; 31. поддържане на база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, географски култури, предложения за внедряване и др.; 32. осъществяване на сътрудничество с научноизследователски организации със сродна дейност у нас и в чужбина и участие в съвместни международни прояви и проекти; 33. публикуване и популяризиране на резултатите от научните изследвания, в т.ч. чрез участие в научни форуми - конференции, симпозиуми, кръгли маси и др.; 34. изграждане, поддържане и ползване на научноизследователска база (опитен разсадник, дендрариуми, стационари и постоянни опитни площи) съгласно съществуващите нормативни документи; 35. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 36. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 37. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 38. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОПИТНАТА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ Чл. 7. (1) Опитната станция по дъбовите гори е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на Опитната станция по дъбовите гори е гр. Бургас 8008, к-с Изгрев. (3) Методическото ръководство на дейността на Опитната станция по дъбовите гори се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Опитната станция по дъбовите гори се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСДГ, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСДГ. (6) Правомощията на директора на ОСДГ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ОСДГ: 1. ръководи, организира и отговаря за цялостната дейност на ОСДГ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които Опитната станция по дъбовите гори е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСДГ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на Опитната станция по дъбовите гори; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСДГ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСДГ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСДГ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСДГ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСДГ; 14. отговаря за материално-техническото състояние в ОСДГ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСДГ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСДГ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСДГ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на Опитната станция по дъбовите гори; 21. спазва утвърдените в ОСДГ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСДГ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСДГ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСДГ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСДГ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ОСДГ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСДГ. (2) Задълженията и отговорностите на служителите в ОСДГ се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ОСДГ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСДГ се извършват от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСДГ разработват програми, теми и задачи, включени в годишния план на ОСДГ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСДГ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСДГ участват при разработване на международни програми и проекти извън годишния план на ОСДГ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСДГ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСДГ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите , в рамките на определените средства за издръжка в бюджетната сметка на ОСДГ. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСДГ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в Опитната станция по дъбовите гори, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Опитната станция по дъбовите гори се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Опитната станция по дъбовите гори се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Опитната станция по дъбовите гори се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Опитната станция по дъбовите гори формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на Опитната станция по дъбовите гори; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос на Министерството на земеделието и храните, включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ОСДГ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСДГ. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на Опитната станция по дъбовите гори. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ, ГР. БУРГАС В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция по дъбовите гори (ОСДГ), гр. Бургас. Чл. 2. Опитната станция по дъбовите гори е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София. Чл. 3. (1) Опитната станция по дъбовите гори подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с управлението, стопанисването, опазването и защитата на горите, екологосъобразното възпроизводство и ползването на горските ресурси в страната, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Опитната станция по дъбовите гори подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и с административни актове на ИАГ или произтичат от договори, по които ОСДГ е страна. (3) При осъществяване на своята дейност администрацията на ОСДГ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Опитната станция по дъбовите гори осъществява своята дейност на територията на Република България. (2) Опитната станция по дъбовите гори управлява и стопанисва опитно поле с обща площ 10 дка, намиращо се в разсадник \"Росенец\" към ТП \"Държавно горско стопанство - Бургас\". Чл. 5. Опитната станция по дъбовите гори има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ОСДГ са: 1. извършване на научно обслужване и научно-приложна дейност в горите и на горските собственици от дъбовата лесорастителна зона; 2. проучвателна и внедрителска дейност при отгледни и възобновителни сечи във високостъблените чисти и смесени дъбови гори, в издънкови гори за превръщане в семенни, в смесени и чисти иглолистни и широколистни насаждения и култури, в насаждения от източен бук, трансформация на иглолистни култури и др.; 3. изследване на връзката между лесовъдските мероприятия и основните физиологични процеси като критерии за адаптацията и устойчивостта на екосистемите; 4. провеждане на специализирани изследвания и мониторинг върху състоянието на горските екосистеми и влиянието на природните и антропогенните фактори върху тях с оглед на устойчивото им управление, опазване, ползване и възпроизводство; 5. провеждане на екофизиологични, агрохимически и други проучвания във връзка с адаптацията на горските дървесни видове към изменящите се в посока на ксерофитизация условия на средата, в т.ч. на системата вода-почва; 6. извършване на постоянен специализиран фитоценологичен, екофизиологичен и фитосанитарен мониторинг; дълготрайни проучвания за влиянието на природните и антропогенните фактори върху защитените и ендемитните представители на горската флора; мониторинг на горските крайбрежни ландшафти по Черноморието и на екологичните режими на заливните горски екосистеми; 7. изследователска и приложна дейност за внедряване в горскостопанската практика на системи за ползване на инфраструктура и технологии за съхранение и подобряване на водоохранните функции на горите, влагообезпечеността на горските месторастения и водния отток на планинските реки в Странджа и Източна Стара планина, включително и чрез трансгранично сътрудничество; 8. проучвания върху екологическите изисквания на интродуцираните дървесни видове в дъбовия район и предлагане на препоръки за преоценка на тяхното използване в практиката при подпомагане възобновяването на типични дъбови и източнобукови месторастения; 9. мониторинг и разширяване на мрежата от опитно-географски и сортоизпитвателни култури; 10. изследвания върху влиянието на засушаването върху устойчивостта на съобщества и популации на редки и защитени дървета и храсти и сукцесии в реликтните гори в дъбовата зона; 11. специализирани изследвания и наблюдения на някои от провежданите горскостопански мероприятия (отгледни сечи, възобновителни сечи, залесяване и др.) с цел създаването на възможно най-неблагоприятни условия за развитие на вредителите и гъбните болести; 12. извършване на почвени проучвания и листна диагностика на горските разсадници и предлагане на мероприятия за подобряване на лесорастителните свойства на почвата; 13. усъвършенстване на методологията за създаване на устойчиви изкуствени горски екосистеми заедно с ускоряването на сукцесионните процеси на девастирани и опожарени терени, без да се пренебрегват продуктивната им и рекреационната им стойност; 14. разработване на методики и технологии за съхраняване на горски репродуктивни материали, създаване и стопанисване на култури от дъбове и други горски дървесни видове от дъбовата лесорастителна зона; 15. извършване на лабораторни и други анализи във връзка със своята дейност и по договор за екофизиологична, фитосанитарна и агрохимическа оценка; 16. изготвяне на становища по доклади за оценка на въздействие върху околната среда, планове за управление и други екологични проекти; 17. изготвяне на технологични проекти, планове и програми за възстановяване на горската среда върху девастирани и нарушени терени; 18. съхранение, производство, закупуване и продажба на репродуктивни материали от горскодървесни видове; 19. разработване, актуализиране и изпитване на различни технологии и машини за екологосъобразно ползване на горските дървесни ресурси; 20. разработване и внедряване на технологии и технически средства при извеждане на сечите в гори със специално предназначение, резервати, труднодостъпни насаждения и т. н.; 21. проучвателна и експериментална дейност при оползотворяване на горскодървесна биомаса, вкл. и използване на дървесните отпадъци; 22. икономическо обосноваване при използване на дървесните отпадъци, разработване на нови технологии за усвояването и преработването им, създаване на високоефективно оборудване за тези цели, строителство на цехове и предприятия по преработката на отпадъците, разработване на нормите, внедряване на нови технологични процеси и техника на експлоатация; 23. участие в разработването и осъществяването на прогнози, програми и проекти, свързани с управлението, стопанисването, възпроизводството, ползването и опазването на горите, в т.ч. с външно финансиране; 24. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 25. участие в изработването на нормативно-справочни документи и изготвянето на предложения за изменения и допълнения; 26. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 27. извършване на контролни функции, консултантски дейности, оказване на методична и друга помощ в рамките на своята компетентност; 28. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 29. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд; 30. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания в системата на ИАГ; 31. поддържане на база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, географски култури, предложения за внедряване и др.; 32. осъществяване на сътрудничество с научноизследователски организации със сродна дейност у нас и в чужбина и участие в съвместни международни прояви и проекти; 33. публикуване и популяризиране на резултатите от научните изследвания, в т.ч. чрез участие в научни форуми - конференции, симпозиуми, кръгли маси и др.; 34. изграждане, поддържане и ползване на научноизследователска база (опитен разсадник, дендрариуми, стационари и постоянни опитни площи) съгласно съществуващите нормативни документи; 35. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 36. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 37. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 38. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОПИТНАТА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ Чл. 7. (1) Опитната станция по дъбовите гори е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на Опитната станция по дъбовите гори е гр. Бургас 8008, к-с Изгрев. (3) Методическото ръководство на дейността на Опитната станция по дъбовите гори се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Опитната станция по дъбовите гори се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСДГ, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСДГ. (6) Правомощията на директора на ОСДГ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ОСДГ: 1. ръководи, организира и отговаря за цялостната дейност на ОСДГ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които Опитната станция по дъбовите гори е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСДГ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на Опитната станция по дъбовите гори; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСДГ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСДГ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСДГ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСДГ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСДГ; 14. отговаря за материално-техническото състояние в ОСДГ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСДГ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСДГ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСДГ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на Опитната станция по дъбовите гори; 21. спазва утвърдените в ОСДГ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСДГ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСДГ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСДГ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСДГ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ОСДГ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСДГ. (2) Задълженията и отговорностите на служителите в ОСДГ се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ОСДГ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСДГ се извършват от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСДГ разработват програми, теми и задачи, включени в годишния план на ОСДГ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСДГ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСДГ участват при разработване на международни програми и проекти извън годишния план на ОСДГ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСДГ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСДГ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите , в рамките на определените средства за издръжка в бюджетната сметка на ОСДГ. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСДГ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в Опитната станция по дъбовите гори, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Опитната станция по дъбовите гори се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Опитната станция по дъбовите гори се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Опитната станция по дъбовите гори се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Опитната станция по дъбовите гори формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на Опитната станция по дъбовите гори; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос на Министерството на земеделието и храните, включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ОСДГ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСДГ. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на Опитната станция по дъбовите гори. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ, ГР. БУРГАС\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ, ГР. БУРГАС\n\nВ сила от 17.12.2013 г.\n\nИздаден от Изпълнителната агенция по горите към Министерството на земеделието и храните\n\nОбн. ДВ. бр. 108 от 17 Декември 2013г.\n\nОбн. ДВ. бр. 108 от 17 Декември 2013г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция по дъбовите гори (ОСДГ), гр. Бургас.\n\nЧл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция по дъбовите гори (ОСДГ), гр. Бургас.\n\nЧл. 2. Опитната станция по дъбовите гори е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София.\n\nЧл. 2. Опитната станция по дъбовите гори е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София.\n\nЧл. 3. (1) Опитната станция по дъбовите гори подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с управлението, стопанисването, опазването и защитата на горите, екологосъобразното възпроизводство и ползването на горските ресурси в страната, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Опитната станция по дъбовите гори подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и с административни актове на ИАГ или произтичат от договори, по които ОСДГ е страна. (3) При осъществяване на своята дейност администрацията на ОСДГ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност.\n\nЧл. 3. (1) Опитната станция по дъбовите гори подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с управлението, стопанисването, опазването и защитата на горите, екологосъобразното възпроизводство и ползването на горските ресурси в страната, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност.\n\n(2) Опитната станция по дъбовите гори подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и с административни актове на ИАГ или произтичат от договори, по които ОСДГ е страна.\n\n(3) При осъществяване на своята дейност администрацията на ОСДГ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност.\n\nЧл. 4. (1) Опитната станция по дъбовите гори осъществява своята дейност на територията на Република България. (2) Опитната станция по дъбовите гори управлява и стопанисва опитно поле с обща площ 10 дка, намиращо се в разсадник \"Росенец\" към ТП \"Държавно горско стопанство - Бургас\".\n\nЧл. 4. (1) Опитната станция по дъбовите гори осъществява своята дейност на територията на Република България.\n\n(2) Опитната станция по дъбовите гори управлява и стопанисва опитно поле с обща площ 10 дка, намиращо се в разсадник \"Росенец\" към ТП \"Държавно горско стопанство - Бургас\".\n\nЧл. 5. Опитната станция по дъбовите гори има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество.\n\nЧл. 5. Опитната станция по дъбовите гори има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество.\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nЧл. 6. Основните функции и задачи на ОСДГ са: 1. извършване на научно обслужване и научно-приложна дейност в горите и на горските собственици от дъбовата лесорастителна зона; 2. проучвателна и внедрителска дейност при отгледни и възобновителни сечи във високостъблените чисти и смесени дъбови гори, в издънкови гори за превръщане в семенни, в смесени и чисти иглолистни и широколистни насаждения и култури, в насаждения от източен бук, трансформация на иглолистни култури и др.; 3. изследване на връзката между лесовъдските мероприятия и основните физиологични процеси като критерии за адаптацията и устойчивостта на екосистемите; 4. провеждане на специализирани изследвания и мониторинг върху състоянието на горските екосистеми и влиянието на природните и антропогенните фактори върху тях с оглед на устойчивото им управление, опазване, ползване и възпроизводство; 5. провеждане на екофизиологични, агрохимически и други проучвания във връзка с адаптацията на горските дървесни видове към изменящите се в посока на ксерофитизация условия на средата, в т.ч. на системата вода-почва; 6. извършване на постоянен специализиран фитоценологичен, екофизиологичен и фитосанитарен мониторинг; дълготрайни проучвания за влиянието на природните и антропогенните фактори върху защитените и ендемитните представители на горската флора; мониторинг на горските крайбрежни ландшафти по Черноморието и на екологичните режими на заливните горски екосистеми; 7. изследователска и приложна дейност за внедряване в горскостопанската практика на системи за ползване на инфраструктура и технологии за съхранение и подобряване на водоохранните функции на горите, влагообезпечеността на горските месторастения и водния отток на планинските реки в Странджа и Източна Стара планина, включително и чрез трансгранично сътрудничество; 8. проучвания върху екологическите изисквания на интродуцираните дървесни видове в дъбовия район и предлагане на препоръки за преоценка на тяхното използване в практиката при подпомагане възобновяването на типични дъбови и източнобукови месторастения; 9. мониторинг и разширяване на мрежата от опитно-географски и сортоизпитвателни култури; 10. изследвания върху влиянието на засушаването върху устойчивостта на съобщества и популации на редки и защитени дървета и храсти и сукцесии в реликтните гори в дъбовата зона; 11. специализирани изследвания и наблюдения на някои от провежданите горскостопански мероприятия (отгледни сечи, възобновителни сечи, залесяване и др.) с цел създаването на възможно най-неблагоприятни условия за развитие на вредителите и гъбните болести; 12. извършване на почвени проучвания и листна диагностика на горските разсадници и предлагане на мероприятия за подобряване на лесорастителните свойства на почвата; 13. усъвършенстване на методологията за създаване на устойчиви изкуствени горски екосистеми заедно с ускоряването на сукцесионните процеси на девастирани и опожарени терени, без да се пренебрегват продуктивната им и рекреационната им стойност; 14. разработване на методики и технологии за съхраняване на горски репродуктивни материали, създаване и стопанисване на култури от дъбове и други горски дървесни видове от дъбовата лесорастителна зона; 15. извършване на лабораторни и други анализи във връзка със своята дейност и по договор за екофизиологична, фитосанитарна и агрохимическа оценка; 16. изготвяне на становища по доклади за оценка на въздействие върху околната среда, планове за управление и други екологични проекти; 17. изготвяне на технологични проекти, планове и програми за възстановяване на горската среда върху девастирани и нарушени терени; 18. съхранение, производство, закупуване и продажба на репродуктивни материали от горскодървесни видове; 19. разработване, актуализиране и изпитване на различни технологии и машини за екологосъобразно ползване на горските дървесни ресурси; 20. разработване и внедряване на технологии и технически средства при извеждане на сечите в гори със специално предназначение, резервати, труднодостъпни насаждения и т. н.; 21. проучвателна и експериментална дейност при оползотворяване на горскодървесна биомаса, вкл. и използване на дървесните отпадъци; 22. икономическо обосноваване при използване на дървесните отпадъци, разработване на нови технологии за усвояването и преработването им, създаване на високоефективно оборудване за тези цели, строителство на цехове и предприятия по преработката на отпадъците, разработване на нормите, внедряване на нови технологични процеси и техника на експлоатация; 23. участие в разработването и осъществяването на прогнози, програми и проекти, свързани с управлението, стопанисването, възпроизводството, ползването и опазването на горите, в т.ч. с външно финансиране; 24. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 25. участие в изработването на нормативно-справочни документи и изготвянето на предложения за изменения и допълнения; 26. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 27. извършване на контролни функции, консултантски дейности, оказване на методична и друга помощ в рамките на своята компетентност; 28. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 29. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд; 30. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания в системата на ИАГ; 31. поддържане на база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, географски култури, предложения за внедряване и др.; 32. осъществяване на сътрудничество с научноизследователски организации със сродна дейност у нас и в чужбина и участие в съвместни международни прояви и проекти; 33. публикуване и популяризиране на резултатите от научните изследвания, в т.ч. чрез участие в научни форуми - конференции, симпозиуми, кръгли маси и др.; 34. изграждане, поддържане и ползване на научноизследователска база (опитен разсадник, дендрариуми, стационари и постоянни опитни площи) съгласно съществуващите нормативни документи; 35. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 36. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 37. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 38. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ.\n\nЧл. 6. Основните функции и задачи на ОСДГ са:\n\n1. извършване на научно обслужване и научно-приложна дейност в горите и на горските собственици от дъбовата лесорастителна зона;\n\n2. проучвателна и внедрителска дейност при отгледни и възобновителни сечи във високостъблените чисти и смесени дъбови гори, в издънкови гори за превръщане в семенни, в смесени и чисти иглолистни и широколистни насаждения и култури, в насаждения от източен бук, трансформация на иглолистни култури и др.;\n\n3. изследване на връзката между лесовъдските мероприятия и основните физиологични процеси като критерии за адаптацията и устойчивостта на екосистемите;\n\n4. провеждане на специализирани изследвания и мониторинг върху състоянието на горските екосистеми и влиянието на природните и антропогенните фактори върху тях с оглед на устойчивото им управление, опазване, ползване и възпроизводство;\n\n5. провеждане на екофизиологични, агрохимически и други проучвания във връзка с адаптацията на горските дървесни видове към изменящите се в посока на ксерофитизация условия на средата, в т.ч. на системата вода-почва;\n\n6. извършване на постоянен специализиран фитоценологичен, екофизиологичен и фитосанитарен мониторинг; дълготрайни проучвания за влиянието на природните и антропогенните фактори върху защитените и ендемитните представители на горската флора; мониторинг на горските крайбрежни ландшафти по Черноморието и на екологичните режими на заливните горски екосистеми;\n\n7. изследователска и приложна дейност за внедряване в горскостопанската практика на системи за ползване на инфраструктура и технологии за съхранение и подобряване на водоохранните функции на горите, влагообезпечеността на горските месторастения и водния отток на планинските реки в Странджа и Източна Стара планина, включително и чрез трансгранично сътрудничество;\n\n8. проучвания върху екологическите изисквания на интродуцираните дървесни видове в дъбовия район и предлагане на препоръки за преоценка на тяхното използване в практиката при подпомагане възобновяването на типични дъбови и източнобукови месторастения;\n\n9. мониторинг и разширяване на мрежата от опитно-географски и сортоизпитвателни култури;\n\n10. изследвания върху влиянието на засушаването върху устойчивостта на съобщества и популации на редки и защитени дървета и храсти и сукцесии в реликтните гори в дъбовата зона;\n\n11. специализирани изследвания и наблюдения на някои от провежданите горскостопански мероприятия (отгледни сечи, възобновителни сечи, залесяване и др.) с цел създаването на възможно най-неблагоприятни условия за развитие на вредителите и гъбните болести;\n\n12. извършване на почвени проучвания и листна диагностика на горските разсадници и предлагане на мероприятия за подобряване на лесорастителните свойства на почвата;\n\n13. усъвършенстване на методологията за създаване на устойчиви изкуствени горски екосистеми заедно с ускоряването на сукцесионните процеси на девастирани и опожарени терени, без да се пренебрегват продуктивната им и рекреационната им стойност;\n\n14. разработване на методики и технологии за съхраняване на горски репродуктивни материали, създаване и стопанисване на култури от дъбове и други горски дървесни видове от дъбовата лесорастителна зона;\n\n15. извършване на лабораторни и други анализи във връзка със своята дейност и по договор за екофизиологична, фитосанитарна и агрохимическа оценка;\n\n16. изготвяне на становища по доклади за оценка на въздействие върху околната среда, планове за управление и други екологични проекти;\n\n17. изготвяне на технологични проекти, планове и програми за възстановяване на горската среда върху девастирани и нарушени терени;\n\n18. съхранение, производство, закупуване и продажба на репродуктивни материали от горскодървесни видове;\n\n19. разработване, актуализиране и изпитване на различни технологии и машини за екологосъобразно ползване на горските дървесни ресурси;\n\n20. разработване и внедряване на технологии и технически средства при извеждане на сечите в гори със специално предназначение, резервати, труднодостъпни насаждения и т. н.;\n\n21. проучвателна и експериментална дейност при оползотворяване на горскодървесна биомаса, вкл. и използване на дървесните отпадъци;\n\n22. икономическо обосноваване при използване на дървесните отпадъци, разработване на нови технологии за усвояването и преработването им, създаване на високоефективно оборудване за тези цели, строителство на цехове и предприятия по преработката на отпадъците, разработване на нормите, внедряване на нови технологични процеси и техника на експлоатация;\n\n23. участие в разработването и осъществяването на прогнози, програми и проекти, свързани с управлението, стопанисването, възпроизводството, ползването и опазването на горите, в т.ч. с външно финансиране;\n\n24. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ;\n\n25. участие в изработването на нормативно-справочни документи и изготвянето на предложения за изменения и допълнения;\n\n26. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране;\n\n27. извършване на контролни функции, консултантски дейности, оказване на методична и друга помощ в рамките на своята компетентност;\n\n28. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми;\n\n29. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд;\n\n30. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания в системата на ИАГ;\n\n31. поддържане на база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, географски култури, предложения за внедряване и др.;\n\n32. осъществяване на сътрудничество с научноизследователски организации със сродна дейност у нас и в чужбина и участие в съвместни международни прояви и проекти;\n\n33. публикуване и популяризиране на резултатите от научните изследвания, в т.ч. чрез участие в научни форуми - конференции, симпозиуми, кръгли маси и др.;\n\n34. изграждане, поддържане и ползване на научноизследователска база (опитен разсадник, дендрариуми, стационари и постоянни опитни площи) съгласно съществуващите нормативни документи;\n\n35. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.;\n\n36. участие в рамките на своята компетентност в организирането и провеждането на образователни програми;\n\n37. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ;\n\n38. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ.\n\nГлава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОПИТНАТА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ\n\nГлава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОПИТНАТА СТАНЦИЯ ПО ДЪБОВИТЕ ГОРИ\n\nЧл. 7. (1) Опитната станция по дъбовите гори е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на Опитната станция по дъбовите гори е гр. Бургас 8008, к-с Изгрев. (3) Методическото ръководство на дейността на Опитната станция по дъбовите гори се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ.\n\nЧл. 7. (1) Опитната станция по дъбовите гори е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните.\n\n(2) Седалището и адресът на управление на Опитната станция по дъбовите гори е гр. Бургас 8008, к-с Изгрев.\n\n(3) Методическото ръководство на дейността на Опитната станция по дъбовите гори се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ.\n\nЧл. 8. (1) Опитната станция по дъбовите гори се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСДГ, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСДГ. (6) Правомощията на директора на ОСДГ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ.\n\nЧл. 8. (1) Опитната станция по дъбовите гори се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията.\n\n(2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСДГ, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование.\n\n(3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ.\n\n(4) Договорът с директора на ОСДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ.\n\n(5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСДГ.\n\n(6) Правомощията на директора на ОСДГ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ.\n\nЧл. 9. (1) Директорът на ОСДГ: 1. ръководи, организира и отговаря за цялостната дейност на ОСДГ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които Опитната станция по дъбовите гори е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСДГ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на Опитната станция по дъбовите гори; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСДГ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСДГ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСДГ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСДГ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСДГ; 14. отговаря за материално-техническото състояние в ОСДГ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСДГ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСДГ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСДГ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на Опитната станция по дъбовите гори; 21. спазва утвърдените в ОСДГ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСДГ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСДГ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСДГ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСДГ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им.\n\nЧл. 9. (1) Директорът на ОСДГ:\n\n1. ръководи, организира и отговаря за цялостната дейност на ОСДГ;\n\n2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които Опитната станция по дъбовите гори е бенефициент/партньор;\n\n3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСДГ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание;\n\n4. командирова в страната и предлага командировки в чужбина на служителите на Опитната станция по дъбовите гори;\n\n5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСДГ;\n\n6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ;\n\n7. представлява ОСДГ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина;\n\n8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството;\n\n9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган;\n\n10. участва в експертни и специализирани съвети и форуми;\n\n11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСДГ за съответната година;\n\n12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСДГ през предходната година;\n\n13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСДГ;\n\n14. отговаря за материално-техническото състояние в ОСДГ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления;\n\n15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСДГ;\n\n16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСДГ;\n\n17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност;\n\n18. сключва колективен трудов договор със синдикалните организации на служителите в ОСДГ;\n\n19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси;\n\n20. издава индивидуални административни актове във връзка с дейността на Опитната станция по дъбовите гори;\n\n21. спазва утвърдените в ОСДГ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители;\n\n22. утвърждава и контролира система за финансово управление и контрол, в това число:\n\nа) инструкция за охраната и пропускателния режим в станцията;\n\nб) инструкция за административното обслужване в станцията;\n\nв) инструкция за документооборота в станцията;\n\n23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСДГ, актуализира ги и изисква и следи за тяхното спазване от всички служители;\n\n24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си;\n\n25. изпълнява и други функции, свързани с дейността на ОСДГ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ.\n\n(2) При отсъствие на директора на ОСДГ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ.\n\n(3) Директорът на ОСДГ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им.\n\nЧл. 10. (1) Структурата и числеността на ОСДГ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСДГ. (2) Задълженията и отговорностите на служителите в ОСДГ се определят с длъжностни характеристики, утвърдени от директора на станцията.\n\nЧл. 10. (1) Структурата и числеността на ОСДГ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСДГ.\n\n(2) Задълженията и отговорностите на служителите в ОСДГ се определят с длъжностни характеристики, утвърдени от директора на станцията.\n\nЧл. 11. (1) Предметът на дейност в ОСДГ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСДГ се извършват от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСДГ разработват програми, теми и задачи, включени в годишния план на ОСДГ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСДГ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСДГ участват при разработване на международни програми и проекти извън годишния план на ОСДГ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСДГ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСДГ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите , в рамките на определените средства за издръжка в бюджетната сметка на ОСДГ.\n\nЧл. 11. (1) Предметът на дейност в ОСДГ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики.\n\n(2) Научноизследователската, експерименталната и внедрителската дейност в ОСДГ се извършват от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България.\n\n(3) Служителите на ОСДГ разработват програми, теми и задачи, включени в годишния план на ОСДГ, утвърден от ИАГ.\n\n(4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСДГ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ.\n\n(5) Служителите на ОСДГ участват при разработване на международни програми и проекти извън годишния план на ОСДГ след съгласуване с директора на станцията и ИАГ.\n\n(6) Служителите на ОСДГ участват със свои разработки в международни конференции, симпозиуми и други форуми.\n\n(7) Служителите на ОСДГ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите , в рамките на определените средства за издръжка в бюджетната сметка на ОСДГ.\n\nЧл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСДГ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в Опитната станция по дъбовите гори, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСДГ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\n(3) Жалбите, сигналите и предложенията, постъпили в Опитната станция по дъбовите гори, се завеждат в регистър.\n\n(4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 13. (1) В Опитната станция по дъбовите гори се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 13. (1) В Опитната станция по дъбовите гори се води регистър на договорите на хартиен носител.\n\n(2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера.\n\n(3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 14. (1) В Опитната станция по дъбовите гори се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка.\n\nЧл. 14. (1) В Опитната станция по дъбовите гори се води на хартиен носител регистър за извършените проверки на дейността на станцията.\n\n(2) Като приложения към регистъра се съхраняват:\n\n1. документът, на основание на който е извършена проверката;\n\n2. документът, в който са отразени резултатите от извършената проверка.\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nЧл. 15. Опитната станция по дъбовите гори се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения.\n\nЧл. 15. Опитната станция по дъбовите гори се финансира от:\n\n1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ;\n\n2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти;\n\n3. дарения.\n\nЧл. 16. Опитната станция по дъбовите гори формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на Опитната станция по дъбовите гори; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос на Министерството на земеделието и храните, включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията.\n\nЧл. 16. Опитната станция по дъбовите гори формира приходи от:\n\n1. извършване на административни услуги съобразно предмета на дейност на Опитната станция по дъбовите гори;\n\n2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос на Министерството на земеделието и храните, включително на дървесни видове извън приложение № 1 към наредбата;\n\n3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията.\n\nЧл. 17. (1) Работното време на ОСДГ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСДГ.\n\nЧл. 17. (1) Работното време на ОСДГ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч.\n\n(2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСДГ.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите .\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите .\n\n§ 2. Изпълнението на правилника се възлага на директора на Опитната станция по дъбовите гори.\n\n§ 2. Изпълнението на правилника се възлага на директора на Опитната станция по дъбовите гори.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}