{
  "ldoc_id": "2135996014",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135996014",
  "list_title": "Устройствен правилник на опитна станция за бързорастящи горскодървесни видове, гр. свищов",
  "law_title": "Устройствен правилник на опитна станция за бързорастящи горскодървесни видове, гр. свищов",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ЗА БЪРЗОРАСТЯЩИ ГОРСКОДЪРВЕСНИ ВИДОВЕ, ГР. СВИЩОВ В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция за бързорастящи горскодървесни видове, гр. Свищов (ОСБРГДВ). Чл. 2. Опитната станция за бързорастящи горскодървесни видове е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), София. Чл. 3. (1) Опитната станция за бързорастящи горскодървесни видове подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с интродукцията и сортоизпитването на клонове и произходи от бързорастящи горскодървесни видове, научното обслужване и внедрителска дейност в интензивното лесоразвъждане, прилагането на лесовъдски практики с участието на бързорастящите горскодървесни видове в горските култури, горите и горските екосистеми, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ОСБРГДВ е страна. (3) При осъществяване на своята дейност администрацията на ОСБРГДВ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Опитната станция за бързорастящи горскодървесни видове осъществява своята дейност на територията на Република България. (2) Опитната станция за бързорастящи горскодървесни видове управлява и стопанисва опитно поле с обща площ 350 дка, намиращо се в с. Вардим, община Свищов. Чл. 5. Опитната станция за бързорастящи горскодървесни видове има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ОСБРГДВ са: 1. научноизследователска и опитно-експериментална специализирана експертна дейност с особено значение за нови приложни решения в областта на бързорастящите горскодървесни видове; 2. интродукция, селекция, сортоизпитване, райониране и екофизиология на бързорастящи горскодървесни видове в България; 3. технологични, икономически, екологични, лесозащитни и други проучвания в създаването, отглеждането и стопанисването на интензивните горски култури; 4. планиране, провеждане и отчитане на специализирани изследвания и наблюдения върху състоянието на крайречни и от долния лесорастителен пояс горски екосистеми, влиянието на природните и антропогенните фактори върху флористичните ресурси с оглед тяхното опазване и възпроизводство; 5. организиране на научни изследвания на инженерно-внедрителски програми в насаждения и култури от бързорастящи горскодървесни видове, както и прилагането на агролесовъдски системи за стопанисване на горите и земеделските земи; 6. разработване на методически указания и технологии за залесяване с бързорастящи горскодървесни и храстови видове; за стопанисване и отгледни грижи в културите и насажденията; 7. проучвателна и експериментална дейност в областта на създаване, стопанисване и отглеждане на промишлени горски култури за производство на биомаса за енергийни цели и целулоза, а така също и в защитните горски пояси; 8. провеждане на физиологически и агрохимически проучвания върху адаптацията на различни горскодървесни видове съобразно почвените условия; 9. извършване на проучвания върху икономическите и организационните аспекти на залесяването и стопанисването на култури от бързорастящи горскодървесни видове, включително и маркетинг на дървесината и недървесните горски продукти и ползи; 10. участие в извършването на постоянен специализиран и фитоценологичен мониторинг; дълготрайни проучвания върху състоянието на горските екосистеми на защитените и ендемитните представители на флората; устройство на крайбрежните ландшафти, биологична охрана на дунавския бряг и екологични режими на заливните горски екосистеми; 11. поддържане и обновяване на клонови колекции \"Сортови банки\" от тополи, върби, бяла акация, липи, брястове и др.; 12. водене и съхраняване на главна книга на клоновете тополи и върби, интродуцирани в страната; 13. упражняване на контрол върху автентичността на използваните репродуктивни материали от бързорастящи видове, предназначени за изпитване и вегетативно размножаване; 14. извършване на лабораторни и други анализи във връзка със своята дейност за екологическа, фитосанитарна и агрохимическа оценка; 15. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд, както и на технологични проекти за създаване на плантажни интензивни култури от бързорастящи горскодървесни видове; 16. поддържане на архив с база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, семепроизводствени градини и географски култури; 17. участие в състава на Националната и Международната комисия по тополите към ФАО по направления и работни групи; 18. съхранение, производство, закупуване и продажба на репродуктивни материали и продукти от бързорастящи горскодървесни и храстови видове; 19. оказване на методическо ръководство на Тополово стопанство - гр. Пазарджик, и Държавно горско стопанство - гр. Свищов, относно размножаването на автентичен вегетативен материал, както и определяне на сортовата структура от тополи и върби в страната; 20. участие, в рамките на своята компетентност, в организирането и провеждането на образователни програми; 21. участие в разработването и осъществяването на програми и проекти, свързани с управлението, стопанисването, ползването, възпроизводството и опазването на горите, в т.ч. с външно финансиране; 22. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 23. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 24. изготвяне на становища по доклади за оценка за въздействието върху околната среда, планове за управление и други екологични проекти; 25. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 26. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 27. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 28. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 29. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации при осъществяване на контрол в рамките на своята компетентност; 30. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 31. оказване на методическа помощ и указания на ДГС и ДЛС за мероприятията при стопанисването на опитни участъци, стационари и географски култури на станцията; 32. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 33. участие чрез свои представители в различни програми и проекти, засягащи интензивното лесоразвъждане; 34. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 35. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОСБРГДВ Чл. 7. (1) Опитната станция за бързорастящи горскодървесни видове е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са гр. Свищов 5250, ул. Нове 18. (3) Методическото ръководство на дейността на ОСБРГДВ се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Опитната станция за бързорастящи горскодървесни видове се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСБРГДВ, с образователно квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСБРГДВ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСБРГДВ. (6) Правомощията на директора на ОСБРГДВ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ОСБРГДВ: 1. ръководи, организира и отговаря за цялостната дейност на ОСБРГДВ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ОСБРГДВ е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСБРГДВ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на ОСБРГДВ; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСБРГДВ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСБРГДВ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСБРГДВ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСБРГДВ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСБРГДВ; 14. отговаря за материално-техническото състояние в ОСБРГДВ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСБРГДВ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСБРГДВ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСБРГДВ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на ОСБРГДВ; 21. спазва утвърдените в ОСБРГДВ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира, обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в т. ч.: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСБРГДВ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСБРГДВ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСБРГДВ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСБРГДВ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ОСБРГДВ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСБРГДВ. (2) Задълженията и отговорностите на служителите в ОСБРГДВ се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ОСБРГДВ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСБРГДВ се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСБРГДВ разработват програми, теми и задачи, включени в годишния план на ОСБРГДВ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСБРГДВ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСБРГДВ участват при разработване на международни програми и проекти извън годишния план на ОСБРГДВ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСБРГДВ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСБРГДВ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ОСБРГДВ. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСБРГДВ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресата и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ОСБРГДВ, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Опитната станция за бързорастящи горскодървесни видове се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Опитната станция за бързорастящи горскодървесни видове на хартиен носител се води регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Опитната станция за бързорастящи горскодървесни видове се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Опитната станция за бързорастящи горскодървесни видове формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на ОСБРГДВ; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос (ДВ, бр. 93 от 2012 г.), включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ОСБРГДВ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСБРГДВ. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ОСБРГДВ. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ЗА БЪРЗОРАСТЯЩИ ГОРСКОДЪРВЕСНИ ВИДОВЕ, ГР. СВИЩОВ В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция за бързорастящи горскодървесни видове, гр. Свищов (ОСБРГДВ). Чл. 2. Опитната станция за бързорастящи горскодървесни видове е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), София. Чл. 3. (1) Опитната станция за бързорастящи горскодървесни видове подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с интродукцията и сортоизпитването на клонове и произходи от бързорастящи горскодървесни видове, научното обслужване и внедрителска дейност в интензивното лесоразвъждане, прилагането на лесовъдски практики с участието на бързорастящите горскодървесни видове в горските култури, горите и горските екосистеми, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ОСБРГДВ е страна. (3) При осъществяване на своята дейност администрацията на ОСБРГДВ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Опитната станция за бързорастящи горскодървесни видове осъществява своята дейност на територията на Република България. (2) Опитната станция за бързорастящи горскодървесни видове управлява и стопанисва опитно поле с обща площ 350 дка, намиращо се в с. Вардим, община Свищов. Чл. 5. Опитната станция за бързорастящи горскодървесни видове има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ОСБРГДВ са: 1. научноизследователска и опитно-експериментална специализирана експертна дейност с особено значение за нови приложни решения в областта на бързорастящите горскодървесни видове; 2. интродукция, селекция, сортоизпитване, райониране и екофизиология на бързорастящи горскодървесни видове в България; 3. технологични, икономически, екологични, лесозащитни и други проучвания в създаването, отглеждането и стопанисването на интензивните горски култури; 4. планиране, провеждане и отчитане на специализирани изследвания и наблюдения върху състоянието на крайречни и от долния лесорастителен пояс горски екосистеми, влиянието на природните и антропогенните фактори върху флористичните ресурси с оглед тяхното опазване и възпроизводство; 5. организиране на научни изследвания на инженерно-внедрителски програми в насаждения и култури от бързорастящи горскодървесни видове, както и прилагането на агролесовъдски системи за стопанисване на горите и земеделските земи; 6. разработване на методически указания и технологии за залесяване с бързорастящи горскодървесни и храстови видове; за стопанисване и отгледни грижи в културите и насажденията; 7. проучвателна и експериментална дейност в областта на създаване, стопанисване и отглеждане на промишлени горски култури за производство на биомаса за енергийни цели и целулоза, а така също и в защитните горски пояси; 8. провеждане на физиологически и агрохимически проучвания върху адаптацията на различни горскодървесни видове съобразно почвените условия; 9. извършване на проучвания върху икономическите и организационните аспекти на залесяването и стопанисването на култури от бързорастящи горскодървесни видове, включително и маркетинг на дървесината и недървесните горски продукти и ползи; 10. участие в извършването на постоянен специализиран и фитоценологичен мониторинг; дълготрайни проучвания върху състоянието на горските екосистеми на защитените и ендемитните представители на флората; устройство на крайбрежните ландшафти, биологична охрана на дунавския бряг и екологични режими на заливните горски екосистеми; 11. поддържане и обновяване на клонови колекции \"Сортови банки\" от тополи, върби, бяла акация, липи, брястове и др.; 12. водене и съхраняване на главна книга на клоновете тополи и върби, интродуцирани в страната; 13. упражняване на контрол върху автентичността на използваните репродуктивни материали от бързорастящи видове, предназначени за изпитване и вегетативно размножаване; 14. извършване на лабораторни и други анализи във връзка със своята дейност за екологическа, фитосанитарна и агрохимическа оценка; 15. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд, както и на технологични проекти за създаване на плантажни интензивни култури от бързорастящи горскодървесни видове; 16. поддържане на архив с база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, семепроизводствени градини и географски култури; 17. участие в състава на Националната и Международната комисия по тополите към ФАО по направления и работни групи; 18. съхранение, производство, закупуване и продажба на репродуктивни материали и продукти от бързорастящи горскодървесни и храстови видове; 19. оказване на методическо ръководство на Тополово стопанство - гр. Пазарджик, и Държавно горско стопанство - гр. Свищов, относно размножаването на автентичен вегетативен материал, както и определяне на сортовата структура от тополи и върби в страната; 20. участие, в рамките на своята компетентност, в организирането и провеждането на образователни програми; 21. участие в разработването и осъществяването на програми и проекти, свързани с управлението, стопанисването, ползването, възпроизводството и опазването на горите, в т.ч. с външно финансиране; 22. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 23. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 24. изготвяне на становища по доклади за оценка за въздействието върху околната среда, планове за управление и други екологични проекти; 25. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 26. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 27. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 28. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 29. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации при осъществяване на контрол в рамките на своята компетентност; 30. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 31. оказване на методическа помощ и указания на ДГС и ДЛС за мероприятията при стопанисването на опитни участъци, стационари и географски култури на станцията; 32. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 33. участие чрез свои представители в различни програми и проекти, засягащи интензивното лесоразвъждане; 34. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 35. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОСБРГДВ Чл. 7. (1) Опитната станция за бързорастящи горскодървесни видове е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са гр. Свищов 5250, ул. Нове 18. (3) Методическото ръководство на дейността на ОСБРГДВ се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Опитната станция за бързорастящи горскодървесни видове се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСБРГДВ, с образователно квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСБРГДВ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСБРГДВ. (6) Правомощията на директора на ОСБРГДВ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ОСБРГДВ: 1. ръководи, организира и отговаря за цялостната дейност на ОСБРГДВ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ОСБРГДВ е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСБРГДВ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на ОСБРГДВ; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСБРГДВ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСБРГДВ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСБРГДВ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСБРГДВ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСБРГДВ; 14. отговаря за материално-техническото състояние в ОСБРГДВ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСБРГДВ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСБРГДВ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСБРГДВ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на ОСБРГДВ; 21. спазва утвърдените в ОСБРГДВ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира, обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в т. ч.: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСБРГДВ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСБРГДВ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСБРГДВ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСБРГДВ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ОСБРГДВ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСБРГДВ. (2) Задълженията и отговорностите на служителите в ОСБРГДВ се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ОСБРГДВ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСБРГДВ се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСБРГДВ разработват програми, теми и задачи, включени в годишния план на ОСБРГДВ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСБРГДВ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСБРГДВ участват при разработване на международни програми и проекти извън годишния план на ОСБРГДВ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСБРГДВ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСБРГДВ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ОСБРГДВ. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСБРГДВ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресата и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ОСБРГДВ, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Опитната станция за бързорастящи горскодървесни видове се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Опитната станция за бързорастящи горскодървесни видове на хартиен носител се води регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Опитната станция за бързорастящи горскодървесни видове се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Опитната станция за бързорастящи горскодървесни видове формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на ОСБРГДВ; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос (ДВ, бр. 93 от 2012 г.), включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ОСБРГДВ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСБРГДВ. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ОСБРГДВ. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ЗА БЪРЗОРАСТЯЩИ ГОРСКОДЪРВЕСНИ ВИДОВЕ, ГР. СВИЩОВ В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция за бързорастящи горскодървесни видове, гр. Свищов (ОСБРГДВ). Чл. 2. Опитната станция за бързорастящи горскодървесни видове е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), София. Чл. 3. (1) Опитната станция за бързорастящи горскодървесни видове подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с интродукцията и сортоизпитването на клонове и произходи от бързорастящи горскодървесни видове, научното обслужване и внедрителска дейност в интензивното лесоразвъждане, прилагането на лесовъдски практики с участието на бързорастящите горскодървесни видове в горските култури, горите и горските екосистеми, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ОСБРГДВ е страна. (3) При осъществяване на своята дейност администрацията на ОСБРГДВ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Опитната станция за бързорастящи горскодървесни видове осъществява своята дейност на територията на Република България. (2) Опитната станция за бързорастящи горскодървесни видове управлява и стопанисва опитно поле с обща площ 350 дка, намиращо се в с. Вардим, община Свищов. Чл. 5. Опитната станция за бързорастящи горскодървесни видове има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ОСБРГДВ са: 1. научноизследователска и опитно-експериментална специализирана експертна дейност с особено значение за нови приложни решения в областта на бързорастящите горскодървесни видове; 2. интродукция, селекция, сортоизпитване, райониране и екофизиология на бързорастящи горскодървесни видове в България; 3. технологични, икономически, екологични, лесозащитни и други проучвания в създаването, отглеждането и стопанисването на интензивните горски култури; 4. планиране, провеждане и отчитане на специализирани изследвания и наблюдения върху състоянието на крайречни и от долния лесорастителен пояс горски екосистеми, влиянието на природните и антропогенните фактори върху флористичните ресурси с оглед тяхното опазване и възпроизводство; 5. организиране на научни изследвания на инженерно-внедрителски програми в насаждения и култури от бързорастящи горскодървесни видове, както и прилагането на агролесовъдски системи за стопанисване на горите и земеделските земи; 6. разработване на методически указания и технологии за залесяване с бързорастящи горскодървесни и храстови видове; за стопанисване и отгледни грижи в културите и насажденията; 7. проучвателна и експериментална дейност в областта на създаване, стопанисване и отглеждане на промишлени горски култури за производство на биомаса за енергийни цели и целулоза, а така също и в защитните горски пояси; 8. провеждане на физиологически и агрохимически проучвания върху адаптацията на различни горскодървесни видове съобразно почвените условия; 9. извършване на проучвания върху икономическите и организационните аспекти на залесяването и стопанисването на култури от бързорастящи горскодървесни видове, включително и маркетинг на дървесината и недървесните горски продукти и ползи; 10. участие в извършването на постоянен специализиран и фитоценологичен мониторинг; дълготрайни проучвания върху състоянието на горските екосистеми на защитените и ендемитните представители на флората; устройство на крайбрежните ландшафти, биологична охрана на дунавския бряг и екологични режими на заливните горски екосистеми; 11. поддържане и обновяване на клонови колекции \"Сортови банки\" от тополи, върби, бяла акация, липи, брястове и др.; 12. водене и съхраняване на главна книга на клоновете тополи и върби, интродуцирани в страната; 13. упражняване на контрол върху автентичността на използваните репродуктивни материали от бързорастящи видове, предназначени за изпитване и вегетативно размножаване; 14. извършване на лабораторни и други анализи във връзка със своята дейност за екологическа, фитосанитарна и агрохимическа оценка; 15. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд, както и на технологични проекти за създаване на плантажни интензивни култури от бързорастящи горскодървесни видове; 16. поддържане на архив с база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, семепроизводствени градини и географски култури; 17. участие в състава на Националната и Международната комисия по тополите към ФАО по направления и работни групи; 18. съхранение, производство, закупуване и продажба на репродуктивни материали и продукти от бързорастящи горскодървесни и храстови видове; 19. оказване на методическо ръководство на Тополово стопанство - гр. Пазарджик, и Държавно горско стопанство - гр. Свищов, относно размножаването на автентичен вегетативен материал, както и определяне на сортовата структура от тополи и върби в страната; 20. участие, в рамките на своята компетентност, в организирането и провеждането на образователни програми; 21. участие в разработването и осъществяването на програми и проекти, свързани с управлението, стопанисването, ползването, възпроизводството и опазването на горите, в т.ч. с външно финансиране; 22. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 23. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 24. изготвяне на становища по доклади за оценка за въздействието върху околната среда, планове за управление и други екологични проекти; 25. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 26. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 27. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 28. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 29. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации при осъществяване на контрол в рамките на своята компетентност; 30. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 31. оказване на методическа помощ и указания на ДГС и ДЛС за мероприятията при стопанисването на опитни участъци, стационари и географски култури на станцията; 32. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 33. участие чрез свои представители в различни програми и проекти, засягащи интензивното лесоразвъждане; 34. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 35. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОСБРГДВ Чл. 7. (1) Опитната станция за бързорастящи горскодървесни видове е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са гр. Свищов 5250, ул. Нове 18. (3) Методическото ръководство на дейността на ОСБРГДВ се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Опитната станция за бързорастящи горскодървесни видове се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСБРГДВ, с образователно квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСБРГДВ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСБРГДВ. (6) Правомощията на директора на ОСБРГДВ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ОСБРГДВ: 1. ръководи, организира и отговаря за цялостната дейност на ОСБРГДВ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ОСБРГДВ е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСБРГДВ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на ОСБРГДВ; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСБРГДВ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСБРГДВ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСБРГДВ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСБРГДВ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСБРГДВ; 14. отговаря за материално-техническото състояние в ОСБРГДВ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСБРГДВ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСБРГДВ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСБРГДВ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на ОСБРГДВ; 21. спазва утвърдените в ОСБРГДВ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира, обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в т. ч.: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСБРГДВ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСБРГДВ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСБРГДВ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСБРГДВ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ОСБРГДВ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСБРГДВ. (2) Задълженията и отговорностите на служителите в ОСБРГДВ се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ОСБРГДВ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСБРГДВ се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСБРГДВ разработват програми, теми и задачи, включени в годишния план на ОСБРГДВ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСБРГДВ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСБРГДВ участват при разработване на международни програми и проекти извън годишния план на ОСБРГДВ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСБРГДВ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСБРГДВ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ОСБРГДВ. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСБРГДВ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресата и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ОСБРГДВ, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Опитната станция за бързорастящи горскодървесни видове се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Опитната станция за бързорастящи горскодървесни видове на хартиен носител се води регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Опитната станция за бързорастящи горскодървесни видове се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Опитната станция за бързорастящи горскодървесни видове формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на ОСБРГДВ; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос (ДВ, бр. 93 от 2012 г.), включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ОСБРГДВ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСБРГДВ. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ОСБРГДВ. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ЗА БЪРЗОРАСТЯЩИ ГОРСКОДЪРВЕСНИ ВИДОВЕ, ГР. СВИЩОВ В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция за бързорастящи горскодървесни видове, гр. Свищов (ОСБРГДВ). Чл. 2. Опитната станция за бързорастящи горскодървесни видове е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), София. Чл. 3. (1) Опитната станция за бързорастящи горскодървесни видове подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с интродукцията и сортоизпитването на клонове и произходи от бързорастящи горскодървесни видове, научното обслужване и внедрителска дейност в интензивното лесоразвъждане, прилагането на лесовъдски практики с участието на бързорастящите горскодървесни видове в горските култури, горите и горските екосистеми, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ОСБРГДВ е страна. (3) При осъществяване на своята дейност администрацията на ОСБРГДВ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Опитната станция за бързорастящи горскодървесни видове осъществява своята дейност на територията на Република България. (2) Опитната станция за бързорастящи горскодървесни видове управлява и стопанисва опитно поле с обща площ 350 дка, намиращо се в с. Вардим, община Свищов. Чл. 5. Опитната станция за бързорастящи горскодървесни видове има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ОСБРГДВ са: 1. научноизследователска и опитно-експериментална специализирана експертна дейност с особено значение за нови приложни решения в областта на бързорастящите горскодървесни видове; 2. интродукция, селекция, сортоизпитване, райониране и екофизиология на бързорастящи горскодървесни видове в България; 3. технологични, икономически, екологични, лесозащитни и други проучвания в създаването, отглеждането и стопанисването на интензивните горски култури; 4. планиране, провеждане и отчитане на специализирани изследвания и наблюдения върху състоянието на крайречни и от долния лесорастителен пояс горски екосистеми, влиянието на природните и антропогенните фактори върху флористичните ресурси с оглед тяхното опазване и възпроизводство; 5. организиране на научни изследвания на инженерно-внедрителски програми в насаждения и култури от бързорастящи горскодървесни видове, както и прилагането на агролесовъдски системи за стопанисване на горите и земеделските земи; 6. разработване на методически указания и технологии за залесяване с бързорастящи горскодървесни и храстови видове; за стопанисване и отгледни грижи в културите и насажденията; 7. проучвателна и експериментална дейност в областта на създаване, стопанисване и отглеждане на промишлени горски култури за производство на биомаса за енергийни цели и целулоза, а така също и в защитните горски пояси; 8. провеждане на физиологически и агрохимически проучвания върху адаптацията на различни горскодървесни видове съобразно почвените условия; 9. извършване на проучвания върху икономическите и организационните аспекти на залесяването и стопанисването на култури от бързорастящи горскодървесни видове, включително и маркетинг на дървесината и недървесните горски продукти и ползи; 10. участие в извършването на постоянен специализиран и фитоценологичен мониторинг; дълготрайни проучвания върху състоянието на горските екосистеми на защитените и ендемитните представители на флората; устройство на крайбрежните ландшафти, биологична охрана на дунавския бряг и екологични режими на заливните горски екосистеми; 11. поддържане и обновяване на клонови колекции \"Сортови банки\" от тополи, върби, бяла акация, липи, брястове и др.; 12. водене и съхраняване на главна книга на клоновете тополи и върби, интродуцирани в страната; 13. упражняване на контрол върху автентичността на използваните репродуктивни материали от бързорастящи видове, предназначени за изпитване и вегетативно размножаване; 14. извършване на лабораторни и други анализи във връзка със своята дейност за екологическа, фитосанитарна и агрохимическа оценка; 15. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд, както и на технологични проекти за създаване на плантажни интензивни култури от бързорастящи горскодървесни видове; 16. поддържане на архив с база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, семепроизводствени градини и географски култури; 17. участие в състава на Националната и Международната комисия по тополите към ФАО по направления и работни групи; 18. съхранение, производство, закупуване и продажба на репродуктивни материали и продукти от бързорастящи горскодървесни и храстови видове; 19. оказване на методическо ръководство на Тополово стопанство - гр. Пазарджик, и Държавно горско стопанство - гр. Свищов, относно размножаването на автентичен вегетативен материал, както и определяне на сортовата структура от тополи и върби в страната; 20. участие, в рамките на своята компетентност, в организирането и провеждането на образователни програми; 21. участие в разработването и осъществяването на програми и проекти, свързани с управлението, стопанисването, ползването, възпроизводството и опазването на горите, в т.ч. с външно финансиране; 22. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 23. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 24. изготвяне на становища по доклади за оценка за въздействието върху околната среда, планове за управление и други екологични проекти; 25. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 26. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 27. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 28. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 29. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации при осъществяване на контрол в рамките на своята компетентност; 30. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 31. оказване на методическа помощ и указания на ДГС и ДЛС за мероприятията при стопанисването на опитни участъци, стационари и географски култури на станцията; 32. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 33. участие чрез свои представители в различни програми и проекти, засягащи интензивното лесоразвъждане; 34. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 35. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОСБРГДВ Чл. 7. (1) Опитната станция за бързорастящи горскодървесни видове е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са гр. Свищов 5250, ул. Нове 18. (3) Методическото ръководство на дейността на ОСБРГДВ се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Опитната станция за бързорастящи горскодървесни видове се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСБРГДВ, с образователно квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСБРГДВ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСБРГДВ. (6) Правомощията на директора на ОСБРГДВ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ОСБРГДВ: 1. ръководи, организира и отговаря за цялостната дейност на ОСБРГДВ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ОСБРГДВ е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСБРГДВ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на ОСБРГДВ; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСБРГДВ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСБРГДВ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСБРГДВ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСБРГДВ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСБРГДВ; 14. отговаря за материално-техническото състояние в ОСБРГДВ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСБРГДВ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСБРГДВ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСБРГДВ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на ОСБРГДВ; 21. спазва утвърдените в ОСБРГДВ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира, обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в т. ч.: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСБРГДВ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСБРГДВ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСБРГДВ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСБРГДВ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ОСБРГДВ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСБРГДВ. (2) Задълженията и отговорностите на служителите в ОСБРГДВ се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ОСБРГДВ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСБРГДВ се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСБРГДВ разработват програми, теми и задачи, включени в годишния план на ОСБРГДВ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСБРГДВ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСБРГДВ участват при разработване на международни програми и проекти извън годишния план на ОСБРГДВ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСБРГДВ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСБРГДВ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ОСБРГДВ. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСБРГДВ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресата и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ОСБРГДВ, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Опитната станция за бързорастящи горскодървесни видове се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Опитната станция за бързорастящи горскодървесни видове на хартиен носител се води регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Опитната станция за бързорастящи горскодървесни видове се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Опитната станция за бързорастящи горскодървесни видове формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на ОСБРГДВ; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос (ДВ, бр. 93 от 2012 г.), включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ОСБРГДВ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСБРГДВ. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ОСБРГДВ. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ЗА БЪРЗОРАСТЯЩИ ГОРСКОДЪРВЕСНИ ВИДОВЕ, ГР. СВИЩОВ В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция за бързорастящи горскодървесни видове, гр. Свищов (ОСБРГДВ). Чл. 2. Опитната станция за бързорастящи горскодървесни видове е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), София. Чл. 3. (1) Опитната станция за бързорастящи горскодървесни видове подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с интродукцията и сортоизпитването на клонове и произходи от бързорастящи горскодървесни видове, научното обслужване и внедрителска дейност в интензивното лесоразвъждане, прилагането на лесовъдски практики с участието на бързорастящите горскодървесни видове в горските култури, горите и горските екосистеми, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ОСБРГДВ е страна. (3) При осъществяване на своята дейност администрацията на ОСБРГДВ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Опитната станция за бързорастящи горскодървесни видове осъществява своята дейност на територията на Република България. (2) Опитната станция за бързорастящи горскодървесни видове управлява и стопанисва опитно поле с обща площ 350 дка, намиращо се в с. Вардим, община Свищов. Чл. 5. Опитната станция за бързорастящи горскодървесни видове има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ОСБРГДВ са: 1. научноизследователска и опитно-експериментална специализирана експертна дейност с особено значение за нови приложни решения в областта на бързорастящите горскодървесни видове; 2. интродукция, селекция, сортоизпитване, райониране и екофизиология на бързорастящи горскодървесни видове в България; 3. технологични, икономически, екологични, лесозащитни и други проучвания в създаването, отглеждането и стопанисването на интензивните горски култури; 4. планиране, провеждане и отчитане на специализирани изследвания и наблюдения върху състоянието на крайречни и от долния лесорастителен пояс горски екосистеми, влиянието на природните и антропогенните фактори върху флористичните ресурси с оглед тяхното опазване и възпроизводство; 5. организиране на научни изследвания на инженерно-внедрителски програми в насаждения и култури от бързорастящи горскодървесни видове, както и прилагането на агролесовъдски системи за стопанисване на горите и земеделските земи; 6. разработване на методически указания и технологии за залесяване с бързорастящи горскодървесни и храстови видове; за стопанисване и отгледни грижи в културите и насажденията; 7. проучвателна и експериментална дейност в областта на създаване, стопанисване и отглеждане на промишлени горски култури за производство на биомаса за енергийни цели и целулоза, а така също и в защитните горски пояси; 8. провеждане на физиологически и агрохимически проучвания върху адаптацията на различни горскодървесни видове съобразно почвените условия; 9. извършване на проучвания върху икономическите и организационните аспекти на залесяването и стопанисването на култури от бързорастящи горскодървесни видове, включително и маркетинг на дървесината и недървесните горски продукти и ползи; 10. участие в извършването на постоянен специализиран и фитоценологичен мониторинг; дълготрайни проучвания върху състоянието на горските екосистеми на защитените и ендемитните представители на флората; устройство на крайбрежните ландшафти, биологична охрана на дунавския бряг и екологични режими на заливните горски екосистеми; 11. поддържане и обновяване на клонови колекции \"Сортови банки\" от тополи, върби, бяла акация, липи, брястове и др.; 12. водене и съхраняване на главна книга на клоновете тополи и върби, интродуцирани в страната; 13. упражняване на контрол върху автентичността на използваните репродуктивни материали от бързорастящи видове, предназначени за изпитване и вегетативно размножаване; 14. извършване на лабораторни и други анализи във връзка със своята дейност за екологическа, фитосанитарна и агрохимическа оценка; 15. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд, както и на технологични проекти за създаване на плантажни интензивни култури от бързорастящи горскодървесни видове; 16. поддържане на архив с база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, семепроизводствени градини и географски култури; 17. участие в състава на Националната и Международната комисия по тополите към ФАО по направления и работни групи; 18. съхранение, производство, закупуване и продажба на репродуктивни материали и продукти от бързорастящи горскодървесни и храстови видове; 19. оказване на методическо ръководство на Тополово стопанство - гр. Пазарджик, и Държавно горско стопанство - гр. Свищов, относно размножаването на автентичен вегетативен материал, както и определяне на сортовата структура от тополи и върби в страната; 20. участие, в рамките на своята компетентност, в организирането и провеждането на образователни програми; 21. участие в разработването и осъществяването на програми и проекти, свързани с управлението, стопанисването, ползването, възпроизводството и опазването на горите, в т.ч. с външно финансиране; 22. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 23. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 24. изготвяне на становища по доклади за оценка за въздействието върху околната среда, планове за управление и други екологични проекти; 25. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 26. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 27. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 28. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 29. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации при осъществяване на контрол в рамките на своята компетентност; 30. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 31. оказване на методическа помощ и указания на ДГС и ДЛС за мероприятията при стопанисването на опитни участъци, стационари и географски култури на станцията; 32. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 33. участие чрез свои представители в различни програми и проекти, засягащи интензивното лесоразвъждане; 34. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 35. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОСБРГДВ Чл. 7. (1) Опитната станция за бързорастящи горскодървесни видове е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са гр. Свищов 5250, ул. Нове 18. (3) Методическото ръководство на дейността на ОСБРГДВ се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Опитната станция за бързорастящи горскодървесни видове се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСБРГДВ, с образователно квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСБРГДВ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСБРГДВ. (6) Правомощията на директора на ОСБРГДВ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ОСБРГДВ: 1. ръководи, организира и отговаря за цялостната дейност на ОСБРГДВ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ОСБРГДВ е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСБРГДВ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на ОСБРГДВ; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСБРГДВ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСБРГДВ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСБРГДВ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСБРГДВ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСБРГДВ; 14. отговаря за материално-техническото състояние в ОСБРГДВ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСБРГДВ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСБРГДВ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСБРГДВ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на ОСБРГДВ; 21. спазва утвърдените в ОСБРГДВ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира, обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в т. ч.: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСБРГДВ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСБРГДВ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСБРГДВ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСБРГДВ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ОСБРГДВ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСБРГДВ. (2) Задълженията и отговорностите на служителите в ОСБРГДВ се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ОСБРГДВ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСБРГДВ се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСБРГДВ разработват програми, теми и задачи, включени в годишния план на ОСБРГДВ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСБРГДВ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСБРГДВ участват при разработване на международни програми и проекти извън годишния план на ОСБРГДВ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСБРГДВ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСБРГДВ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ОСБРГДВ. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСБРГДВ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресата и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ОСБРГДВ, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Опитната станция за бързорастящи горскодървесни видове се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Опитната станция за бързорастящи горскодървесни видове на хартиен носител се води регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Опитната станция за бързорастящи горскодървесни видове се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Опитната станция за бързорастящи горскодървесни видове формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на ОСБРГДВ; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос (ДВ, бр. 93 от 2012 г.), включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ОСБРГДВ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСБРГДВ. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ОСБРГДВ. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ЗА БЪРЗОРАСТЯЩИ ГОРСКОДЪРВЕСНИ ВИДОВЕ, ГР. СВИЩОВ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОПИТНА СТАНЦИЯ ЗА БЪРЗОРАСТЯЩИ ГОРСКОДЪРВЕСНИ ВИДОВЕ, ГР. СВИЩОВ\n\nВ сила от 17.12.2013 г.\n\nИздаден от Изпълнителната агенция по горите към Министерството на земеделието и храните\n\nОбн. ДВ. бр. 108 от 17 Декември 2013г.\n\nОбн. ДВ. бр. 108 от 17 Декември 2013г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция за бързорастящи горскодървесни видове, гр. Свищов (ОСБРГДВ).\n\nЧл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Опитна станция за бързорастящи горскодървесни видове, гр. Свищов (ОСБРГДВ).\n\nЧл. 2. Опитната станция за бързорастящи горскодървесни видове е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), София.\n\nЧл. 2. Опитната станция за бързорастящи горскодървесни видове е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), София.\n\nЧл. 3. (1) Опитната станция за бързорастящи горскодървесни видове подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с интродукцията и сортоизпитването на клонове и произходи от бързорастящи горскодървесни видове, научното обслужване и внедрителска дейност в интензивното лесоразвъждане, прилагането на лесовъдски практики с участието на бързорастящите горскодървесни видове в горските култури, горите и горските екосистеми, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ОСБРГДВ е страна. (3) При осъществяване на своята дейност администрацията на ОСБРГДВ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност.\n\nЧл. 3. (1) Опитната станция за бързорастящи горскодървесни видове подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на горското стопанство, свързани с интродукцията и сортоизпитването на клонове и произходи от бързорастящи горскодървесни видове, научното обслужване и внедрителска дейност в интензивното лесоразвъждане, прилагането на лесовъдски практики с участието на бързорастящите горскодървесни видове в горските култури, горите и горските екосистеми, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност.\n\n(2) Подпомага изпълнителния директор при осъществяване на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ОСБРГДВ е страна.\n\n(3) При осъществяване на своята дейност администрацията на ОСБРГДВ се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност.\n\nЧл. 4. (1) Опитната станция за бързорастящи горскодървесни видове осъществява своята дейност на територията на Република България. (2) Опитната станция за бързорастящи горскодървесни видове управлява и стопанисва опитно поле с обща площ 350 дка, намиращо се в с. Вардим, община Свищов.\n\nЧл. 4. (1) Опитната станция за бързорастящи горскодървесни видове осъществява своята дейност на територията на Република България.\n\n(2) Опитната станция за бързорастящи горскодървесни видове управлява и стопанисва опитно поле с обща площ 350 дка, намиращо се в с. Вардим, община Свищов.\n\nЧл. 5. Опитната станция за бързорастящи горскодървесни видове има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество.\n\nЧл. 5. Опитната станция за бързорастящи горскодървесни видове има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество.\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nЧл. 6. Основните функции и задачи на ОСБРГДВ са: 1. научноизследователска и опитно-експериментална специализирана експертна дейност с особено значение за нови приложни решения в областта на бързорастящите горскодървесни видове; 2. интродукция, селекция, сортоизпитване, райониране и екофизиология на бързорастящи горскодървесни видове в България; 3. технологични, икономически, екологични, лесозащитни и други проучвания в създаването, отглеждането и стопанисването на интензивните горски култури; 4. планиране, провеждане и отчитане на специализирани изследвания и наблюдения върху състоянието на крайречни и от долния лесорастителен пояс горски екосистеми, влиянието на природните и антропогенните фактори върху флористичните ресурси с оглед тяхното опазване и възпроизводство; 5. организиране на научни изследвания на инженерно-внедрителски програми в насаждения и култури от бързорастящи горскодървесни видове, както и прилагането на агролесовъдски системи за стопанисване на горите и земеделските земи; 6. разработване на методически указания и технологии за залесяване с бързорастящи горскодървесни и храстови видове; за стопанисване и отгледни грижи в културите и насажденията; 7. проучвателна и експериментална дейност в областта на създаване, стопанисване и отглеждане на промишлени горски култури за производство на биомаса за енергийни цели и целулоза, а така също и в защитните горски пояси; 8. провеждане на физиологически и агрохимически проучвания върху адаптацията на различни горскодървесни видове съобразно почвените условия; 9. извършване на проучвания върху икономическите и организационните аспекти на залесяването и стопанисването на култури от бързорастящи горскодървесни видове, включително и маркетинг на дървесината и недървесните горски продукти и ползи; 10. участие в извършването на постоянен специализиран и фитоценологичен мониторинг; дълготрайни проучвания върху състоянието на горските екосистеми на защитените и ендемитните представители на флората; устройство на крайбрежните ландшафти, биологична охрана на дунавския бряг и екологични режими на заливните горски екосистеми; 11. поддържане и обновяване на клонови колекции \"Сортови банки\" от тополи, върби, бяла акация, липи, брястове и др.; 12. водене и съхраняване на главна книга на клоновете тополи и върби, интродуцирани в страната; 13. упражняване на контрол върху автентичността на използваните репродуктивни материали от бързорастящи видове, предназначени за изпитване и вегетативно размножаване; 14. извършване на лабораторни и други анализи във връзка със своята дейност за екологическа, фитосанитарна и агрохимическа оценка; 15. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд, както и на технологични проекти за създаване на плантажни интензивни култури от бързорастящи горскодървесни видове; 16. поддържане на архив с база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, семепроизводствени градини и географски култури; 17. участие в състава на Националната и Международната комисия по тополите към ФАО по направления и работни групи; 18. съхранение, производство, закупуване и продажба на репродуктивни материали и продукти от бързорастящи горскодървесни и храстови видове; 19. оказване на методическо ръководство на Тополово стопанство - гр. Пазарджик, и Държавно горско стопанство - гр. Свищов, относно размножаването на автентичен вегетативен материал, както и определяне на сортовата структура от тополи и върби в страната; 20. участие, в рамките на своята компетентност, в организирането и провеждането на образователни програми; 21. участие в разработването и осъществяването на програми и проекти, свързани с управлението, стопанисването, ползването, възпроизводството и опазването на горите, в т.ч. с външно финансиране; 22. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 23. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране; 24. изготвяне на становища по доклади за оценка за въздействието върху околната среда, планове за управление и други екологични проекти; 25. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 26. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми; 27. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 28. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 29. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации при осъществяване на контрол в рамките на своята компетентност; 30. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 31. оказване на методическа помощ и указания на ДГС и ДЛС за мероприятията при стопанисването на опитни участъци, стационари и географски култури на станцията; 32. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 33. участие чрез свои представители в различни програми и проекти, засягащи интензивното лесоразвъждане; 34. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.; 35. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ.\n\nЧл. 6. Основните функции и задачи на ОСБРГДВ са:\n\n1. научноизследователска и опитно-експериментална специализирана експертна дейност с особено значение за нови приложни решения в областта на бързорастящите горскодървесни видове;\n\n2. интродукция, селекция, сортоизпитване, райониране и екофизиология на бързорастящи горскодървесни видове в България;\n\n3. технологични, икономически, екологични, лесозащитни и други проучвания в създаването, отглеждането и стопанисването на интензивните горски култури;\n\n4. планиране, провеждане и отчитане на специализирани изследвания и наблюдения върху състоянието на крайречни и от долния лесорастителен пояс горски екосистеми, влиянието на природните и антропогенните фактори върху флористичните ресурси с оглед тяхното опазване и възпроизводство;\n\n5. организиране на научни изследвания на инженерно-внедрителски програми в насаждения и култури от бързорастящи горскодървесни видове, както и прилагането на агролесовъдски системи за стопанисване на горите и земеделските земи;\n\n6. разработване на методически указания и технологии за залесяване с бързорастящи горскодървесни и храстови видове; за стопанисване и отгледни грижи в културите и насажденията;\n\n7. проучвателна и експериментална дейност в областта на създаване, стопанисване и отглеждане на промишлени горски култури за производство на биомаса за енергийни цели и целулоза, а така също и в защитните горски пояси;\n\n8. провеждане на физиологически и агрохимически проучвания върху адаптацията на различни горскодървесни видове съобразно почвените условия;\n\n9. извършване на проучвания върху икономическите и организационните аспекти на залесяването и стопанисването на култури от бързорастящи горскодървесни видове, включително и маркетинг на дървесината и недървесните горски продукти и ползи;\n\n10. участие в извършването на постоянен специализиран и фитоценологичен мониторинг; дълготрайни проучвания върху състоянието на горските екосистеми на защитените и ендемитните представители на флората; устройство на крайбрежните ландшафти, биологична охрана на дунавския бряг и екологични режими на заливните горски екосистеми;\n\n11. поддържане и обновяване на клонови колекции \"Сортови банки\" от тополи, върби, бяла акация, липи, брястове и др.;\n\n12. водене и съхраняване на главна книга на клоновете тополи и върби, интродуцирани в страната;\n\n13. упражняване на контрол върху автентичността на използваните репродуктивни материали от бързорастящи видове, предназначени за изпитване и вегетативно размножаване;\n\n14. извършване на лабораторни и други анализи във връзка със своята дейност за екологическа, фитосанитарна и агрохимическа оценка;\n\n15. изготвяне на експертизи и експертни оценки в земите и горите от горския фонд, както и на технологични проекти за създаване на плантажни интензивни култури от бързорастящи горскодървесни видове;\n\n16. поддържане на архив с база данни за извършените научно-приложни разработки и за създадените от станцията опитни участъци, семепроизводствени градини и географски култури;\n\n17. участие в състава на Националната и Международната комисия по тополите към ФАО по направления и работни групи;\n\n18. съхранение, производство, закупуване и продажба на репродуктивни материали и продукти от бързорастящи горскодървесни и храстови видове;\n\n19. оказване на методическо ръководство на Тополово стопанство - гр. Пазарджик, и Държавно горско стопанство - гр. Свищов, относно размножаването на автентичен вегетативен материал, както и определяне на сортовата структура от тополи и върби в страната;\n\n20. участие, в рамките на своята компетентност, в организирането и провеждането на образователни програми;\n\n21. участие в разработването и осъществяването на програми и проекти, свързани с управлението, стопанисването, ползването, възпроизводството и опазването на горите, в т.ч. с външно финансиране;\n\n22. разработване и участие с проекти и програми пред местни, регионални, национални и международни финансиращи институции след съгласуване с ИАГ;\n\n23. извършване на предпроектни проучвания, изготвяне на планове, програми и задания за проектиране;\n\n24. изготвяне на становища по доклади за оценка за въздействието върху околната среда, планове за управление и други екологични проекти;\n\n25. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност;\n\n26. изготвяне на становища и препоръки по настъпили промени и възникнали проблеми след приемане на горскостопански планове и програми;\n\n27. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения;\n\n28. участие в експертни съвети, лесоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ;\n\n29. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации при осъществяване на контрол в рамките на своята компетентност;\n\n30. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти;\n\n31. оказване на методическа помощ и указания на ДГС и ДЛС за мероприятията при стопанисването на опитни участъци, стационари и географски култури на станцията;\n\n32. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ;\n\n33. участие чрез свои представители в различни програми и проекти, засягащи интензивното лесоразвъждане;\n\n34. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и др.;\n\n35. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ.\n\nГлава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОСБРГДВ\n\nГлава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ОСБРГДВ\n\nЧл. 7. (1) Опитната станция за бързорастящи горскодървесни видове е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са гр. Свищов 5250, ул. Нове 18. (3) Методическото ръководство на дейността на ОСБРГДВ се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ.\n\nЧл. 7. (1) Опитната станция за бързорастящи горскодървесни видове е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните.\n\n(2) Седалището и адресът на управление на станцията са гр. Свищов 5250, ул. Нове 18.\n\n(3) Методическото ръководство на дейността на ОСБРГДВ се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ.\n\nЧл. 8. (1) Опитната станция за бързорастящи горскодървесни видове се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСБРГДВ, с образователно квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ОСБРГДВ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСБРГДВ. (6) Правомощията на директора на ОСБРГДВ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ.\n\nЧл. 8. (1) Опитната станция за бързорастящи горскодървесни видове се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията.\n\n(2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ОСБРГДВ, с образователно квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование.\n\n(3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ.\n\n(4) Договорът с директора на ОСБРГДВ се сключва, изменя и прекратява от изпълнителния директор на ИАГ.\n\n(5) Директорът осъществява правомощията си пряко и чрез администрацията на ОСБРГДВ.\n\n(6) Правомощията на директора на ОСБРГДВ се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ.\n\nЧл. 9. (1) Директорът на ОСБРГДВ: 1. ръководи, организира и отговаря за цялостната дейност на ОСБРГДВ; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ОСБРГДВ е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСБРГДВ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командировки в чужбина на служителите на ОСБРГДВ; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСБРГДВ; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ОСБРГДВ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСБРГДВ за съответната година; 12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСБРГДВ през предходната година; 13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСБРГДВ; 14. отговаря за материално-техническото състояние в ОСБРГДВ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСБРГДВ; 16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСБРГДВ; 17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 18. сключва колективен трудов договор със синдикалните организации на служителите в ОСБРГДВ; 19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 20. издава индивидуални административни актове във връзка с дейността на ОСБРГДВ; 21. спазва утвърдените в ОСБРГДВ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира, обучава и следи за тяхното изпълнение от всички служители; 22. утвърждава и контролира система за финансово управление и контрол, в т. ч.: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСБРГДВ, актуализира ги и изисква и следи за тяхното спазване от всички служители; 24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 25. изпълнява и други функции, свързани с дейността на ОСБРГДВ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ОСБРГДВ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ОСБРГДВ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им.\n\nЧл. 9. (1) Директорът на ОСБРГДВ:\n\n1. ръководи, организира и отговаря за цялостната дейност на ОСБРГДВ;\n\n2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ОСБРГДВ е бенефициент/партньор;\n\n3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в ОСБРГДВ по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание;\n\n4. командирова в страната и предлага командировки в чужбина на служителите на ОСБРГДВ;\n\n5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ОСБРГДВ;\n\n6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ;\n\n7. представлява ОСБРГДВ и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина;\n\n8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството;\n\n9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган;\n\n10. участва в експертни и специализирани съвети и форуми;\n\n11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ОСБРГДВ за съответната година;\n\n12. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на ОСБРГДВ през предходната година;\n\n13. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ОСБРГДВ;\n\n14. отговаря за материално-техническото състояние в ОСБРГДВ, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления;\n\n15. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ОСБРГДВ;\n\n16. прави предложения до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ОСБРГДВ;\n\n17. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност;\n\n18. сключва колективен трудов договор със синдикалните организации на служителите в ОСБРГДВ;\n\n19. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси;\n\n20. издава индивидуални административни актове във връзка с дейността на ОСБРГДВ;\n\n21. спазва утвърдените в ОСБРГДВ правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира, обучава и следи за тяхното изпълнение от всички служители;\n\n22. утвърждава и контролира система за финансово управление и контрол, в т. ч.:\n\nа) инструкция за охраната и пропускателния режим в станцията;\n\nб) инструкция за административното обслужване в станцията;\n\nв) инструкция за документооборота в станцията;\n\n23. спазва правилата и инструкциите за работа в лабораториите и извън територията на ОСБРГДВ, актуализира ги и изисква и следи за тяхното спазване от всички служители;\n\n24. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си;\n\n25. изпълнява и други функции, свързани с дейността на ОСБРГДВ, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ.\n\n(2) При отсъствие на директора на ОСБРГДВ за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ.\n\n(3) Директорът на ОСБРГДВ може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им.\n\nЧл. 10. (1) Структурата и числеността на ОСБРГДВ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСБРГДВ. (2) Задълженията и отговорностите на служителите в ОСБРГДВ се определят с длъжностни характеристики, утвърдени от директора на станцията.\n\nЧл. 10. (1) Структурата и числеността на ОСБРГДВ се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ОСБРГДВ.\n\n(2) Задълженията и отговорностите на служителите в ОСБРГДВ се определят с длъжностни характеристики, утвърдени от директора на станцията.\n\nЧл. 11. (1) Предметът на дейност в ОСБРГДВ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ОСБРГДВ се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ОСБРГДВ разработват програми, теми и задачи, включени в годишния план на ОСБРГДВ, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСБРГДВ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ. (5) Служителите на ОСБРГДВ участват при разработване на международни програми и проекти извън годишния план на ОСБРГДВ след съгласуване с директора на станцията и ИАГ. (6) Служителите на ОСБРГДВ участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ОСБРГДВ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ОСБРГДВ.\n\nЧл. 11. (1) Предметът на дейност в ОСБРГДВ се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики.\n\n(2) Научноизследователската, експерименталната и внедрителската дейност в ОСБРГДВ се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България.\n\n(3) Служителите на ОСБРГДВ разработват програми, теми и задачи, включени в годишния план на ОСБРГДВ, утвърден от ИАГ.\n\n(4) За всеки план, тема и задача след приключване на периода на разработване служителите на ОСБРГДВ изготвят окончателен отчет, който се приема от Експертен съвет към ИАГ.\n\n(5) Служителите на ОСБРГДВ участват при разработване на международни програми и проекти извън годишния план на ОСБРГДВ след съгласуване с директора на станцията и ИАГ.\n\n(6) Служителите на ОСБРГДВ участват със свои разработки в международни конференции, симпозиуми и други форуми.\n\n(7) Служителите на ОСБРГДВ повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ОСБРГДВ.\n\nЧл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСБРГДВ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресата и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ОСБРГДВ, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 12. (1) Всички документи, в т.ч. изпратени до и от ОСБРГДВ, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресата и за какво се отнася преписката.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\n(3) Жалбите, сигналите и предложенията, постъпили в ОСБРГДВ, се завеждат в регистър.\n\n(4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 13. (1) В Опитната станция за бързорастящи горскодървесни видове се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 13. (1) В Опитната станция за бързорастящи горскодървесни видове се води регистър на договорите на хартиен носител.\n\n(2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера.\n\n(3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 14. (1) В Опитната станция за бързорастящи горскодървесни видове на хартиен носител се води регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка.\n\nЧл. 14. (1) В Опитната станция за бързорастящи горскодървесни видове на хартиен носител се води регистър за извършените проверки на дейността на станцията.\n\n(2) Като приложения към регистъра се съхраняват:\n\n1. документът, на основание на който е извършена проверката;\n\n2. документ, в който са отразени резултатите от извършената проверка.\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nЧл. 15. Опитната станция за бързорастящи горскодървесни видове се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения.\n\nЧл. 15. Опитната станция за бързорастящи горскодървесни видове се финансира от:\n\n1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ;\n\n2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти;\n\n3. дарения.\n\nЧл. 16. Опитната станция за бързорастящи горскодървесни видове формира приходи от: 1. извършване на административни услуги съобразно предмета на дейност на ОСБРГДВ; 2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос (ДВ, бр. 93 от 2012 г.), включително на дървесни видове извън приложение № 1 към наредбата; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията.\n\nЧл. 16. Опитната станция за бързорастящи горскодървесни видове формира приходи от:\n\n1. извършване на административни услуги съобразно предмета на дейност на ОСБРГДВ;\n\n2. търговия с горски репродуктивни материали съгласно Наредба № 21 от 2012 г. за условията и реда за определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос (ДВ, бр. 93 от 2012 г.), включително на дървесни видове извън приложение № 1 към наредбата;\n\n3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията.\n\nЧл. 17. (1) Работното време на ОСБРГДВ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСБРГДВ.\n\nЧл. 17. (1) Работното време на ОСБРГДВ е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч.\n\n(2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ОСБРГДВ.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите .\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите .\n\n§ 2. Изпълнението на правилника се възлага на директора на ОСБРГДВ.\n\n§ 2. Изпълнението на правилника се възлага на директора на ОСБРГДВ.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}