{
  "ldoc_id": "2135870738",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135870738",
  "list_title": "Правилник за дейността на междуведомствения комитет за приоритетни проекти за околната среда и развитието на република България",
  "law_title": "Правилник за дейността на междуведомствения комитет за приоритетни проекти за околната среда и развитието на република България",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ ЗА ПРИОРИТЕТНИ ПРОЕКТИ ЗА ОКОЛНАТА СРЕДА И РАЗВИТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 16.03.1994 г. Приет с ПМС № 50 от 16.03.1994 г. Обн. ДВ. бр. 25 от 25 Март 1994г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат структурата и организацията на дейността на Междуведомствения комитет за приоритетни проекти за околната среда и развитието на Република България, наричан по-нататък \"междуведомствения(т) комитет\", подготовката на документацията за предлаганите проекти, организацията на заседанията, редът за приемане на решенията, правата и отговорностите на членовете на комитета и финансовото му осигуряване. Чл. 2. Междуведомственият комитет е орган на Министерския съвет за защита на националните интереси, свързани с приоритетните проекти за околната среда и развитието на Република България. Чл. 3. Основна задача на междуведомствения комитет е приемането, разглеждането и утвърждаването на приоритетни проекти за околната среда и развитието, които да бъдат предложени за финансиране на Международния комитет за подготовка на проектите в Париж в рамките на Екологичната програма за действие за Централна и Източна Европа. Глава втора. СТРУКТУРА Чл. 4. (1) Междуведомственият комитет се състои от председател, заместник-председатели и членове. (2) Техническото и организационното осигуряване на междуведомствения комитет се извършват от секретар - длъжност, открита към Министерския съвет от председателството на междуведомствения комитет, и от технически секретар. (3) Секретарят и Бюрото за подготовка на Конференцията на министрите на околната среда - София'95 - временна структура, създадена в Министерството на околната среда (МОС), са спомагателният орган на междуведомствения комитет. Чл. 5. Секретарят: 1. организира подготовката на заседанията на междуведомствения комитет; 2. координира работата на комитета и води неговата документация. Чл. 6. Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС: 1. организира разглеждането във Висшия експертен екологичен съвет (ВЕЕС) към МОС на предлаганите проекти; 2. организира редактирането, техническото оформяне и превода на одобрените от междуведомствения комитет проекти, както и тяхното изпращане в Международния комитет по подготовка на проектите в Париж; 3. осъществява контакта на донорите или международните финансови институции, предлагащи инвестиране на даден проект, с неговите предложители с оглед постигане на споразумение за започване на проучвателните и подготвителните процедури за инвестиране. Глава трета. ПРЕДЛОЖЕНИЯ ЗА ПРОЕКТИ Чл. 7. Министерствата и другите ведомства разгласяват чрез средствата за масово осведомяване и чрез ведомствените си периодични издания информация за възможността да се предложат приоритетни проекти, изискванията за тяхната подготовка, като се осигури участие на юридическите лица и гражданите. Чл. 8. (1) Предложения за проекти могат да правят общини и юридически лица. (2) Предложенията за проекти се представят пред отрасловото министерство или друго ведомство, в чийто ресор е дейността на фирмата (или организацията съгласно ал. 1), или пред друга институция, която има представителство в междуведомствения комитет. Чл. 9. Предложенията за проекти задължително се оформят съгласно образец ( приложение № 1 ). Чл. 10. Проектите задължително са съобразени със следните приоритети: 1. приоритети, посочени в Екологичната програма за действие за Централна и Източна Европа: а) разрешаване на здравни проблеми, предизвикани от замърсяване на въздуха, водите и други компоненти на околната среда; б) решаване на проблеми на околната среда в \"горещи точки\", определени в приложение № 2 ; в) решаване на трансгранични екологични проблеми; г) опазване на природните ресурси и на биологичното разнообразие; д) технически решения със значителен екологичен ефект, ниски разходи и кратки срокове за изпълнение; 2. специфични национални приоритети: а) намаляване замърсяването на въздуха и водите с тежки метали и токсични вещества; б) обработване на битови и опасни отпадъци; в) третиране на питейни и отпадъчни води, постъпващи в речни басейни с влошено екологично състояние; г) осигуряване на трудова заетост в рамките на проекти за опазване на околната среда; д) подобряване на технологиите и организацията на работа на съществуващите пречиствателни съоръжения; е) решаване на екологичните проблеми в земеделието. Глава четвърта. ОЦЕНКА И ПОДГОТОВКА НА ДОКУМЕНТАЦИЯТА Чл. 11. (1) Министерствата и другите ведомства или представените в междуведомствения комитет организации извършват предварителна оценка и подбор на проектите чрез обсъждане във ведомствен (отраслов) експертен съвет, а при липса на такъв - чрез подходяща за целта вътрешна процедура, одобрена от комитета. При подбора се отчитат приоритетите по чл. 10 , както и приоритетите в държавната политика на съответния отрасъл на икономиката. (2) Предлаганите от съответното министерство, друго ведомство или организация проекти трябва задължително да бъдат придружени от писмено становище или заключение на съответния ведомствен (отраслов) експертен съвет, съдържащо документите в подкрепа на проекта. Становищата се подписват от министъра или ръководителя на съответното ведомство, представено в междуведомствения комитет, и се изпращат на секретаря на междуведомствения комитет. (3) Интердисциплинарните проекти се внасят във ВЕЕС към МОС, който изисква становищата на заинтересуваните министерства, ведомства и организации. Чл. 12. (1) Предложенията за проекти се регистрират от секретаря на междуведомствения комитет. (2) Секретарят на междуведомствения комитет: 1. проверява съответствието на представените проекти с изискванията за тяхното оформяне; 2. изпраща копия от проектите и придружаващите ги писмени аргументи до всички членове на междуведомствения комитет и до Бюрото за подготовка на Конференцията на министрите на околната среда в МОС; 3. осигурява писмени становища от всички членове на комитета за включените в дневния ред проекти. (3) Бюрото за подготовка на Конференцията на министрите на околната среда в МОС: 1. организира разглеждането на проектите и придружаващите ги становища във ВЕЕС към МОС; 2. в 30-дневен срок изпраща заключението на ВЕЕС по проектите на секретаря на междуведомствения комитет. Глава пета. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА И РЕД ЗА ВЗЕМАНЕ НА РЕШЕНИЯТА Чл. 13. (1) Заседанията на междуведомствения комитет се насрочват със заповед на председателя на комитета, а в негово отсъствие -от министъра на околната среда, в която се определят датата, часът, мястото на провеждането и дневният ред на заседанието. (2) В дневния ред се включват само проекти, комплектувани задължително със становища на отраслови експертни съвети и на ВЕЕС към МОС. Чл. 14. (1) Заседанията на междуведомствения комитет се провеждат само в присъствието на повече от две трети от състава му. (2) Решенията се вземат с обикновено мнозинство - повече от половината от членовете на комитета. (3) Протоколът се подписва от председателя на комитета, а в негово отсъствие - от министъра на околната среда, и от секретаря на междуведомствения комитет. Чл. 15. Решенията на междуведомствения комитет се съобщават на заинтересуваните предложители на проекти в 7-дневен срок след подписването на протокола заедно с мотивите за приемането или отхвърлянето им. Чл. 16. Секретарят на междуведомствения комитет връща одобрените проекти в МОС - Бюрото за подготовка на Конференцията на министрите на околната среда. Бюрото в 30-дневен срок ги изпраща в Международния комитет за подготовка на проектите в Париж. Глава шеста. ПРАВА И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ Чл. 17. Всеки член на междуведомствения комитет има право да изисква и да получава от вносителите на проекта необходимите материали, документи и разяснения, свързани с разглежданите проекти. Чл. 18. Всеки член на междуведомствения комитет е длъжен: 1. да проучи представените за обсъждане проекти; 2. да представи аргументирано писмено становище за всеки проект. Глава седма. ФИНАНСИРАНЕ Чл. 19. Финансовото осигуряване на дейността на междуведомствения комитет е за сметка на: 1. бюджетната сметка за разходите на Министерския съвет -за работна заплата и канцеларски разходи на секретаря на междуведомствения комитет, в размер 120 хил. лв.; 2. разходи за работна заплата на един експерт и един преводач-кореспондент в Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС, както и за техническата подготовка на проектите, включваща: редакция, превод на английски език, размножаване, комуникации, изпращане на проектите в Международния комитет за подготовка на проектите в Париж и др., в размер 720 хил. лв., които се изплащат от републиканския бюджет. Заключителни разпоредби § 1. Този правилник се приема на основание т. 5 от Решение № 483 на Министерския съвет от 1993 г. за създаване на Междуведомствен комитет за приоритетни проекти за околната среда и развитието на Република България. § 2. Постановлението влиза в сила от деня на приемането му. Приложение № 1 към чл. 9 ПРЕДЛОЖЕНИЕ ЗА ПРОЕКТ Съдържание (Обем максимално 10 стр.) Предложител: Адрес: Телефон, факс: Отрасъл: Дата: ЗАГЛАВИЕ 1. Цели 1.1. Описание на главните цели на проекта (очаквано решение на проблемите). 1.2. Посочване на приоритетите, с които е съобразен проектът. 2. Обосновка 2.1. Обща информация и описание на проблемите, които ще разреши проектът. 2.1.1. Географско разположение на обекта или района, в който ще се осъществи проектът. Обща информация за района (от физическа, икономическа, социална и екологична гледна точка). 2.1.2. Характеристика на обекта: а) предмет на проекта: описание на вида, размера, производството, технологията, оборудването; данни за състоянието на околната среда: видове замърсяване, данни за въздействието на замърсяването върху човешкото здраве и екосистемите; описание на извършената до момента работа за разрешаване на проблемите - предмет на проекта; б) български проучвания, програми, инвестиции, резултати; в) чуждестранни проучвания и инвестиции - резултати. 2.1.3. Правна основа на проекта - с какви закони и нормативни актове трябва да е съобразен; глоби и санкции за неизпълнение на екологичните норми; евентуални изменения в нормативната база, които могат да имат съществено значение за изпълнението на проекта. 2.2. Обосновка на проекта: а) какво налага осъществяването на проекта от икономическа и екологична гледна точка; б) с какво проектът ще допринесе за подобряване на екологичната обстановка в България и/или в конкретния район; в) стратегия за разрешаване на проблемите - предмет на проекта. 2.3. Проблеми при изпълнение на проекта (технически и финансови) и начини за преодоляването им. 2.4. Възможности за възвръщане на инвестициите - начини, срокове, гаранции. 3. Дейности 3.1. Систематизирано и подробно описание на дейностите (етапите), свързани с изпълнението на проекта -план-график за работата. 3.2. Последователността на дейностите трябва да съответства на последователността на усвояването на различните раздели от бюджета на проекта. 3.3. Задължително се посочва обемът на ресурсите, работите и/или услугите, които се предоставят от Република България в рамките на проекта (например български изпълнители на отделни задачи, извършване на строителни работи, предоставяне на техническа документация и др.). 3.4. Задължително се посочват какви дейности и/или услуги се искат от донора (например доставка на оборудване, предоставяне на ноу-хау, изменения в технологията). 4. Резултати 4.1. Описват се очакваните конкретни резултати на проекта - икономически, екологични, социални и др. 4.2. Набелязват се по-нататъшни дейности след изпълнение на проекта (ако се налагат такива). 5. Продължителност на проекта и организация на работата 5.1. Организация на работата: а) посочва се главният изпълнител на проекта; б) при повече от една фирма или организация се описва координацията между тях; в) кои държавни институции ще гарантират проекта. 5.2. Продължителност на проекта (години и месеци) и междинни етапи на работа - частичен пуск, ефективност на междинните етапи и др. 6. Бюджет (в щатски долари) 6.1. Описват се последователно средствата, необходими за извършване на дейностите по проекта (по окрупнени показатели и съобразно данните от евентуално маркетингово проучване). 6.2. Посочва се стойността на дейностите, които ще бъдат поети от Република България (например по окрупнени показатели стойността на строителните работи, наеми за помещения, стойността на предоставената информация и др.). 6.3. Описва се графикът на работа и предлаганият метод на финансиране на отделните етапи. 6.4. Прогноза за възвръщане на инвестициите с план-график за източниците на средства (печалба от продукция, субсидия от държавния бюджет и др.). Приложение № 2 към чл. 10, т. 1, буква \"б\" Списък на регионите с проблеми по околната среда, приети като екологични \"горещи точки\" 1. Бургас - Камено. 2. Пловдив - Асеновград - Стамболийски - р. Марица. 3. Димитровград. 4. Гълъбово -Раднево. 5. Варна - Девня - Черно море. 6. Русе. 7. Враца. 8. Кърджали - р. Арда. 9. Перник - р. Струма - яз. Студена. 10. Пирдоп - Златица - р. Тополница. 11. София - Кремиковци - р. Искър. 12. Плевен. 13. Силистра. 14. Никопол.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ ЗА ПРИОРИТЕТНИ ПРОЕКТИ ЗА ОКОЛНАТА СРЕДА И РАЗВИТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 16.03.1994 г. Приет с ПМС № 50 от 16.03.1994 г. Обн. ДВ. бр. 25 от 25 Март 1994г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат структурата и организацията на дейността на Междуведомствения комитет за приоритетни проекти за околната среда и развитието на Република България, наричан по-нататък \"междуведомствения(т) комитет\", подготовката на документацията за предлаганите проекти, организацията на заседанията, редът за приемане на решенията, правата и отговорностите на членовете на комитета и финансовото му осигуряване. Чл. 2. Междуведомственият комитет е орган на Министерския съвет за защита на националните интереси, свързани с приоритетните проекти за околната среда и развитието на Република България. Чл. 3. Основна задача на междуведомствения комитет е приемането, разглеждането и утвърждаването на приоритетни проекти за околната среда и развитието, които да бъдат предложени за финансиране на Международния комитет за подготовка на проектите в Париж в рамките на Екологичната програма за действие за Централна и Източна Европа. Глава втора. СТРУКТУРА Чл. 4. (1) Междуведомственият комитет се състои от председател, заместник-председатели и членове. (2) Техническото и организационното осигуряване на междуведомствения комитет се извършват от секретар - длъжност, открита към Министерския съвет от председателството на междуведомствения комитет, и от технически секретар. (3) Секретарят и Бюрото за подготовка на Конференцията на министрите на околната среда - София'95 - временна структура, създадена в Министерството на околната среда (МОС), са спомагателният орган на междуведомствения комитет. Чл. 5. Секретарят: 1. организира подготовката на заседанията на междуведомствения комитет; 2. координира работата на комитета и води неговата документация. Чл. 6. Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС: 1. организира разглеждането във Висшия експертен екологичен съвет (ВЕЕС) към МОС на предлаганите проекти; 2. организира редактирането, техническото оформяне и превода на одобрените от междуведомствения комитет проекти, както и тяхното изпращане в Международния комитет по подготовка на проектите в Париж; 3. осъществява контакта на донорите или международните финансови институции, предлагащи инвестиране на даден проект, с неговите предложители с оглед постигане на споразумение за започване на проучвателните и подготвителните процедури за инвестиране. Глава трета. ПРЕДЛОЖЕНИЯ ЗА ПРОЕКТИ Чл. 7. Министерствата и другите ведомства разгласяват чрез средствата за масово осведомяване и чрез ведомствените си периодични издания информация за възможността да се предложат приоритетни проекти, изискванията за тяхната подготовка, като се осигури участие на юридическите лица и гражданите. Чл. 8. (1) Предложения за проекти могат да правят общини и юридически лица. (2) Предложенията за проекти се представят пред отрасловото министерство или друго ведомство, в чийто ресор е дейността на фирмата (или организацията съгласно ал. 1), или пред друга институция, която има представителство в междуведомствения комитет. Чл. 9. Предложенията за проекти задължително се оформят съгласно образец ( приложение № 1 ). Чл. 10. Проектите задължително са съобразени със следните приоритети: 1. приоритети, посочени в Екологичната програма за действие за Централна и Източна Европа: а) разрешаване на здравни проблеми, предизвикани от замърсяване на въздуха, водите и други компоненти на околната среда; б) решаване на проблеми на околната среда в \"горещи точки\", определени в приложение № 2 ; в) решаване на трансгранични екологични проблеми; г) опазване на природните ресурси и на биологичното разнообразие; д) технически решения със значителен екологичен ефект, ниски разходи и кратки срокове за изпълнение; 2. специфични национални приоритети: а) намаляване замърсяването на въздуха и водите с тежки метали и токсични вещества; б) обработване на битови и опасни отпадъци; в) третиране на питейни и отпадъчни води, постъпващи в речни басейни с влошено екологично състояние; г) осигуряване на трудова заетост в рамките на проекти за опазване на околната среда; д) подобряване на технологиите и организацията на работа на съществуващите пречиствателни съоръжения; е) решаване на екологичните проблеми в земеделието. Глава четвърта. ОЦЕНКА И ПОДГОТОВКА НА ДОКУМЕНТАЦИЯТА Чл. 11. (1) Министерствата и другите ведомства или представените в междуведомствения комитет организации извършват предварителна оценка и подбор на проектите чрез обсъждане във ведомствен (отраслов) експертен съвет, а при липса на такъв - чрез подходяща за целта вътрешна процедура, одобрена от комитета. При подбора се отчитат приоритетите по чл. 10 , както и приоритетите в държавната политика на съответния отрасъл на икономиката. (2) Предлаганите от съответното министерство, друго ведомство или организация проекти трябва задължително да бъдат придружени от писмено становище или заключение на съответния ведомствен (отраслов) експертен съвет, съдържащо документите в подкрепа на проекта. Становищата се подписват от министъра или ръководителя на съответното ведомство, представено в междуведомствения комитет, и се изпращат на секретаря на междуведомствения комитет. (3) Интердисциплинарните проекти се внасят във ВЕЕС към МОС, който изисква становищата на заинтересуваните министерства, ведомства и организации. Чл. 12. (1) Предложенията за проекти се регистрират от секретаря на междуведомствения комитет. (2) Секретарят на междуведомствения комитет: 1. проверява съответствието на представените проекти с изискванията за тяхното оформяне; 2. изпраща копия от проектите и придружаващите ги писмени аргументи до всички членове на междуведомствения комитет и до Бюрото за подготовка на Конференцията на министрите на околната среда в МОС; 3. осигурява писмени становища от всички членове на комитета за включените в дневния ред проекти. (3) Бюрото за подготовка на Конференцията на министрите на околната среда в МОС: 1. организира разглеждането на проектите и придружаващите ги становища във ВЕЕС към МОС; 2. в 30-дневен срок изпраща заключението на ВЕЕС по проектите на секретаря на междуведомствения комитет. Глава пета. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА И РЕД ЗА ВЗЕМАНЕ НА РЕШЕНИЯТА Чл. 13. (1) Заседанията на междуведомствения комитет се насрочват със заповед на председателя на комитета, а в негово отсъствие -от министъра на околната среда, в която се определят датата, часът, мястото на провеждането и дневният ред на заседанието. (2) В дневния ред се включват само проекти, комплектувани задължително със становища на отраслови експертни съвети и на ВЕЕС към МОС. Чл. 14. (1) Заседанията на междуведомствения комитет се провеждат само в присъствието на повече от две трети от състава му. (2) Решенията се вземат с обикновено мнозинство - повече от половината от членовете на комитета. (3) Протоколът се подписва от председателя на комитета, а в негово отсъствие - от министъра на околната среда, и от секретаря на междуведомствения комитет. Чл. 15. Решенията на междуведомствения комитет се съобщават на заинтересуваните предложители на проекти в 7-дневен срок след подписването на протокола заедно с мотивите за приемането или отхвърлянето им. Чл. 16. Секретарят на междуведомствения комитет връща одобрените проекти в МОС - Бюрото за подготовка на Конференцията на министрите на околната среда. Бюрото в 30-дневен срок ги изпраща в Международния комитет за подготовка на проектите в Париж. Глава шеста. ПРАВА И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ Чл. 17. Всеки член на междуведомствения комитет има право да изисква и да получава от вносителите на проекта необходимите материали, документи и разяснения, свързани с разглежданите проекти. Чл. 18. Всеки член на междуведомствения комитет е длъжен: 1. да проучи представените за обсъждане проекти; 2. да представи аргументирано писмено становище за всеки проект. Глава седма. ФИНАНСИРАНЕ Чл. 19. Финансовото осигуряване на дейността на междуведомствения комитет е за сметка на: 1. бюджетната сметка за разходите на Министерския съвет -за работна заплата и канцеларски разходи на секретаря на междуведомствения комитет, в размер 120 хил. лв.; 2. разходи за работна заплата на един експерт и един преводач-кореспондент в Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС, както и за техническата подготовка на проектите, включваща: редакция, превод на английски език, размножаване, комуникации, изпращане на проектите в Международния комитет за подготовка на проектите в Париж и др., в размер 720 хил. лв., които се изплащат от републиканския бюджет. Заключителни разпоредби § 1. Този правилник се приема на основание т. 5 от Решение № 483 на Министерския съвет от 1993 г. за създаване на Междуведомствен комитет за приоритетни проекти за околната среда и развитието на Република България. § 2. Постановлението влиза в сила от деня на приемането му. Приложение № 1 към чл. 9 ПРЕДЛОЖЕНИЕ ЗА ПРОЕКТ Съдържание (Обем максимално 10 стр.) Предложител: Адрес: Телефон, факс: Отрасъл: Дата: ЗАГЛАВИЕ 1. Цели 1.1. Описание на главните цели на проекта (очаквано решение на проблемите). 1.2. Посочване на приоритетите, с които е съобразен проектът. 2. Обосновка 2.1. Обща информация и описание на проблемите, които ще разреши проектът. 2.1.1. Географско разположение на обекта или района, в който ще се осъществи проектът. Обща информация за района (от физическа, икономическа, социална и екологична гледна точка). 2.1.2. Характеристика на обекта: а) предмет на проекта: описание на вида, размера, производството, технологията, оборудването; данни за състоянието на околната среда: видове замърсяване, данни за въздействието на замърсяването върху човешкото здраве и екосистемите; описание на извършената до момента работа за разрешаване на проблемите - предмет на проекта; б) български проучвания, програми, инвестиции, резултати; в) чуждестранни проучвания и инвестиции - резултати. 2.1.3. Правна основа на проекта - с какви закони и нормативни актове трябва да е съобразен; глоби и санкции за неизпълнение на екологичните норми; евентуални изменения в нормативната база, които могат да имат съществено значение за изпълнението на проекта. 2.2. Обосновка на проекта: а) какво налага осъществяването на проекта от икономическа и екологична гледна точка; б) с какво проектът ще допринесе за подобряване на екологичната обстановка в България и/или в конкретния район; в) стратегия за разрешаване на проблемите - предмет на проекта. 2.3. Проблеми при изпълнение на проекта (технически и финансови) и начини за преодоляването им. 2.4. Възможности за възвръщане на инвестициите - начини, срокове, гаранции. 3. Дейности 3.1. Систематизирано и подробно описание на дейностите (етапите), свързани с изпълнението на проекта -план-график за работата. 3.2. Последователността на дейностите трябва да съответства на последователността на усвояването на различните раздели от бюджета на проекта. 3.3. Задължително се посочва обемът на ресурсите, работите и/или услугите, които се предоставят от Република България в рамките на проекта (например български изпълнители на отделни задачи, извършване на строителни работи, предоставяне на техническа документация и др.). 3.4. Задължително се посочват какви дейности и/или услуги се искат от донора (например доставка на оборудване, предоставяне на ноу-хау, изменения в технологията). 4. Резултати 4.1. Описват се очакваните конкретни резултати на проекта - икономически, екологични, социални и др. 4.2. Набелязват се по-нататъшни дейности след изпълнение на проекта (ако се налагат такива). 5. Продължителност на проекта и организация на работата 5.1. Организация на работата: а) посочва се главният изпълнител на проекта; б) при повече от една фирма или организация се описва координацията между тях; в) кои държавни институции ще гарантират проекта. 5.2. Продължителност на проекта (години и месеци) и междинни етапи на работа - частичен пуск, ефективност на междинните етапи и др. 6. Бюджет (в щатски долари) 6.1. Описват се последователно средствата, необходими за извършване на дейностите по проекта (по окрупнени показатели и съобразно данните от евентуално маркетингово проучване). 6.2. Посочва се стойността на дейностите, които ще бъдат поети от Република България (например по окрупнени показатели стойността на строителните работи, наеми за помещения, стойността на предоставената информация и др.). 6.3. Описва се графикът на работа и предлаганият метод на финансиране на отделните етапи. 6.4. Прогноза за възвръщане на инвестициите с план-график за източниците на средства (печалба от продукция, субсидия от държавния бюджет и др.). Приложение № 2 към чл. 10, т. 1, буква \"б\" Списък на регионите с проблеми по околната среда, приети като екологични \"горещи точки\" 1. Бургас - Камено. 2. Пловдив - Асеновград - Стамболийски - р. Марица. 3. Димитровград. 4. Гълъбово -Раднево. 5. Варна - Девня - Черно море. 6. Русе. 7. Враца. 8. Кърджали - р. Арда. 9. Перник - р. Струма - яз. Студена. 10. Пирдоп - Златица - р. Тополница. 11. София - Кремиковци - р. Искър. 12. Плевен. 13. Силистра. 14. Никопол.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ ЗА ПРИОРИТЕТНИ ПРОЕКТИ ЗА ОКОЛНАТА СРЕДА И РАЗВИТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 16.03.1994 г. Приет с ПМС № 50 от 16.03.1994 г. Обн. ДВ. бр. 25 от 25 Март 1994г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат структурата и организацията на дейността на Междуведомствения комитет за приоритетни проекти за околната среда и развитието на Република България, наричан по-нататък \"междуведомствения(т) комитет\", подготовката на документацията за предлаганите проекти, организацията на заседанията, редът за приемане на решенията, правата и отговорностите на членовете на комитета и финансовото му осигуряване. Чл. 2. Междуведомственият комитет е орган на Министерския съвет за защита на националните интереси, свързани с приоритетните проекти за околната среда и развитието на Република България. Чл. 3. Основна задача на междуведомствения комитет е приемането, разглеждането и утвърждаването на приоритетни проекти за околната среда и развитието, които да бъдат предложени за финансиране на Международния комитет за подготовка на проектите в Париж в рамките на Екологичната програма за действие за Централна и Източна Европа. Глава втора. СТРУКТУРА Чл. 4. (1) Междуведомственият комитет се състои от председател, заместник-председатели и членове. (2) Техническото и организационното осигуряване на междуведомствения комитет се извършват от секретар - длъжност, открита към Министерския съвет от председателството на междуведомствения комитет, и от технически секретар. (3) Секретарят и Бюрото за подготовка на Конференцията на министрите на околната среда - София'95 - временна структура, създадена в Министерството на околната среда (МОС), са спомагателният орган на междуведомствения комитет. Чл. 5. Секретарят: 1. организира подготовката на заседанията на междуведомствения комитет; 2. координира работата на комитета и води неговата документация. Чл. 6. Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС: 1. организира разглеждането във Висшия експертен екологичен съвет (ВЕЕС) към МОС на предлаганите проекти; 2. организира редактирането, техническото оформяне и превода на одобрените от междуведомствения комитет проекти, както и тяхното изпращане в Международния комитет по подготовка на проектите в Париж; 3. осъществява контакта на донорите или международните финансови институции, предлагащи инвестиране на даден проект, с неговите предложители с оглед постигане на споразумение за започване на проучвателните и подготвителните процедури за инвестиране. Глава трета. ПРЕДЛОЖЕНИЯ ЗА ПРОЕКТИ Чл. 7. Министерствата и другите ведомства разгласяват чрез средствата за масово осведомяване и чрез ведомствените си периодични издания информация за възможността да се предложат приоритетни проекти, изискванията за тяхната подготовка, като се осигури участие на юридическите лица и гражданите. Чл. 8. (1) Предложения за проекти могат да правят общини и юридически лица. (2) Предложенията за проекти се представят пред отрасловото министерство или друго ведомство, в чийто ресор е дейността на фирмата (или организацията съгласно ал. 1), или пред друга институция, която има представителство в междуведомствения комитет. Чл. 9. Предложенията за проекти задължително се оформят съгласно образец ( приложение № 1 ). Чл. 10. Проектите задължително са съобразени със следните приоритети: 1. приоритети, посочени в Екологичната програма за действие за Централна и Източна Европа: а) разрешаване на здравни проблеми, предизвикани от замърсяване на въздуха, водите и други компоненти на околната среда; б) решаване на проблеми на околната среда в \"горещи точки\", определени в приложение № 2 ; в) решаване на трансгранични екологични проблеми; г) опазване на природните ресурси и на биологичното разнообразие; д) технически решения със значителен екологичен ефект, ниски разходи и кратки срокове за изпълнение; 2. специфични национални приоритети: а) намаляване замърсяването на въздуха и водите с тежки метали и токсични вещества; б) обработване на битови и опасни отпадъци; в) третиране на питейни и отпадъчни води, постъпващи в речни басейни с влошено екологично състояние; г) осигуряване на трудова заетост в рамките на проекти за опазване на околната среда; д) подобряване на технологиите и организацията на работа на съществуващите пречиствателни съоръжения; е) решаване на екологичните проблеми в земеделието. Глава четвърта. ОЦЕНКА И ПОДГОТОВКА НА ДОКУМЕНТАЦИЯТА Чл. 11. (1) Министерствата и другите ведомства или представените в междуведомствения комитет организации извършват предварителна оценка и подбор на проектите чрез обсъждане във ведомствен (отраслов) експертен съвет, а при липса на такъв - чрез подходяща за целта вътрешна процедура, одобрена от комитета. При подбора се отчитат приоритетите по чл. 10 , както и приоритетите в държавната политика на съответния отрасъл на икономиката. (2) Предлаганите от съответното министерство, друго ведомство или организация проекти трябва задължително да бъдат придружени от писмено становище или заключение на съответния ведомствен (отраслов) експертен съвет, съдържащо документите в подкрепа на проекта. Становищата се подписват от министъра или ръководителя на съответното ведомство, представено в междуведомствения комитет, и се изпращат на секретаря на междуведомствения комитет. (3) Интердисциплинарните проекти се внасят във ВЕЕС към МОС, който изисква становищата на заинтересуваните министерства, ведомства и организации. Чл. 12. (1) Предложенията за проекти се регистрират от секретаря на междуведомствения комитет. (2) Секретарят на междуведомствения комитет: 1. проверява съответствието на представените проекти с изискванията за тяхното оформяне; 2. изпраща копия от проектите и придружаващите ги писмени аргументи до всички членове на междуведомствения комитет и до Бюрото за подготовка на Конференцията на министрите на околната среда в МОС; 3. осигурява писмени становища от всички членове на комитета за включените в дневния ред проекти. (3) Бюрото за подготовка на Конференцията на министрите на околната среда в МОС: 1. организира разглеждането на проектите и придружаващите ги становища във ВЕЕС към МОС; 2. в 30-дневен срок изпраща заключението на ВЕЕС по проектите на секретаря на междуведомствения комитет. Глава пета. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА И РЕД ЗА ВЗЕМАНЕ НА РЕШЕНИЯТА Чл. 13. (1) Заседанията на междуведомствения комитет се насрочват със заповед на председателя на комитета, а в негово отсъствие -от министъра на околната среда, в която се определят датата, часът, мястото на провеждането и дневният ред на заседанието. (2) В дневния ред се включват само проекти, комплектувани задължително със становища на отраслови експертни съвети и на ВЕЕС към МОС. Чл. 14. (1) Заседанията на междуведомствения комитет се провеждат само в присъствието на повече от две трети от състава му. (2) Решенията се вземат с обикновено мнозинство - повече от половината от членовете на комитета. (3) Протоколът се подписва от председателя на комитета, а в негово отсъствие - от министъра на околната среда, и от секретаря на междуведомствения комитет. Чл. 15. Решенията на междуведомствения комитет се съобщават на заинтересуваните предложители на проекти в 7-дневен срок след подписването на протокола заедно с мотивите за приемането или отхвърлянето им. Чл. 16. Секретарят на междуведомствения комитет връща одобрените проекти в МОС - Бюрото за подготовка на Конференцията на министрите на околната среда. Бюрото в 30-дневен срок ги изпраща в Международния комитет за подготовка на проектите в Париж. Глава шеста. ПРАВА И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ Чл. 17. Всеки член на междуведомствения комитет има право да изисква и да получава от вносителите на проекта необходимите материали, документи и разяснения, свързани с разглежданите проекти. Чл. 18. Всеки член на междуведомствения комитет е длъжен: 1. да проучи представените за обсъждане проекти; 2. да представи аргументирано писмено становище за всеки проект. Глава седма. ФИНАНСИРАНЕ Чл. 19. Финансовото осигуряване на дейността на междуведомствения комитет е за сметка на: 1. бюджетната сметка за разходите на Министерския съвет -за работна заплата и канцеларски разходи на секретаря на междуведомствения комитет, в размер 120 хил. лв.; 2. разходи за работна заплата на един експерт и един преводач-кореспондент в Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС, както и за техническата подготовка на проектите, включваща: редакция, превод на английски език, размножаване, комуникации, изпращане на проектите в Международния комитет за подготовка на проектите в Париж и др., в размер 720 хил. лв., които се изплащат от републиканския бюджет. Заключителни разпоредби § 1. Този правилник се приема на основание т. 5 от Решение № 483 на Министерския съвет от 1993 г. за създаване на Междуведомствен комитет за приоритетни проекти за околната среда и развитието на Република България. § 2. Постановлението влиза в сила от деня на приемането му. Приложение № 1 към чл. 9 ПРЕДЛОЖЕНИЕ ЗА ПРОЕКТ Съдържание (Обем максимално 10 стр.) Предложител: Адрес: Телефон, факс: Отрасъл: Дата: ЗАГЛАВИЕ 1. Цели 1.1. Описание на главните цели на проекта (очаквано решение на проблемите). 1.2. Посочване на приоритетите, с които е съобразен проектът. 2. Обосновка 2.1. Обща информация и описание на проблемите, които ще разреши проектът. 2.1.1. Географско разположение на обекта или района, в който ще се осъществи проектът. Обща информация за района (от физическа, икономическа, социална и екологична гледна точка). 2.1.2. Характеристика на обекта: а) предмет на проекта: описание на вида, размера, производството, технологията, оборудването; данни за състоянието на околната среда: видове замърсяване, данни за въздействието на замърсяването върху човешкото здраве и екосистемите; описание на извършената до момента работа за разрешаване на проблемите - предмет на проекта; б) български проучвания, програми, инвестиции, резултати; в) чуждестранни проучвания и инвестиции - резултати. 2.1.3. Правна основа на проекта - с какви закони и нормативни актове трябва да е съобразен; глоби и санкции за неизпълнение на екологичните норми; евентуални изменения в нормативната база, които могат да имат съществено значение за изпълнението на проекта. 2.2. Обосновка на проекта: а) какво налага осъществяването на проекта от икономическа и екологична гледна точка; б) с какво проектът ще допринесе за подобряване на екологичната обстановка в България и/или в конкретния район; в) стратегия за разрешаване на проблемите - предмет на проекта. 2.3. Проблеми при изпълнение на проекта (технически и финансови) и начини за преодоляването им. 2.4. Възможности за възвръщане на инвестициите - начини, срокове, гаранции. 3. Дейности 3.1. Систематизирано и подробно описание на дейностите (етапите), свързани с изпълнението на проекта -план-график за работата. 3.2. Последователността на дейностите трябва да съответства на последователността на усвояването на различните раздели от бюджета на проекта. 3.3. Задължително се посочва обемът на ресурсите, работите и/или услугите, които се предоставят от Република България в рамките на проекта (например български изпълнители на отделни задачи, извършване на строителни работи, предоставяне на техническа документация и др.). 3.4. Задължително се посочват какви дейности и/или услуги се искат от донора (например доставка на оборудване, предоставяне на ноу-хау, изменения в технологията). 4. Резултати 4.1. Описват се очакваните конкретни резултати на проекта - икономически, екологични, социални и др. 4.2. Набелязват се по-нататъшни дейности след изпълнение на проекта (ако се налагат такива). 5. Продължителност на проекта и организация на работата 5.1. Организация на работата: а) посочва се главният изпълнител на проекта; б) при повече от една фирма или организация се описва координацията между тях; в) кои държавни институции ще гарантират проекта. 5.2. Продължителност на проекта (години и месеци) и междинни етапи на работа - частичен пуск, ефективност на междинните етапи и др. 6. Бюджет (в щатски долари) 6.1. Описват се последователно средствата, необходими за извършване на дейностите по проекта (по окрупнени показатели и съобразно данните от евентуално маркетингово проучване). 6.2. Посочва се стойността на дейностите, които ще бъдат поети от Република България (например по окрупнени показатели стойността на строителните работи, наеми за помещения, стойността на предоставената информация и др.). 6.3. Описва се графикът на работа и предлаганият метод на финансиране на отделните етапи. 6.4. Прогноза за възвръщане на инвестициите с план-график за източниците на средства (печалба от продукция, субсидия от държавния бюджет и др.). Приложение № 2 към чл. 10, т. 1, буква \"б\" Списък на регионите с проблеми по околната среда, приети като екологични \"горещи точки\" 1. Бургас - Камено. 2. Пловдив - Асеновград - Стамболийски - р. Марица. 3. Димитровград. 4. Гълъбово -Раднево. 5. Варна - Девня - Черно море. 6. Русе. 7. Враца. 8. Кърджали - р. Арда. 9. Перник - р. Струма - яз. Студена. 10. Пирдоп - Златица - р. Тополница. 11. София - Кремиковци - р. Искър. 12. Плевен. 13. Силистра. 14. Никопол.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ ЗА ПРИОРИТЕТНИ ПРОЕКТИ ЗА ОКОЛНАТА СРЕДА И РАЗВИТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 16.03.1994 г. Приет с ПМС № 50 от 16.03.1994 г. Обн. ДВ. бр. 25 от 25 Март 1994г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат структурата и организацията на дейността на Междуведомствения комитет за приоритетни проекти за околната среда и развитието на Република България, наричан по-нататък \"междуведомствения(т) комитет\", подготовката на документацията за предлаганите проекти, организацията на заседанията, редът за приемане на решенията, правата и отговорностите на членовете на комитета и финансовото му осигуряване. Чл. 2. Междуведомственият комитет е орган на Министерския съвет за защита на националните интереси, свързани с приоритетните проекти за околната среда и развитието на Република България. Чл. 3. Основна задача на междуведомствения комитет е приемането, разглеждането и утвърждаването на приоритетни проекти за околната среда и развитието, които да бъдат предложени за финансиране на Международния комитет за подготовка на проектите в Париж в рамките на Екологичната програма за действие за Централна и Източна Европа. Глава втора. СТРУКТУРА Чл. 4. (1) Междуведомственият комитет се състои от председател, заместник-председатели и членове. (2) Техническото и организационното осигуряване на междуведомствения комитет се извършват от секретар - длъжност, открита към Министерския съвет от председателството на междуведомствения комитет, и от технически секретар. (3) Секретарят и Бюрото за подготовка на Конференцията на министрите на околната среда - София'95 - временна структура, създадена в Министерството на околната среда (МОС), са спомагателният орган на междуведомствения комитет. Чл. 5. Секретарят: 1. организира подготовката на заседанията на междуведомствения комитет; 2. координира работата на комитета и води неговата документация. Чл. 6. Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС: 1. организира разглеждането във Висшия експертен екологичен съвет (ВЕЕС) към МОС на предлаганите проекти; 2. организира редактирането, техническото оформяне и превода на одобрените от междуведомствения комитет проекти, както и тяхното изпращане в Международния комитет по подготовка на проектите в Париж; 3. осъществява контакта на донорите или международните финансови институции, предлагащи инвестиране на даден проект, с неговите предложители с оглед постигане на споразумение за започване на проучвателните и подготвителните процедури за инвестиране. Глава трета. ПРЕДЛОЖЕНИЯ ЗА ПРОЕКТИ Чл. 7. Министерствата и другите ведомства разгласяват чрез средствата за масово осведомяване и чрез ведомствените си периодични издания информация за възможността да се предложат приоритетни проекти, изискванията за тяхната подготовка, като се осигури участие на юридическите лица и гражданите. Чл. 8. (1) Предложения за проекти могат да правят общини и юридически лица. (2) Предложенията за проекти се представят пред отрасловото министерство или друго ведомство, в чийто ресор е дейността на фирмата (или организацията съгласно ал. 1), или пред друга институция, която има представителство в междуведомствения комитет. Чл. 9. Предложенията за проекти задължително се оформят съгласно образец ( приложение № 1 ). Чл. 10. Проектите задължително са съобразени със следните приоритети: 1. приоритети, посочени в Екологичната програма за действие за Централна и Източна Европа: а) разрешаване на здравни проблеми, предизвикани от замърсяване на въздуха, водите и други компоненти на околната среда; б) решаване на проблеми на околната среда в \"горещи точки\", определени в приложение № 2 ; в) решаване на трансгранични екологични проблеми; г) опазване на природните ресурси и на биологичното разнообразие; д) технически решения със значителен екологичен ефект, ниски разходи и кратки срокове за изпълнение; 2. специфични национални приоритети: а) намаляване замърсяването на въздуха и водите с тежки метали и токсични вещества; б) обработване на битови и опасни отпадъци; в) третиране на питейни и отпадъчни води, постъпващи в речни басейни с влошено екологично състояние; г) осигуряване на трудова заетост в рамките на проекти за опазване на околната среда; д) подобряване на технологиите и организацията на работа на съществуващите пречиствателни съоръжения; е) решаване на екологичните проблеми в земеделието. Глава четвърта. ОЦЕНКА И ПОДГОТОВКА НА ДОКУМЕНТАЦИЯТА Чл. 11. (1) Министерствата и другите ведомства или представените в междуведомствения комитет организации извършват предварителна оценка и подбор на проектите чрез обсъждане във ведомствен (отраслов) експертен съвет, а при липса на такъв - чрез подходяща за целта вътрешна процедура, одобрена от комитета. При подбора се отчитат приоритетите по чл. 10 , както и приоритетите в държавната политика на съответния отрасъл на икономиката. (2) Предлаганите от съответното министерство, друго ведомство или организация проекти трябва задължително да бъдат придружени от писмено становище или заключение на съответния ведомствен (отраслов) експертен съвет, съдържащо документите в подкрепа на проекта. Становищата се подписват от министъра или ръководителя на съответното ведомство, представено в междуведомствения комитет, и се изпращат на секретаря на междуведомствения комитет. (3) Интердисциплинарните проекти се внасят във ВЕЕС към МОС, който изисква становищата на заинтересуваните министерства, ведомства и организации. Чл. 12. (1) Предложенията за проекти се регистрират от секретаря на междуведомствения комитет. (2) Секретарят на междуведомствения комитет: 1. проверява съответствието на представените проекти с изискванията за тяхното оформяне; 2. изпраща копия от проектите и придружаващите ги писмени аргументи до всички членове на междуведомствения комитет и до Бюрото за подготовка на Конференцията на министрите на околната среда в МОС; 3. осигурява писмени становища от всички членове на комитета за включените в дневния ред проекти. (3) Бюрото за подготовка на Конференцията на министрите на околната среда в МОС: 1. организира разглеждането на проектите и придружаващите ги становища във ВЕЕС към МОС; 2. в 30-дневен срок изпраща заключението на ВЕЕС по проектите на секретаря на междуведомствения комитет. Глава пета. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА И РЕД ЗА ВЗЕМАНЕ НА РЕШЕНИЯТА Чл. 13. (1) Заседанията на междуведомствения комитет се насрочват със заповед на председателя на комитета, а в негово отсъствие -от министъра на околната среда, в която се определят датата, часът, мястото на провеждането и дневният ред на заседанието. (2) В дневния ред се включват само проекти, комплектувани задължително със становища на отраслови експертни съвети и на ВЕЕС към МОС. Чл. 14. (1) Заседанията на междуведомствения комитет се провеждат само в присъствието на повече от две трети от състава му. (2) Решенията се вземат с обикновено мнозинство - повече от половината от членовете на комитета. (3) Протоколът се подписва от председателя на комитета, а в негово отсъствие - от министъра на околната среда, и от секретаря на междуведомствения комитет. Чл. 15. Решенията на междуведомствения комитет се съобщават на заинтересуваните предложители на проекти в 7-дневен срок след подписването на протокола заедно с мотивите за приемането или отхвърлянето им. Чл. 16. Секретарят на междуведомствения комитет връща одобрените проекти в МОС - Бюрото за подготовка на Конференцията на министрите на околната среда. Бюрото в 30-дневен срок ги изпраща в Международния комитет за подготовка на проектите в Париж. Глава шеста. ПРАВА И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ Чл. 17. Всеки член на междуведомствения комитет има право да изисква и да получава от вносителите на проекта необходимите материали, документи и разяснения, свързани с разглежданите проекти. Чл. 18. Всеки член на междуведомствения комитет е длъжен: 1. да проучи представените за обсъждане проекти; 2. да представи аргументирано писмено становище за всеки проект. Глава седма. ФИНАНСИРАНЕ Чл. 19. Финансовото осигуряване на дейността на междуведомствения комитет е за сметка на: 1. бюджетната сметка за разходите на Министерския съвет -за работна заплата и канцеларски разходи на секретаря на междуведомствения комитет, в размер 120 хил. лв.; 2. разходи за работна заплата на един експерт и един преводач-кореспондент в Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС, както и за техническата подготовка на проектите, включваща: редакция, превод на английски език, размножаване, комуникации, изпращане на проектите в Международния комитет за подготовка на проектите в Париж и др., в размер 720 хил. лв., които се изплащат от републиканския бюджет. Заключителни разпоредби § 1. Този правилник се приема на основание т. 5 от Решение № 483 на Министерския съвет от 1993 г. за създаване на Междуведомствен комитет за приоритетни проекти за околната среда и развитието на Република България. § 2. Постановлението влиза в сила от деня на приемането му. Приложение № 1 към чл. 9 ПРЕДЛОЖЕНИЕ ЗА ПРОЕКТ Съдържание (Обем максимално 10 стр.) Предложител: Адрес: Телефон, факс: Отрасъл: Дата: ЗАГЛАВИЕ 1. Цели 1.1. Описание на главните цели на проекта (очаквано решение на проблемите). 1.2. Посочване на приоритетите, с които е съобразен проектът. 2. Обосновка 2.1. Обща информация и описание на проблемите, които ще разреши проектът. 2.1.1. Географско разположение на обекта или района, в който ще се осъществи проектът. Обща информация за района (от физическа, икономическа, социална и екологична гледна точка). 2.1.2. Характеристика на обекта: а) предмет на проекта: описание на вида, размера, производството, технологията, оборудването; данни за състоянието на околната среда: видове замърсяване, данни за въздействието на замърсяването върху човешкото здраве и екосистемите; описание на извършената до момента работа за разрешаване на проблемите - предмет на проекта; б) български проучвания, програми, инвестиции, резултати; в) чуждестранни проучвания и инвестиции - резултати. 2.1.3. Правна основа на проекта - с какви закони и нормативни актове трябва да е съобразен; глоби и санкции за неизпълнение на екологичните норми; евентуални изменения в нормативната база, които могат да имат съществено значение за изпълнението на проекта. 2.2. Обосновка на проекта: а) какво налага осъществяването на проекта от икономическа и екологична гледна точка; б) с какво проектът ще допринесе за подобряване на екологичната обстановка в България и/или в конкретния район; в) стратегия за разрешаване на проблемите - предмет на проекта. 2.3. Проблеми при изпълнение на проекта (технически и финансови) и начини за преодоляването им. 2.4. Възможности за възвръщане на инвестициите - начини, срокове, гаранции. 3. Дейности 3.1. Систематизирано и подробно описание на дейностите (етапите), свързани с изпълнението на проекта -план-график за работата. 3.2. Последователността на дейностите трябва да съответства на последователността на усвояването на различните раздели от бюджета на проекта. 3.3. Задължително се посочва обемът на ресурсите, работите и/или услугите, които се предоставят от Република България в рамките на проекта (например български изпълнители на отделни задачи, извършване на строителни работи, предоставяне на техническа документация и др.). 3.4. Задължително се посочват какви дейности и/или услуги се искат от донора (например доставка на оборудване, предоставяне на ноу-хау, изменения в технологията). 4. Резултати 4.1. Описват се очакваните конкретни резултати на проекта - икономически, екологични, социални и др. 4.2. Набелязват се по-нататъшни дейности след изпълнение на проекта (ако се налагат такива). 5. Продължителност на проекта и организация на работата 5.1. Организация на работата: а) посочва се главният изпълнител на проекта; б) при повече от една фирма или организация се описва координацията между тях; в) кои държавни институции ще гарантират проекта. 5.2. Продължителност на проекта (години и месеци) и междинни етапи на работа - частичен пуск, ефективност на междинните етапи и др. 6. Бюджет (в щатски долари) 6.1. Описват се последователно средствата, необходими за извършване на дейностите по проекта (по окрупнени показатели и съобразно данните от евентуално маркетингово проучване). 6.2. Посочва се стойността на дейностите, които ще бъдат поети от Република България (например по окрупнени показатели стойността на строителните работи, наеми за помещения, стойността на предоставената информация и др.). 6.3. Описва се графикът на работа и предлаганият метод на финансиране на отделните етапи. 6.4. Прогноза за възвръщане на инвестициите с план-график за източниците на средства (печалба от продукция, субсидия от държавния бюджет и др.). Приложение № 2 към чл. 10, т. 1, буква \"б\" Списък на регионите с проблеми по околната среда, приети като екологични \"горещи точки\" 1. Бургас - Камено. 2. Пловдив - Асеновград - Стамболийски - р. Марица. 3. Димитровград. 4. Гълъбово -Раднево. 5. Варна - Девня - Черно море. 6. Русе. 7. Враца. 8. Кърджали - р. Арда. 9. Перник - р. Струма - яз. Студена. 10. Пирдоп - Златица - р. Тополница. 11. София - Кремиковци - р. Искър. 12. Плевен. 13. Силистра. 14. Никопол.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ ЗА ПРИОРИТЕТНИ ПРОЕКТИ ЗА ОКОЛНАТА СРЕДА И РАЗВИТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 16.03.1994 г. Приет с ПМС № 50 от 16.03.1994 г. Обн. ДВ. бр. 25 от 25 Март 1994г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат структурата и организацията на дейността на Междуведомствения комитет за приоритетни проекти за околната среда и развитието на Република България, наричан по-нататък \"междуведомствения(т) комитет\", подготовката на документацията за предлаганите проекти, организацията на заседанията, редът за приемане на решенията, правата и отговорностите на членовете на комитета и финансовото му осигуряване. Чл. 2. Междуведомственият комитет е орган на Министерския съвет за защита на националните интереси, свързани с приоритетните проекти за околната среда и развитието на Република България. Чл. 3. Основна задача на междуведомствения комитет е приемането, разглеждането и утвърждаването на приоритетни проекти за околната среда и развитието, които да бъдат предложени за финансиране на Международния комитет за подготовка на проектите в Париж в рамките на Екологичната програма за действие за Централна и Източна Европа. Глава втора. СТРУКТУРА Чл. 4. (1) Междуведомственият комитет се състои от председател, заместник-председатели и членове. (2) Техническото и организационното осигуряване на междуведомствения комитет се извършват от секретар - длъжност, открита към Министерския съвет от председателството на междуведомствения комитет, и от технически секретар. (3) Секретарят и Бюрото за подготовка на Конференцията на министрите на околната среда - София'95 - временна структура, създадена в Министерството на околната среда (МОС), са спомагателният орган на междуведомствения комитет. Чл. 5. Секретарят: 1. организира подготовката на заседанията на междуведомствения комитет; 2. координира работата на комитета и води неговата документация. Чл. 6. Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС: 1. организира разглеждането във Висшия експертен екологичен съвет (ВЕЕС) към МОС на предлаганите проекти; 2. организира редактирането, техническото оформяне и превода на одобрените от междуведомствения комитет проекти, както и тяхното изпращане в Международния комитет по подготовка на проектите в Париж; 3. осъществява контакта на донорите или международните финансови институции, предлагащи инвестиране на даден проект, с неговите предложители с оглед постигане на споразумение за започване на проучвателните и подготвителните процедури за инвестиране. Глава трета. ПРЕДЛОЖЕНИЯ ЗА ПРОЕКТИ Чл. 7. Министерствата и другите ведомства разгласяват чрез средствата за масово осведомяване и чрез ведомствените си периодични издания информация за възможността да се предложат приоритетни проекти, изискванията за тяхната подготовка, като се осигури участие на юридическите лица и гражданите. Чл. 8. (1) Предложения за проекти могат да правят общини и юридически лица. (2) Предложенията за проекти се представят пред отрасловото министерство или друго ведомство, в чийто ресор е дейността на фирмата (или организацията съгласно ал. 1), или пред друга институция, която има представителство в междуведомствения комитет. Чл. 9. Предложенията за проекти задължително се оформят съгласно образец ( приложение № 1 ). Чл. 10. Проектите задължително са съобразени със следните приоритети: 1. приоритети, посочени в Екологичната програма за действие за Централна и Източна Европа: а) разрешаване на здравни проблеми, предизвикани от замърсяване на въздуха, водите и други компоненти на околната среда; б) решаване на проблеми на околната среда в \"горещи точки\", определени в приложение № 2 ; в) решаване на трансгранични екологични проблеми; г) опазване на природните ресурси и на биологичното разнообразие; д) технически решения със значителен екологичен ефект, ниски разходи и кратки срокове за изпълнение; 2. специфични национални приоритети: а) намаляване замърсяването на въздуха и водите с тежки метали и токсични вещества; б) обработване на битови и опасни отпадъци; в) третиране на питейни и отпадъчни води, постъпващи в речни басейни с влошено екологично състояние; г) осигуряване на трудова заетост в рамките на проекти за опазване на околната среда; д) подобряване на технологиите и организацията на работа на съществуващите пречиствателни съоръжения; е) решаване на екологичните проблеми в земеделието. Глава четвърта. ОЦЕНКА И ПОДГОТОВКА НА ДОКУМЕНТАЦИЯТА Чл. 11. (1) Министерствата и другите ведомства или представените в междуведомствения комитет организации извършват предварителна оценка и подбор на проектите чрез обсъждане във ведомствен (отраслов) експертен съвет, а при липса на такъв - чрез подходяща за целта вътрешна процедура, одобрена от комитета. При подбора се отчитат приоритетите по чл. 10 , както и приоритетите в държавната политика на съответния отрасъл на икономиката. (2) Предлаганите от съответното министерство, друго ведомство или организация проекти трябва задължително да бъдат придружени от писмено становище или заключение на съответния ведомствен (отраслов) експертен съвет, съдържащо документите в подкрепа на проекта. Становищата се подписват от министъра или ръководителя на съответното ведомство, представено в междуведомствения комитет, и се изпращат на секретаря на междуведомствения комитет. (3) Интердисциплинарните проекти се внасят във ВЕЕС към МОС, който изисква становищата на заинтересуваните министерства, ведомства и организации. Чл. 12. (1) Предложенията за проекти се регистрират от секретаря на междуведомствения комитет. (2) Секретарят на междуведомствения комитет: 1. проверява съответствието на представените проекти с изискванията за тяхното оформяне; 2. изпраща копия от проектите и придружаващите ги писмени аргументи до всички членове на междуведомствения комитет и до Бюрото за подготовка на Конференцията на министрите на околната среда в МОС; 3. осигурява писмени становища от всички членове на комитета за включените в дневния ред проекти. (3) Бюрото за подготовка на Конференцията на министрите на околната среда в МОС: 1. организира разглеждането на проектите и придружаващите ги становища във ВЕЕС към МОС; 2. в 30-дневен срок изпраща заключението на ВЕЕС по проектите на секретаря на междуведомствения комитет. Глава пета. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА И РЕД ЗА ВЗЕМАНЕ НА РЕШЕНИЯТА Чл. 13. (1) Заседанията на междуведомствения комитет се насрочват със заповед на председателя на комитета, а в негово отсъствие -от министъра на околната среда, в която се определят датата, часът, мястото на провеждането и дневният ред на заседанието. (2) В дневния ред се включват само проекти, комплектувани задължително със становища на отраслови експертни съвети и на ВЕЕС към МОС. Чл. 14. (1) Заседанията на междуведомствения комитет се провеждат само в присъствието на повече от две трети от състава му. (2) Решенията се вземат с обикновено мнозинство - повече от половината от членовете на комитета. (3) Протоколът се подписва от председателя на комитета, а в негово отсъствие - от министъра на околната среда, и от секретаря на междуведомствения комитет. Чл. 15. Решенията на междуведомствения комитет се съобщават на заинтересуваните предложители на проекти в 7-дневен срок след подписването на протокола заедно с мотивите за приемането или отхвърлянето им. Чл. 16. Секретарят на междуведомствения комитет връща одобрените проекти в МОС - Бюрото за подготовка на Конференцията на министрите на околната среда. Бюрото в 30-дневен срок ги изпраща в Международния комитет за подготовка на проектите в Париж. Глава шеста. ПРАВА И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ Чл. 17. Всеки член на междуведомствения комитет има право да изисква и да получава от вносителите на проекта необходимите материали, документи и разяснения, свързани с разглежданите проекти. Чл. 18. Всеки член на междуведомствения комитет е длъжен: 1. да проучи представените за обсъждане проекти; 2. да представи аргументирано писмено становище за всеки проект. Глава седма. ФИНАНСИРАНЕ Чл. 19. Финансовото осигуряване на дейността на междуведомствения комитет е за сметка на: 1. бюджетната сметка за разходите на Министерския съвет -за работна заплата и канцеларски разходи на секретаря на междуведомствения комитет, в размер 120 хил. лв.; 2. разходи за работна заплата на един експерт и един преводач-кореспондент в Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС, както и за техническата подготовка на проектите, включваща: редакция, превод на английски език, размножаване, комуникации, изпращане на проектите в Международния комитет за подготовка на проектите в Париж и др., в размер 720 хил. лв., които се изплащат от републиканския бюджет. Заключителни разпоредби § 1. Този правилник се приема на основание т. 5 от Решение № 483 на Министерския съвет от 1993 г. за създаване на Междуведомствен комитет за приоритетни проекти за околната среда и развитието на Република България. § 2. Постановлението влиза в сила от деня на приемането му. Приложение № 1 към чл. 9 ПРЕДЛОЖЕНИЕ ЗА ПРОЕКТ Съдържание (Обем максимално 10 стр.) Предложител: Адрес: Телефон, факс: Отрасъл: Дата: ЗАГЛАВИЕ 1. Цели 1.1. Описание на главните цели на проекта (очаквано решение на проблемите). 1.2. Посочване на приоритетите, с които е съобразен проектът. 2. Обосновка 2.1. Обща информация и описание на проблемите, които ще разреши проектът. 2.1.1. Географско разположение на обекта или района, в който ще се осъществи проектът. Обща информация за района (от физическа, икономическа, социална и екологична гледна точка). 2.1.2. Характеристика на обекта: а) предмет на проекта: описание на вида, размера, производството, технологията, оборудването; данни за състоянието на околната среда: видове замърсяване, данни за въздействието на замърсяването върху човешкото здраве и екосистемите; описание на извършената до момента работа за разрешаване на проблемите - предмет на проекта; б) български проучвания, програми, инвестиции, резултати; в) чуждестранни проучвания и инвестиции - резултати. 2.1.3. Правна основа на проекта - с какви закони и нормативни актове трябва да е съобразен; глоби и санкции за неизпълнение на екологичните норми; евентуални изменения в нормативната база, които могат да имат съществено значение за изпълнението на проекта. 2.2. Обосновка на проекта: а) какво налага осъществяването на проекта от икономическа и екологична гледна точка; б) с какво проектът ще допринесе за подобряване на екологичната обстановка в България и/или в конкретния район; в) стратегия за разрешаване на проблемите - предмет на проекта. 2.3. Проблеми при изпълнение на проекта (технически и финансови) и начини за преодоляването им. 2.4. Възможности за възвръщане на инвестициите - начини, срокове, гаранции. 3. Дейности 3.1. Систематизирано и подробно описание на дейностите (етапите), свързани с изпълнението на проекта -план-график за работата. 3.2. Последователността на дейностите трябва да съответства на последователността на усвояването на различните раздели от бюджета на проекта. 3.3. Задължително се посочва обемът на ресурсите, работите и/или услугите, които се предоставят от Република България в рамките на проекта (например български изпълнители на отделни задачи, извършване на строителни работи, предоставяне на техническа документация и др.). 3.4. Задължително се посочват какви дейности и/или услуги се искат от донора (например доставка на оборудване, предоставяне на ноу-хау, изменения в технологията). 4. Резултати 4.1. Описват се очакваните конкретни резултати на проекта - икономически, екологични, социални и др. 4.2. Набелязват се по-нататъшни дейности след изпълнение на проекта (ако се налагат такива). 5. Продължителност на проекта и организация на работата 5.1. Организация на работата: а) посочва се главният изпълнител на проекта; б) при повече от една фирма или организация се описва координацията между тях; в) кои държавни институции ще гарантират проекта. 5.2. Продължителност на проекта (години и месеци) и междинни етапи на работа - частичен пуск, ефективност на междинните етапи и др. 6. Бюджет (в щатски долари) 6.1. Описват се последователно средствата, необходими за извършване на дейностите по проекта (по окрупнени показатели и съобразно данните от евентуално маркетингово проучване). 6.2. Посочва се стойността на дейностите, които ще бъдат поети от Република България (например по окрупнени показатели стойността на строителните работи, наеми за помещения, стойността на предоставената информация и др.). 6.3. Описва се графикът на работа и предлаганият метод на финансиране на отделните етапи. 6.4. Прогноза за възвръщане на инвестициите с план-график за източниците на средства (печалба от продукция, субсидия от държавния бюджет и др.). Приложение № 2 към чл. 10, т. 1, буква \"б\" Списък на регионите с проблеми по околната среда, приети като екологични \"горещи точки\" 1. Бургас - Камено. 2. Пловдив - Асеновград - Стамболийски - р. Марица. 3. Димитровград. 4. Гълъбово -Раднево. 5. Варна - Девня - Черно море. 6. Русе. 7. Враца. 8. Кърджали - р. Арда. 9. Перник - р. Струма - яз. Студена. 10. Пирдоп - Златица - р. Тополница. 11. София - Кремиковци - р. Искър. 12. Плевен. 13. Силистра. 14. Никопол.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ ЗА ПРИОРИТЕТНИ ПРОЕКТИ ЗА ОКОЛНАТА СРЕДА И РАЗВИТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ ЗА ПРИОРИТЕТНИ ПРОЕКТИ ЗА ОКОЛНАТА СРЕДА И РАЗВИТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ\n\nВ сила от 16.03.1994 г.\n\nПриет с ПМС № 50 от 16.03.1994 г.\n\nОбн. ДВ. бр. 25 от 25 Март 1994г.\n\nОбн. ДВ. бр. 25 от 25 Март 1994г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат структурата и организацията на дейността на Междуведомствения комитет за приоритетни проекти за околната среда и развитието на Република България, наричан по-нататък \"междуведомствения(т) комитет\", подготовката на документацията за предлаганите проекти, организацията на заседанията, редът за приемане на решенията, правата и отговорностите на членовете на комитета и финансовото му осигуряване.\n\nЧл. 1. С този правилник се уреждат структурата и организацията на дейността на Междуведомствения комитет за приоритетни проекти за околната среда и развитието на Република България, наричан по-нататък \"междуведомствения(т) комитет\", подготовката на документацията за предлаганите проекти, организацията на заседанията, редът за приемане на решенията, правата и отговорностите на членовете на комитета и финансовото му осигуряване.\n\nЧл. 2. Междуведомственият комитет е орган на Министерския съвет за защита на националните интереси, свързани с приоритетните проекти за околната среда и развитието на Република България.\n\nЧл. 2. Междуведомственият комитет е орган на Министерския съвет за защита на националните интереси, свързани с приоритетните проекти за околната среда и развитието на Република България.\n\nЧл. 3. Основна задача на междуведомствения комитет е приемането, разглеждането и утвърждаването на приоритетни проекти за околната среда и развитието, които да бъдат предложени за финансиране на Международния комитет за подготовка на проектите в Париж в рамките на Екологичната програма за действие за Централна и Източна Европа.\n\nЧл. 3. Основна задача на междуведомствения комитет е приемането, разглеждането и утвърждаването на приоритетни проекти за околната среда и развитието, които да бъдат предложени за финансиране на Международния комитет за подготовка на проектите в Париж в рамките на Екологичната програма за действие за Централна и Източна Европа.\n\nГлава втора. СТРУКТУРА\n\nГлава втора. СТРУКТУРА\n\nЧл. 4. (1) Междуведомственият комитет се състои от председател, заместник-председатели и членове. (2) Техническото и организационното осигуряване на междуведомствения комитет се извършват от секретар - длъжност, открита към Министерския съвет от председателството на междуведомствения комитет, и от технически секретар. (3) Секретарят и Бюрото за подготовка на Конференцията на министрите на околната среда - София'95 - временна структура, създадена в Министерството на околната среда (МОС), са спомагателният орган на междуведомствения комитет.\n\nЧл. 4. (1) Междуведомственият комитет се състои от председател, заместник-председатели и членове.\n\n(2) Техническото и организационното осигуряване на междуведомствения комитет се извършват от секретар - длъжност, открита към Министерския съвет от председателството на междуведомствения комитет, и от технически секретар.\n\n(3) Секретарят и Бюрото за подготовка на Конференцията на министрите на околната среда - София'95 - временна структура, създадена в Министерството на околната среда (МОС), са спомагателният орган на междуведомствения комитет.\n\nЧл. 5. Секретарят: 1. организира подготовката на заседанията на междуведомствения комитет; 2. координира работата на комитета и води неговата документация.\n\nЧл. 5. Секретарят:\n\n1. организира подготовката на заседанията на междуведомствения комитет;\n\n2. координира работата на комитета и води неговата документация.\n\nЧл. 6. Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС: 1. организира разглеждането във Висшия експертен екологичен съвет (ВЕЕС) към МОС на предлаганите проекти; 2. организира редактирането, техническото оформяне и превода на одобрените от междуведомствения комитет проекти, както и тяхното изпращане в Международния комитет по подготовка на проектите в Париж; 3. осъществява контакта на донорите или международните финансови институции, предлагащи инвестиране на даден проект, с неговите предложители с оглед постигане на споразумение за започване на проучвателните и подготвителните процедури за инвестиране.\n\nЧл. 6. Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС:\n\n1. организира разглеждането във Висшия експертен екологичен съвет (ВЕЕС) към МОС на предлаганите проекти;\n\n2. организира редактирането, техническото оформяне и превода на одобрените от междуведомствения комитет проекти, както и тяхното изпращане в Международния комитет по подготовка на проектите в Париж;\n\n3. осъществява контакта на донорите или международните финансови институции, предлагащи инвестиране на даден проект, с неговите предложители с оглед постигане на споразумение за започване на проучвателните и подготвителните процедури за инвестиране.\n\nГлава трета. ПРЕДЛОЖЕНИЯ ЗА ПРОЕКТИ\n\nГлава трета. ПРЕДЛОЖЕНИЯ ЗА ПРОЕКТИ\n\nЧл. 7. Министерствата и другите ведомства разгласяват чрез средствата за масово осведомяване и чрез ведомствените си периодични издания информация за възможността да се предложат приоритетни проекти, изискванията за тяхната подготовка, като се осигури участие на юридическите лица и гражданите.\n\nЧл. 7. Министерствата и другите ведомства разгласяват чрез средствата за масово осведомяване и чрез ведомствените си периодични издания информация за възможността да се предложат приоритетни проекти, изискванията за тяхната подготовка, като се осигури участие на юридическите лица и гражданите.\n\nЧл. 8. (1) Предложения за проекти могат да правят общини и юридически лица. (2) Предложенията за проекти се представят пред отрасловото министерство или друго ведомство, в чийто ресор е дейността на фирмата (или организацията съгласно ал. 1), или пред друга институция, която има представителство в междуведомствения комитет.\n\nЧл. 8. (1) Предложения за проекти могат да правят общини и юридически лица.\n\n(2) Предложенията за проекти се представят пред отрасловото министерство или друго ведомство, в чийто ресор е дейността на фирмата (или организацията съгласно ал. 1), или пред друга институция, която има представителство в междуведомствения комитет.\n\nЧл. 9. Предложенията за проекти задължително се оформят съгласно образец ( приложение № 1 ).\n\nЧл. 9. Предложенията за проекти задължително се оформят съгласно образец ( приложение № 1 ).\n\nЧл. 10. Проектите задължително са съобразени със следните приоритети: 1. приоритети, посочени в Екологичната програма за действие за Централна и Източна Европа: а) разрешаване на здравни проблеми, предизвикани от замърсяване на въздуха, водите и други компоненти на околната среда; б) решаване на проблеми на околната среда в \"горещи точки\", определени в приложение № 2 ; в) решаване на трансгранични екологични проблеми; г) опазване на природните ресурси и на биологичното разнообразие; д) технически решения със значителен екологичен ефект, ниски разходи и кратки срокове за изпълнение; 2. специфични национални приоритети: а) намаляване замърсяването на въздуха и водите с тежки метали и токсични вещества; б) обработване на битови и опасни отпадъци; в) третиране на питейни и отпадъчни води, постъпващи в речни басейни с влошено екологично състояние; г) осигуряване на трудова заетост в рамките на проекти за опазване на околната среда; д) подобряване на технологиите и организацията на работа на съществуващите пречиствателни съоръжения; е) решаване на екологичните проблеми в земеделието.\n\nЧл. 10. Проектите задължително са съобразени със следните приоритети:\n\n1. приоритети, посочени в Екологичната програма за действие за Централна и Източна Европа:\n\nа) разрешаване на здравни проблеми, предизвикани от замърсяване на въздуха, водите и други компоненти на околната среда;\n\nб) решаване на проблеми на околната среда в \"горещи точки\", определени в приложение № 2 ;\n\nв) решаване на трансгранични екологични проблеми;\n\nг) опазване на природните ресурси и на биологичното разнообразие;\n\nд) технически решения със значителен екологичен ефект, ниски разходи и кратки срокове за изпълнение;\n\n2. специфични национални приоритети:\n\nа) намаляване замърсяването на въздуха и водите с тежки метали и токсични вещества;\n\nб) обработване на битови и опасни отпадъци;\n\nв) третиране на питейни и отпадъчни води, постъпващи в речни басейни с влошено екологично състояние;\n\nг) осигуряване на трудова заетост в рамките на проекти за опазване на околната среда;\n\nд) подобряване на технологиите и организацията на работа на съществуващите пречиствателни съоръжения;\n\nе) решаване на екологичните проблеми в земеделието.\n\nГлава четвърта. ОЦЕНКА И ПОДГОТОВКА НА ДОКУМЕНТАЦИЯТА\n\nГлава четвърта. ОЦЕНКА И ПОДГОТОВКА НА ДОКУМЕНТАЦИЯТА\n\nЧл. 11. (1) Министерствата и другите ведомства или представените в междуведомствения комитет организации извършват предварителна оценка и подбор на проектите чрез обсъждане във ведомствен (отраслов) експертен съвет, а при липса на такъв - чрез подходяща за целта вътрешна процедура, одобрена от комитета. При подбора се отчитат приоритетите по чл. 10 , както и приоритетите в държавната политика на съответния отрасъл на икономиката. (2) Предлаганите от съответното министерство, друго ведомство или организация проекти трябва задължително да бъдат придружени от писмено становище или заключение на съответния ведомствен (отраслов) експертен съвет, съдържащо документите в подкрепа на проекта. Становищата се подписват от министъра или ръководителя на съответното ведомство, представено в междуведомствения комитет, и се изпращат на секретаря на междуведомствения комитет. (3) Интердисциплинарните проекти се внасят във ВЕЕС към МОС, който изисква становищата на заинтересуваните министерства, ведомства и организации.\n\nЧл. 11. (1) Министерствата и другите ведомства или представените в междуведомствения комитет организации извършват предварителна оценка и подбор на проектите чрез обсъждане във ведомствен (отраслов) експертен съвет, а при липса на такъв - чрез подходяща за целта вътрешна процедура, одобрена от комитета. При подбора се отчитат приоритетите по чл. 10 , както и приоритетите в държавната политика на съответния отрасъл на икономиката.\n\n(2) Предлаганите от съответното министерство, друго ведомство или организация проекти трябва задължително да бъдат придружени от писмено становище или заключение на съответния ведомствен (отраслов) експертен съвет, съдържащо документите в подкрепа на проекта. Становищата се подписват от министъра или ръководителя на съответното ведомство, представено в междуведомствения комитет, и се изпращат на секретаря на междуведомствения комитет.\n\n(3) Интердисциплинарните проекти се внасят във ВЕЕС към МОС, който изисква становищата на заинтересуваните министерства, ведомства и организации.\n\nЧл. 12. (1) Предложенията за проекти се регистрират от секретаря на междуведомствения комитет. (2) Секретарят на междуведомствения комитет: 1. проверява съответствието на представените проекти с изискванията за тяхното оформяне; 2. изпраща копия от проектите и придружаващите ги писмени аргументи до всички членове на междуведомствения комитет и до Бюрото за подготовка на Конференцията на министрите на околната среда в МОС; 3. осигурява писмени становища от всички членове на комитета за включените в дневния ред проекти. (3) Бюрото за подготовка на Конференцията на министрите на околната среда в МОС: 1. организира разглеждането на проектите и придружаващите ги становища във ВЕЕС към МОС; 2. в 30-дневен срок изпраща заключението на ВЕЕС по проектите на секретаря на междуведомствения комитет.\n\nЧл. 12. (1) Предложенията за проекти се регистрират от секретаря на междуведомствения комитет.\n\n(2) Секретарят на междуведомствения комитет:\n\n1. проверява съответствието на представените проекти с изискванията за тяхното оформяне;\n\n2. изпраща копия от проектите и придружаващите ги писмени аргументи до всички членове на междуведомствения комитет и до Бюрото за подготовка на Конференцията на министрите на околната среда в МОС;\n\n3. осигурява писмени становища от всички членове на комитета за включените в дневния ред проекти.\n\n(3) Бюрото за подготовка на Конференцията на министрите на околната среда в МОС:\n\n1. организира разглеждането на проектите и придружаващите ги становища във ВЕЕС към МОС;\n\n2. в 30-дневен срок изпраща заключението на ВЕЕС по проектите на секретаря на междуведомствения комитет.\n\nГлава пета. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА И РЕД ЗА ВЗЕМАНЕ НА РЕШЕНИЯТА\n\nГлава пета. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА И РЕД ЗА ВЗЕМАНЕ НА РЕШЕНИЯТА\n\nЧл. 13. (1) Заседанията на междуведомствения комитет се насрочват със заповед на председателя на комитета, а в негово отсъствие -от министъра на околната среда, в която се определят датата, часът, мястото на провеждането и дневният ред на заседанието. (2) В дневния ред се включват само проекти, комплектувани задължително със становища на отраслови експертни съвети и на ВЕЕС към МОС.\n\nЧл. 13. (1) Заседанията на междуведомствения комитет се насрочват със заповед на председателя на комитета, а в негово отсъствие -от министъра на околната среда, в която се определят датата, часът, мястото на провеждането и дневният ред на заседанието.\n\n(2) В дневния ред се включват само проекти, комплектувани задължително със становища на отраслови експертни съвети и на ВЕЕС към МОС.\n\nЧл. 14. (1) Заседанията на междуведомствения комитет се провеждат само в присъствието на повече от две трети от състава му. (2) Решенията се вземат с обикновено мнозинство - повече от половината от членовете на комитета. (3) Протоколът се подписва от председателя на комитета, а в негово отсъствие - от министъра на околната среда, и от секретаря на междуведомствения комитет.\n\nЧл. 14. (1) Заседанията на междуведомствения комитет се провеждат само в присъствието на повече от две трети от състава му.\n\n(2) Решенията се вземат с обикновено мнозинство - повече от половината от членовете на комитета.\n\n(3) Протоколът се подписва от председателя на комитета, а в негово отсъствие - от министъра на околната среда, и от секретаря на междуведомствения комитет.\n\nЧл. 15. Решенията на междуведомствения комитет се съобщават на заинтересуваните предложители на проекти в 7-дневен срок след подписването на протокола заедно с мотивите за приемането или отхвърлянето им.\n\nЧл. 15. Решенията на междуведомствения комитет се съобщават на заинтересуваните предложители на проекти в 7-дневен срок след подписването на протокола заедно с мотивите за приемането или отхвърлянето им.\n\nЧл. 16. Секретарят на междуведомствения комитет връща одобрените проекти в МОС - Бюрото за подготовка на Конференцията на министрите на околната среда. Бюрото в 30-дневен срок ги изпраща в Международния комитет за подготовка на проектите в Париж.\n\nЧл. 16. Секретарят на междуведомствения комитет връща одобрените проекти в МОС - Бюрото за подготовка на Конференцията на министрите на околната среда. Бюрото в 30-дневен срок ги изпраща в Международния комитет за подготовка на проектите в Париж.\n\nГлава шеста. ПРАВА И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ\n\nГлава шеста. ПРАВА И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ НА МЕЖДУВЕДОМСТВЕНИЯ КОМИТЕТ\n\nЧл. 17. Всеки член на междуведомствения комитет има право да изисква и да получава от вносителите на проекта необходимите материали, документи и разяснения, свързани с разглежданите проекти.\n\nЧл. 17. Всеки член на междуведомствения комитет има право да изисква и да получава от вносителите на проекта необходимите материали, документи и разяснения, свързани с разглежданите проекти.\n\nЧл. 18. Всеки член на междуведомствения комитет е длъжен: 1. да проучи представените за обсъждане проекти; 2. да представи аргументирано писмено становище за всеки проект.\n\nЧл. 18. Всеки член на междуведомствения комитет е длъжен:\n\n1. да проучи представените за обсъждане проекти;\n\n2. да представи аргументирано писмено становище за всеки проект.\n\nГлава седма. ФИНАНСИРАНЕ\n\nГлава седма. ФИНАНСИРАНЕ\n\nЧл. 19. Финансовото осигуряване на дейността на междуведомствения комитет е за сметка на: 1. бюджетната сметка за разходите на Министерския съвет -за работна заплата и канцеларски разходи на секретаря на междуведомствения комитет, в размер 120 хил. лв.; 2. разходи за работна заплата на един експерт и един преводач-кореспондент в Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС, както и за техническата подготовка на проектите, включваща: редакция, превод на английски език, размножаване, комуникации, изпращане на проектите в Международния комитет за подготовка на проектите в Париж и др., в размер 720 хил. лв., които се изплащат от републиканския бюджет.\n\nЧл. 19. Финансовото осигуряване на дейността на междуведомствения комитет е за сметка на:\n\n1. бюджетната сметка за разходите на Министерския съвет -за работна заплата и канцеларски разходи на секретаря на междуведомствения комитет, в размер 120 хил. лв.;\n\n2. разходи за работна заплата на един експерт и един преводач-кореспондент в Бюрото за подготовка на Конференцията на министрите на околната среда - София'95, в МОС, както и за техническата подготовка на проектите, включваща: редакция, превод на английски език, размножаване, комуникации, изпращане на проектите в Международния комитет за подготовка на проектите в Париж и др., в размер 720 хил. лв., които се изплащат от републиканския бюджет.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се приема на основание т. 5 от Решение № 483 на Министерския съвет от 1993 г. за създаване на Междуведомствен комитет за приоритетни проекти за околната среда и развитието на Република България.\n\n§ 1. Този правилник се приема на основание т. 5 от Решение № 483 на Министерския съвет от 1993 г. за създаване на Междуведомствен комитет за приоритетни проекти за околната среда и развитието на Република България.\n\n§ 2. Постановлението влиза в сила от деня на приемането му.\n\n§ 2. Постановлението влиза в сила от деня на приемането му.\n\nПриложение № 1 към чл. 9 ПРЕДЛОЖЕНИЕ ЗА ПРОЕКТ Съдържание (Обем максимално 10 стр.) Предложител: Адрес: Телефон, факс: Отрасъл: Дата: ЗАГЛАВИЕ 1. Цели 1.1. Описание на главните цели на проекта (очаквано решение на проблемите). 1.2. Посочване на приоритетите, с които е съобразен проектът. 2. Обосновка 2.1. Обща информация и описание на проблемите, които ще разреши проектът. 2.1.1. Географско разположение на обекта или района, в който ще се осъществи проектът. Обща информация за района (от физическа, икономическа, социална и екологична гледна точка). 2.1.2. Характеристика на обекта: а) предмет на проекта: описание на вида, размера, производството, технологията, оборудването; данни за състоянието на околната среда: видове замърсяване, данни за въздействието на замърсяването върху човешкото здраве и екосистемите; описание на извършената до момента работа за разрешаване на проблемите - предмет на проекта; б) български проучвания, програми, инвестиции, резултати; в) чуждестранни проучвания и инвестиции - резултати. 2.1.3. Правна основа на проекта - с какви закони и нормативни актове трябва да е съобразен; глоби и санкции за неизпълнение на екологичните норми; евентуални изменения в нормативната база, които могат да имат съществено значение за изпълнението на проекта. 2.2. Обосновка на проекта: а) какво налага осъществяването на проекта от икономическа и екологична гледна точка; б) с какво проектът ще допринесе за подобряване на екологичната обстановка в България и/или в конкретния район; в) стратегия за разрешаване на проблемите - предмет на проекта. 2.3. Проблеми при изпълнение на проекта (технически и финансови) и начини за преодоляването им. 2.4. Възможности за възвръщане на инвестициите - начини, срокове, гаранции. 3. Дейности 3.1. Систематизирано и подробно описание на дейностите (етапите), свързани с изпълнението на проекта -план-график за работата. 3.2. Последователността на дейностите трябва да съответства на последователността на усвояването на различните раздели от бюджета на проекта. 3.3. Задължително се посочва обемът на ресурсите, работите и/или услугите, които се предоставят от Република България в рамките на проекта (например български изпълнители на отделни задачи, извършване на строителни работи, предоставяне на техническа документация и др.). 3.4. Задължително се посочват какви дейности и/или услуги се искат от донора (например доставка на оборудване, предоставяне на ноу-хау, изменения в технологията). 4. Резултати 4.1. Описват се очакваните конкретни резултати на проекта - икономически, екологични, социални и др. 4.2. Набелязват се по-нататъшни дейности след изпълнение на проекта (ако се налагат такива). 5. Продължителност на проекта и организация на работата 5.1. Организация на работата: а) посочва се главният изпълнител на проекта; б) при повече от една фирма или организация се описва координацията между тях; в) кои държавни институции ще гарантират проекта. 5.2. Продължителност на проекта (години и месеци) и междинни етапи на работа - частичен пуск, ефективност на междинните етапи и др. 6. Бюджет (в щатски долари) 6.1. Описват се последователно средствата, необходими за извършване на дейностите по проекта (по окрупнени показатели и съобразно данните от евентуално маркетингово проучване). 6.2. Посочва се стойността на дейностите, които ще бъдат поети от Република България (например по окрупнени показатели стойността на строителните работи, наеми за помещения, стойността на предоставената информация и др.). 6.3. Описва се графикът на работа и предлаганият метод на финансиране на отделните етапи. 6.4. Прогноза за възвръщане на инвестициите с план-график за източниците на средства (печалба от продукция, субсидия от държавния бюджет и др.).\n\nПриложение № 1 към чл. 9\n\nПРЕДЛОЖЕНИЕ ЗА ПРОЕКТ\n\nСъдържание\n\n(Обем максимално 10 стр.)\n\nПредложител:\n\nАдрес:\n\nТелефон, факс:\n\nОтрасъл:\n\nДата:\n\nЗАГЛАВИЕ\n\n1. Цели\n\n1.1. Описание на главните цели на проекта (очаквано решение на проблемите).\n\n1.2. Посочване на приоритетите, с които е съобразен проектът.\n\n2. Обосновка\n\n2.1. Обща информация и описание на проблемите, които ще разреши проектът.\n\n2.1.1. Географско разположение на обекта или района, в който ще се осъществи проектът.\n\nОбща информация за района (от физическа, икономическа, социална и екологична гледна точка).\n\n2.1.2. Характеристика на обекта:\n\nа) предмет на проекта:\n\nописание на вида, размера, производството, технологията, оборудването;\n\nданни за състоянието на околната среда: видове замърсяване, данни за въздействието на замърсяването върху човешкото здраве и екосистемите;\n\nописание на извършената до момента работа за разрешаване на проблемите - предмет на проекта;\n\nб) български проучвания, програми, инвестиции, резултати;\n\nв) чуждестранни проучвания и инвестиции - резултати.\n\n2.1.3. Правна основа на проекта - с какви закони и нормативни актове трябва да е съобразен; глоби и санкции за неизпълнение на екологичните норми;\n\nевентуални изменения в нормативната база, които могат да имат съществено значение за изпълнението на проекта.\n\n2.2. Обосновка на проекта:\n\nа) какво налага осъществяването на проекта от икономическа и екологична гледна точка;\n\nб) с какво проектът ще допринесе за подобряване на екологичната обстановка в България и/или в конкретния район;\n\nв) стратегия за разрешаване на проблемите - предмет на проекта.\n\n2.3. Проблеми при изпълнение на проекта (технически и финансови) и начини за преодоляването им.\n\n2.4. Възможности за възвръщане на инвестициите - начини, срокове, гаранции.\n\n3. Дейности\n\n3.1. Систематизирано и подробно описание на дейностите (етапите), свързани с изпълнението на проекта -план-график за работата.\n\n3.2. Последователността на дейностите трябва да съответства на последователността на усвояването на различните раздели от бюджета на проекта.\n\n3.3. Задължително се посочва обемът на ресурсите, работите и/или услугите, които се предоставят от Република България в рамките на проекта (например български изпълнители на отделни задачи, извършване на строителни работи, предоставяне на техническа документация и др.).\n\n3.4. Задължително се посочват какви дейности и/или услуги се искат от донора (например доставка на оборудване, предоставяне на ноу-хау, изменения в технологията).\n\n4. Резултати\n\n4.1. Описват се очакваните конкретни резултати на проекта - икономически, екологични, социални и др.\n\n4.2. Набелязват се по-нататъшни дейности след изпълнение на проекта (ако се налагат такива).\n\n5. Продължителност на проекта и организация на работата\n\n5.1. Организация на работата:\n\nа) посочва се главният изпълнител на проекта;\n\nб) при повече от една фирма или организация се описва координацията между тях;\n\nв) кои държавни институции ще гарантират проекта.\n\n5.2. Продължителност на проекта (години и месеци) и междинни етапи на работа - частичен пуск, ефективност на междинните етапи и др.\n\n6. Бюджет (в щатски долари)\n\n6.1. Описват се последователно средствата, необходими за извършване на дейностите по проекта (по окрупнени показатели и съобразно данните от евентуално маркетингово проучване).\n\n6.2. Посочва се стойността на дейностите, които ще бъдат поети от Република България (например по окрупнени показатели стойността на строителните работи, наеми за помещения, стойността на предоставената информация и др.).\n\n6.3. Описва се графикът на работа и предлаганият метод на финансиране на отделните етапи.\n\n6.4. Прогноза за възвръщане на инвестициите с план-график за източниците на средства (печалба от продукция, субсидия от държавния бюджет и др.).\n\nПриложение № 2 към чл. 10, т. 1, буква \"б\" Списък на регионите с проблеми по околната среда, приети като екологични \"горещи точки\" 1. Бургас - Камено. 2. Пловдив - Асеновград - Стамболийски - р. Марица. 3. Димитровград. 4. Гълъбово -Раднево. 5. Варна - Девня - Черно море. 6. Русе. 7. Враца. 8. Кърджали - р. Арда. 9. Перник - р. Струма - яз. Студена. 10. Пирдоп - Златица - р. Тополница. 11. София - Кремиковци - р. Искър. 12. Плевен. 13. Силистра. 14. Никопол.\n\nПриложение № 2 към чл. 10, т. 1, буква \"б\"\n\nСписък на регионите с проблеми по околната среда, приети като екологични \"горещи точки\"\n\n1. Бургас - Камено.\n\n2. Пловдив - Асеновград - Стамболийски - р. Марица.\n\n3. Димитровград.\n\n4. Гълъбово -Раднево.\n\n5. Варна - Девня - Черно море.\n\n6. Русе.\n\n7. Враца.\n\n8. Кърджали - р. Арда.\n\n9. Перник - р. Струма - яз. Студена.\n\n10. Пирдоп - Златица - р. Тополница.\n\n11. София - Кремиковци - р. Искър.\n\n12. Плевен.\n\n13. Силистра.\n\n14. Никопол.\n\n| ↑ нагоре | ← назад | пълна версия"
}