{
  "ldoc_id": "2135742889",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135742889",
  "list_title": "Правилник за устройството, дейността и структурата на медицинския институт на министерството на вътрешните работи",
  "law_title": "Правилник за устройството, дейността и структурата на медицинския институт на министерството на вътрешните работи",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 26.07.2011 г. Приет с ПМС № 210 от 19.07.2011 г. Обн. ДВ. бр. 57 от 26 Юли 2011г. , изм. и доп. ДВ. бр. 21 от 13 Март 2012г. , изм. и доп. ДВ. бр. 18 от 22 Февруари 2013г. , изм. и доп. ДВ. бр. 68 от 4 Септември 2015г. , изм. и доп. ДВ. бр. 70 от 26 Август 2025г. Раздел I. Общи положения Чл. 1. С правилника се определят устройството, дейността и структурата на Медицинския институт на Министерството на вътрешните работи, наричан по-нататък \"медицинския институт\". Чл. 2. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) (1) Медицинският институт организира и осъществява дейностите по здравеопазването в Министерството на вътрешните работи съгласно Закона за Министерството на вътрешните работи ( ЗМВР ) и Закона за лечебните заведения в съответствие с националната здравна политика, утвърдените медицински стандарти и правилата за добра медицинска практика. (2) Медицинският институт изпълнява специфични функции за извънболнична и болнична помощ, възложени с Постановление № 212 на Министерския съвет от 2000 г. за определяне на лечебни заведения по чл. 5, ал. 1 от Закона за лечебните заведения и на техните специфични функции (обн., ДВ, бр. 84 от 2000 г.; изм. и доп., бр. 7 и 18 от 2001 г., бр. 2 от 2002 г., бр. 13 от 2003 г., бр. 96 от 2005 г., бр. 24 и 68 от 2008 г., бр. 18 от 2013 г. и бр. 60 от 2014 г.). (3) Извън случаите по ал. 2 медицинският институт може да извършва медицинско обслужване на български и чуждестранни физически и юридически лица по сключени договори с юридически лица или срещу заплащане по ценоразпис, утвърден от директора на института. (4) Медицинският институт осъществява научноизследователска, научно-приложна и учебна дейност в областта на медицинската наука и практика и изпълнява задачи по разработването и провеждането на национална здравна политика. В медицинския институт се извършва обучение на студенти, докторанти и специализиращи лекари при условията и по реда на чл. 80а, ал. 2 и чл. 90 от Закона за лечебните заведения . Чл. 3. (1) Медицинският институт е юридическо лице на бюджетна издръжка за специфичните си функции със седалище София. (2) Структурата, численият състав и щатът на медицинския институт се утвърждават от министъра на вътрешните работи в рамките на утвърдения числен състав и бюджет на МВР. (3) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт е второстепенен разпоредител с бюджет към министъра на вътрешните работи. Раздел II. Устройство и управление Чл. 4. (1) Медицинският институт включва: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ръководство, което се състои от директор и заместник-директори; 2. лечебни заведения за болнична помощ: а) (изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Многопрофилна болница за активно лечение - Централна клинична база в София, която се състои от консултативно-диагностичен блок, стационарен блок, болнична аптека, административни, стопански и други обслужващи звена; б) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в Банкя, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; в) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал във Варна, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; г) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в гр. Хисаря, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) медицински служби за осигуряване на първична извънболнична медицинска помощ на служителите от структурите на МВР по чл. 37 от ЗМВР ; 4. централна експертно-лекарска комисия; 5. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) сектор \"Ведомствен здравен контрол\". (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Организацията на дейността и вътрешният ред на структурите по ал. 1, т. 2 се определят с правилници, издадени от директора на медицинския институт. Чл. 5. (1) (Доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинският институт се ръководи от директор, който се назначава от министъра на вътрешните работи по реда на Кодекса на труда и ЗМВР . (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на института е хабилитирано лице с висше медицинско образование и призната медицинска специалност и с квалификация по Здравен мениджмънт. Чл. 6. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, издадени от горестоящите му органи; 3. отчита се за дейността си пред министъра на вътрешните работи, заместник-министрите на вътрешните работи и пред административния секретар на МВР; 4. организира и отговаря за ползването на автоматизираните информационни фондове, отговаря за изграждането и управлява неавтоматизираните информационни фондове в медицинския институт; 5. отговаря за управлението на предоставените на медицинския институт имоти и вещи - държавна собственост; 6. управлява бюджета на медицинския институт, като организира, ръководи и отговаря за неговото законосъобразно и целесъобразно разходване и отчитане при условията и по реда на Закона за публичните финанси ; 7. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 8. осъществява взаимодействието с други структури на МВР, с други органи на държавната власт и на местното самоуправление и с юридически лица съобразно функционалната си компетентност; 9. отговаря за научноизследователската, научно-приложната и учебната дейност в медицинския институт в областта на медицинската наука; 10. организира и ръководи участието на медицинския институт в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на медицинския институт, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. (2) При изпълнението на своите функции директорът се подпомага от заместник-директори. Чл. 7. (1) При управлението на медицинския институт директорът се подпомага от медицински съвет, който е колективен орган с консултативни функции. (2) Съставът и организацията на дейността на медицинския съвет се определят от директора на медицинския институт в съответствие с чл. 75 и 76 от Закона за лечебните заведения. Чл. 8. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) При осъществяване на научноизследователската, научно-приложната и учебната дейност директорът се подпомага от научно-учебен съвет, който е колективен орган с консултативни функции. (2) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Съставът и организацията на дейността на научно-учебния съвет се определят от директора на медицинския институт в съответствие със Закона за развитие на академичния състав в Република България . (3) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинските служби се ръководят от началници, които са пряко подчинени на директора на медицинския институт. (4) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Началниците на медицинските служби ръководят и организират изпълнението на дейностите по оказване на извънболнична медицинска помощ и се отчитат пред ръководството на медицинския институт. Раздел III. Дейност Чл. 9. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинският институт организира и осъществява дейността по здравеопазването, като извършва: 1. медицинско обслужване на служителите на МВР; 2. периодични контролни специализирани медицински прегледи и изследвания на служителите на МВР; 3. болнично лечение, рехабилитационна, медико-диагностична и извънболнична дейност; 4. здравно-профилактична дейност; 5. научноизследователска, научно-приложна и учебна дейност; 6. медицинска експертиза за установяване на временна неработоспособност и за установяване степента на трайно намалена работоспособност на служители в МВР; 7. методическа дейност; 8. квалификация и преподготовка за поддържане и повишаване квалификацията на медицинските кадри; 9. сътрудничество с висшите медицински училища, с лечебните и здравните заведения; 10. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) специализирано медицинско освидетелстване на служителите по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; 11. специализирано медицинско освидетелстване на: а) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) лица, кандидатстващи за постъпване на работа в МВР за длъжности по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; б) лица, кандидатстващи за курсанти в Академията на МВР (АМВР); в) дипломирани курсанти от висшите военни училища, обучавани за нуждите на МВР - във връзка с назначаването им на държавна служба в МВР; г) (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 12. обучение на служителите на МВР и на курсантите в АМВР в областта на оказването на долекарска помощ; 13. експертна дейност; 14. поддържане на отбранителна и мобилизационна готовност за медицинско осигуряване в системата на МВР при мирновременни и военновременни условия, големи производствени аварии, природни бедствия и други извънредни ситуации; 15. диагностика, лечение и експертиза на здравословното състояние на задържани лица по реда на ЗМВР и на чужденци, настанени в специалните домове за временно настаняване на чужденци; 16. набавяне, съхраняване и актуализиране на лекарствени продукти, медицински изделия и други материали за ведомствен военновременен запас. Чл. 10. Ръководството осъществява административното и методическото управление и контрол на структурите на медицинския институт. Чл. 11. (1) Дейността на Многопрофилната болница за активно лечение - Централна клинична база в София, се осъществява по медицински специалности, посочени в приложение № 1 . (2) В лечебното заведение се осъществяват следните дейности: 1. диагностика и лечение на заболявания в условията на извънболнична и болнична помощ; 2. рехабилитация; 3. диагностика и консултации, поискани от лекар от други лечебни заведения; 4. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) клинични изпитвания на лекарствени продукти съгласно действащото в страната законодателство; 5. учебна и научна дейност. (3) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Консултативно-диагностичният блок извършва диагностика и амбулаторно лечение на пациенти и се състои от регистратури, приемно-консултативни кабинети, в това число кабинети за образна и функционална диагностика, лаборатории. (4) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Стационарният блок извършва болнично лечение на пациентите и се състои от клиники и отделения с легла, клиники и отделения без легла и операционен блок. (5) Клиниките, отделенията и лабораториите и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 2 . (6) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Болничната аптека осигурява снабдяването и отпускането на лекарствени продукти, медицински изделия и други материали. Чл. 12. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Банкя, се осъществява по медицински специалности, посочени в приложение № 3 . Чл. 13. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал във Варна, се осъществява по медицински специалности, посочени в приложение № 4 . Чл. 14. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Хисаря, се осъществява по медицински специалности, посочени в приложение № 5 . Чл. 15. (1) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В болниците за продължително лечение и рехабилитация се осъществяват дейностите по чл. 21 и 22 от Закона за лечебните заведения . (2) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделенията и лабораториите на болниците за продължително лечение и рехабилитация и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 6 . Чл. 16. Медицинските служби по чл. 4, ал. 1, т. 3 оказват първична извънболнична медицинска помощ и изпълняват специфичните извънболнични дейности в основните структури на Министерството на вътрешните работи съгласно изискванията на ЗМВР . Чл. 17. Централната експертно-лекарска комисия изготвя медицински заключения за здравословното състояние на служителите. Чл. 17а. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Сектор \"Ведомствен здравен контрол\" осъществява дейността по здравен контрол в структурите на МВР. Раздел IV. Финансиране Чл. 18. (1) Бюджетът на медицинския институт се формира от: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) субсидия от държавния бюджет, ежегодно определяна със Закона за държавния бюджет на Република България; 2. собствени приходи. (2) Медицинският институт набира приходи от: 1. договори с Националната здравноосигурителна каса; 2. договори с Националния осигурителен институт; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори със застрахователи, лицензирани по раздел ІІ, буква \"А\", т. 2 или т. 1 и 2 от приложение № 1 към Кодекса за застраховането ; 4. медицинска помощ, оказвана срещу заплащане; 5. приходи от обучение на медицински специалисти по сключени договори; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) приходи от клинични изпитвания на лекарствени продукти; 7. отдаване под наем на оборудване, помещения и площи в съответствие с действащата нормативна уредба; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) други източници в съответствие с действащата нормативна уредба; 9. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори с Министерството на здравеопазването. Раздел V. Взаимодействие с други лечебни и здравни заведения Чл. 19. Медицинският институт осъществява дейността си самостоятелно, както и във взаимодействие и координация с лечебни и здравни заведения, ведомства и организации в страната и в чужбина. Чл. 20. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Научноизследователската, научно-приложната и учебната дейност на медицинския институт се осъществяват в сътрудничество с другите институти на МВР, висши училища и Националния център по обществено здраве и анализи. Чл. 21. Медицинският институт осъществява международна дейност и сътрудничество. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 54 ОТ 2 МАРТ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 21 ОТ 2012 Г., В СИЛА ОТ 13.03.2012 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 15 ФЕВРУАРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 18 ОТ 2013 Г., в сила от 22.02.2013 г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 237 ОТ 31 АВГУСТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 68 ОТ 2015 Г., В СИЛА ОТ 04.09.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 26.08.2025 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11, ал. 1 (Изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Многопрофилната болница за активно лечение - Централната клинична база в София 1. Анестезиология и интензивно лечение; 2. Вътрешни болести; 3. Гастроентерология; 4. Ендокринология и болести на обмяната; 5. Кардиология; 6. Клинична алергология; 7. Клинична хематология; 8. Нефрология; 9. Пневмология и фтизиатрия; 10. Педиатрия; 11. Ревматология; 12. Кожни и венерически болести; 13. Нервни болести; 14. Психиатрия; 15. Спешна медицина; 16. Физикална и рехабилитационна медицина; 17. Очни болести; 18. Съдова хирургия; 19. Урология; 20. Хирургия; 21. Обща и клинична патология; 22. Инфекциозни болести; 23. Обща медицина; 24. Клинична лаборатория; 25. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична микробиология; 26. Нуклеарна медицина; 27. Образна диагностика; 28. Акушерство и гинекология; 29. Ушно-носно-гърлени болести; 30. Клинична фармакология и терапия; 31. Ортопедия и травматология; 32. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинска онкология; 33. Спортна медицина; 34. Обща дентална медицина; 35. Трансфузионна хематология; 36. Епидемиология; 37. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Съдебна медицина и деонтология; 38. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична токсикология. Приложение № 2 към чл. 11, ал. 5 (Изм. и доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Многопрофилна болница за активно лечение - Централна клинична база в София І. Клиники и/или отделения с легла: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) І-ва Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 1.1. отделение по нефрология и диализно лечение с ІІІ ниво на компетентност в съответствие с медицинския стандарт по нефрология и в съответствие с медицинския стандарт по диализно лечение; 1.2. отделение по ревматология с ІІ ниво на компетентност в съответствие с медицинския стандарт по ревматология; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия: 2.1. I отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.2. II отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.3. отделение по съдова хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по съдова хирургия; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по кардиология; 3.1. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по кардиология; 3.2. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по интензивно кардиологично лечение; 3.3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по инвазивна кардиология и електрокардиостимулация; 3.4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по неинвазивна кардиологична диагностика (без легла); 4. Клиника по гастроентерология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по гастроентерология; 5. Отделение по кожни и венерически болести с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по кожни и венерически болести; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ушно-носно и гърлени болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ушно-носно и гърлени болести; 7. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ІІ-ра Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 7.1. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по пневмология и фтизиатрия; 7.2. отделение по клинична алергология с ІІІ ниво на компетентност в съответствие с медицинския стандарт по клинична алергология; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по нервни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по нервни болести; 9. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ортопедия и травматология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ортопедия и травматология; 10. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по ендокринология и болести на обмяната; 11. (доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Отделение по клинична хематология с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична хематология; 12. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 13. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по очни болести; 14. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) I отделение по анестезиология и интензивно лечение; 15. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) II отделение по анестезиология и интензивно лечение; 16. (изм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., предишна т. 15 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по гинекология с III ниво на компетентност в съответствие с утвърдения медицински стандарт по акушерство и гинекология; 17. (изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 16 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по урология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по урология; 18. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 17, изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Мултипрофилно спешно отделение с ІI ниво на компетентност в съответствие с утвърдения медицински стандарт по спешна медицина; 19. (предишна т. 18 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по психиатрия с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по психиатрия; 20. (нова - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 19 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по физикална и рехабилитационна медицина с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална рехабилитационна медицина; 21. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по медицинска онкология с II ниво на компетентност в съответствие с утвърдения медицински стандарт по медицинска онкология. ІІ. Клиники и/или отделения без легла: 1. (доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по образна диагностика с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по образна диагностика. В клиниката се осъществяват дейности по рентгенова диагностика и ангиография, дейности по компютърна томография, дейности по магнитно-резонансна томография; 2. (отм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по нуклеарна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по нуклеарна медицина; 3. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по обща и клинична патология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по съдебна медицина и деонтология. ІІІ. Клинико-диагностични структури (лаборатории): 1. Клинична лаборатория с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична лаборатория; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по микробиология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по микробиология; 3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Химико-токсикологична лаборатория с ІІІ ниво на компетентност в съответствие с медицински стандарт по клинична токсикология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по трансфузионна хематология. IV. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В лечебното заведение се прилага високотехнологичен метод за диагностика и лечение - роботизирана хирургия чрез ендоскопска роботизирана система и телехирургия за дейности в областта на медицинските специалности \"Хирургия\", \"Урология\", \"Акушерство и гинекология\", осъществявани в следните структури: Клиника по хирургия, Клиника по урология, Отделение по гинекология. Приложение № 3 към чл. 12 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Банкя (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Вътрешни болести; 2. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 3. Кардиология; 4. Нервни болести; 5. Физикална и рехабилитационна медицина. Приложение № 4 към чл. 13 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал във Варна 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести Приложение № 5 към чл. 14 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Хисаря 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести; 3. Нервни болести. Приложение № 6 към чл. 15, ал. 2 (Доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиники и/или отделения с легла в болниците за продължително лечение и Клиники и/или отделения с легла в болниците за продължително лечение и рехабилитация (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Болница за продължително лечение и рехабилитация - филиал в Банкя - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 2. Болница за продължително лечение и рехабилитация - филиал във Варна - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 3. Болница за продължително лечение и рехабилитация - филиал в Хисаря - отделение по физикална и рехабилитационна медицина с III ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести и нервни болести.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 26.07.2011 г. Приет с ПМС № 210 от 19.07.2011 г. Обн. ДВ. бр. 57 от 26 Юли 2011г. , изм. и доп. ДВ. бр. 21 от 13 Март 2012г. , изм. и доп. ДВ. бр. 18 от 22 Февруари 2013г. , изм. и доп. ДВ. бр. 68 от 4 Септември 2015г. , изм. и доп. ДВ. бр. 70 от 26 Август 2025г. Раздел I. Общи положения Чл. 1. С правилника се определят устройството, дейността и структурата на Медицинския институт на Министерството на вътрешните работи, наричан по-нататък \"медицинския институт\". Чл. 2. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) (1) Медицинският институт организира и осъществява дейностите по здравеопазването в Министерството на вътрешните работи съгласно Закона за Министерството на вътрешните работи ( ЗМВР ) и Закона за лечебните заведения в съответствие с националната здравна политика, утвърдените медицински стандарти и правилата за добра медицинска практика. (2) Медицинският институт изпълнява специфични функции за извънболнична и болнична помощ, възложени с Постановление № 212 на Министерския съвет от 2000 г. за определяне на лечебни заведения по чл. 5, ал. 1 от Закона за лечебните заведения и на техните специфични функции (обн., ДВ, бр. 84 от 2000 г.; изм. и доп., бр. 7 и 18 от 2001 г., бр. 2 от 2002 г., бр. 13 от 2003 г., бр. 96 от 2005 г., бр. 24 и 68 от 2008 г., бр. 18 от 2013 г. и бр. 60 от 2014 г.). (3) Извън случаите по ал. 2 медицинският институт може да извършва медицинско обслужване на български и чуждестранни физически и юридически лица по сключени договори с юридически лица или срещу заплащане по ценоразпис, утвърден от директора на института. (4) Медицинският институт осъществява научноизследователска, научно-приложна и учебна дейност в областта на медицинската наука и практика и изпълнява задачи по разработването и провеждането на национална здравна политика. В медицинския институт се извършва обучение на студенти, докторанти и специализиращи лекари при условията и по реда на чл. 80а, ал. 2 и чл. 90 от Закона за лечебните заведения . Чл. 3. (1) Медицинският институт е юридическо лице на бюджетна издръжка за специфичните си функции със седалище София. (2) Структурата, численият състав и щатът на медицинския институт се утвърждават от министъра на вътрешните работи в рамките на утвърдения числен състав и бюджет на МВР. (3) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт е второстепенен разпоредител с бюджет към министъра на вътрешните работи. Раздел II. Устройство и управление Чл. 4. (1) Медицинският институт включва: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ръководство, което се състои от директор и заместник-директори; 2. лечебни заведения за болнична помощ: а) (изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Многопрофилна болница за активно лечение - Централна клинична база в София, която се състои от консултативно-диагностичен блок, стационарен блок, болнична аптека, административни, стопански и други обслужващи звена; б) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в Банкя, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; в) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал във Варна, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; г) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в гр. Хисаря, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) медицински служби за осигуряване на първична извънболнична медицинска помощ на служителите от структурите на МВР по чл. 37 от ЗМВР ; 4. централна експертно-лекарска комисия; 5. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) сектор \"Ведомствен здравен контрол\". (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Организацията на дейността и вътрешният ред на структурите по ал. 1, т. 2 се определят с правилници, издадени от директора на медицинския институт. Чл. 5. (1) (Доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинският институт се ръководи от директор, който се назначава от министъра на вътрешните работи по реда на Кодекса на труда и ЗМВР . (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на института е хабилитирано лице с висше медицинско образование и призната медицинска специалност и с квалификация по Здравен мениджмънт. Чл. 6. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, издадени от горестоящите му органи; 3. отчита се за дейността си пред министъра на вътрешните работи, заместник-министрите на вътрешните работи и пред административния секретар на МВР; 4. организира и отговаря за ползването на автоматизираните информационни фондове, отговаря за изграждането и управлява неавтоматизираните информационни фондове в медицинския институт; 5. отговаря за управлението на предоставените на медицинския институт имоти и вещи - държавна собственост; 6. управлява бюджета на медицинския институт, като организира, ръководи и отговаря за неговото законосъобразно и целесъобразно разходване и отчитане при условията и по реда на Закона за публичните финанси ; 7. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 8. осъществява взаимодействието с други структури на МВР, с други органи на държавната власт и на местното самоуправление и с юридически лица съобразно функционалната си компетентност; 9. отговаря за научноизследователската, научно-приложната и учебната дейност в медицинския институт в областта на медицинската наука; 10. организира и ръководи участието на медицинския институт в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на медицинския институт, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. (2) При изпълнението на своите функции директорът се подпомага от заместник-директори. Чл. 7. (1) При управлението на медицинския институт директорът се подпомага от медицински съвет, който е колективен орган с консултативни функции. (2) Съставът и организацията на дейността на медицинския съвет се определят от директора на медицинския институт в съответствие с чл. 75 и 76 от Закона за лечебните заведения. Чл. 8. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) При осъществяване на научноизследователската, научно-приложната и учебната дейност директорът се подпомага от научно-учебен съвет, който е колективен орган с консултативни функции. (2) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Съставът и организацията на дейността на научно-учебния съвет се определят от директора на медицинския институт в съответствие със Закона за развитие на академичния състав в Република България . (3) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинските служби се ръководят от началници, които са пряко подчинени на директора на медицинския институт. (4) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Началниците на медицинските служби ръководят и организират изпълнението на дейностите по оказване на извънболнична медицинска помощ и се отчитат пред ръководството на медицинския институт. Раздел III. Дейност Чл. 9. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинският институт организира и осъществява дейността по здравеопазването, като извършва: 1. медицинско обслужване на служителите на МВР; 2. периодични контролни специализирани медицински прегледи и изследвания на служителите на МВР; 3. болнично лечение, рехабилитационна, медико-диагностична и извънболнична дейност; 4. здравно-профилактична дейност; 5. научноизследователска, научно-приложна и учебна дейност; 6. медицинска експертиза за установяване на временна неработоспособност и за установяване степента на трайно намалена работоспособност на служители в МВР; 7. методическа дейност; 8. квалификация и преподготовка за поддържане и повишаване квалификацията на медицинските кадри; 9. сътрудничество с висшите медицински училища, с лечебните и здравните заведения; 10. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) специализирано медицинско освидетелстване на служителите по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; 11. специализирано медицинско освидетелстване на: а) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) лица, кандидатстващи за постъпване на работа в МВР за длъжности по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; б) лица, кандидатстващи за курсанти в Академията на МВР (АМВР); в) дипломирани курсанти от висшите военни училища, обучавани за нуждите на МВР - във връзка с назначаването им на държавна служба в МВР; г) (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 12. обучение на служителите на МВР и на курсантите в АМВР в областта на оказването на долекарска помощ; 13. експертна дейност; 14. поддържане на отбранителна и мобилизационна готовност за медицинско осигуряване в системата на МВР при мирновременни и военновременни условия, големи производствени аварии, природни бедствия и други извънредни ситуации; 15. диагностика, лечение и експертиза на здравословното състояние на задържани лица по реда на ЗМВР и на чужденци, настанени в специалните домове за временно настаняване на чужденци; 16. набавяне, съхраняване и актуализиране на лекарствени продукти, медицински изделия и други материали за ведомствен военновременен запас. Чл. 10. Ръководството осъществява административното и методическото управление и контрол на структурите на медицинския институт. Чл. 11. (1) Дейността на Многопрофилната болница за активно лечение - Централна клинична база в София, се осъществява по медицински специалности, посочени в приложение № 1 . (2) В лечебното заведение се осъществяват следните дейности: 1. диагностика и лечение на заболявания в условията на извънболнична и болнична помощ; 2. рехабилитация; 3. диагностика и консултации, поискани от лекар от други лечебни заведения; 4. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) клинични изпитвания на лекарствени продукти съгласно действащото в страната законодателство; 5. учебна и научна дейност. (3) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Консултативно-диагностичният блок извършва диагностика и амбулаторно лечение на пациенти и се състои от регистратури, приемно-консултативни кабинети, в това число кабинети за образна и функционална диагностика, лаборатории. (4) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Стационарният блок извършва болнично лечение на пациентите и се състои от клиники и отделения с легла, клиники и отделения без легла и операционен блок. (5) Клиниките, отделенията и лабораториите и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 2 . (6) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Болничната аптека осигурява снабдяването и отпускането на лекарствени продукти, медицински изделия и други материали. Чл. 12. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Банкя, се осъществява по медицински специалности, посочени в приложение № 3 . Чл. 13. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал във Варна, се осъществява по медицински специалности, посочени в приложение № 4 . Чл. 14. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Хисаря, се осъществява по медицински специалности, посочени в приложение № 5 . Чл. 15. (1) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В болниците за продължително лечение и рехабилитация се осъществяват дейностите по чл. 21 и 22 от Закона за лечебните заведения . (2) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделенията и лабораториите на болниците за продължително лечение и рехабилитация и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 6 . Чл. 16. Медицинските служби по чл. 4, ал. 1, т. 3 оказват първична извънболнична медицинска помощ и изпълняват специфичните извънболнични дейности в основните структури на Министерството на вътрешните работи съгласно изискванията на ЗМВР . Чл. 17. Централната експертно-лекарска комисия изготвя медицински заключения за здравословното състояние на служителите. Чл. 17а. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Сектор \"Ведомствен здравен контрол\" осъществява дейността по здравен контрол в структурите на МВР. Раздел IV. Финансиране Чл. 18. (1) Бюджетът на медицинския институт се формира от: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) субсидия от държавния бюджет, ежегодно определяна със Закона за държавния бюджет на Република България; 2. собствени приходи. (2) Медицинският институт набира приходи от: 1. договори с Националната здравноосигурителна каса; 2. договори с Националния осигурителен институт; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори със застрахователи, лицензирани по раздел ІІ, буква \"А\", т. 2 или т. 1 и 2 от приложение № 1 към Кодекса за застраховането ; 4. медицинска помощ, оказвана срещу заплащане; 5. приходи от обучение на медицински специалисти по сключени договори; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) приходи от клинични изпитвания на лекарствени продукти; 7. отдаване под наем на оборудване, помещения и площи в съответствие с действащата нормативна уредба; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) други източници в съответствие с действащата нормативна уредба; 9. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори с Министерството на здравеопазването. Раздел V. Взаимодействие с други лечебни и здравни заведения Чл. 19. Медицинският институт осъществява дейността си самостоятелно, както и във взаимодействие и координация с лечебни и здравни заведения, ведомства и организации в страната и в чужбина. Чл. 20. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Научноизследователската, научно-приложната и учебната дейност на медицинския институт се осъществяват в сътрудничество с другите институти на МВР, висши училища и Националния център по обществено здраве и анализи. Чл. 21. Медицинският институт осъществява международна дейност и сътрудничество. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 54 ОТ 2 МАРТ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 21 ОТ 2012 Г., В СИЛА ОТ 13.03.2012 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 15 ФЕВРУАРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 18 ОТ 2013 Г., в сила от 22.02.2013 г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 237 ОТ 31 АВГУСТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 68 ОТ 2015 Г., В СИЛА ОТ 04.09.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 26.08.2025 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11, ал. 1 (Изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Многопрофилната болница за активно лечение - Централната клинична база в София 1. Анестезиология и интензивно лечение; 2. Вътрешни болести; 3. Гастроентерология; 4. Ендокринология и болести на обмяната; 5. Кардиология; 6. Клинична алергология; 7. Клинична хематология; 8. Нефрология; 9. Пневмология и фтизиатрия; 10. Педиатрия; 11. Ревматология; 12. Кожни и венерически болести; 13. Нервни болести; 14. Психиатрия; 15. Спешна медицина; 16. Физикална и рехабилитационна медицина; 17. Очни болести; 18. Съдова хирургия; 19. Урология; 20. Хирургия; 21. Обща и клинична патология; 22. Инфекциозни болести; 23. Обща медицина; 24. Клинична лаборатория; 25. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична микробиология; 26. Нуклеарна медицина; 27. Образна диагностика; 28. Акушерство и гинекология; 29. Ушно-носно-гърлени болести; 30. Клинична фармакология и терапия; 31. Ортопедия и травматология; 32. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинска онкология; 33. Спортна медицина; 34. Обща дентална медицина; 35. Трансфузионна хематология; 36. Епидемиология; 37. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Съдебна медицина и деонтология; 38. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична токсикология. Приложение № 2 към чл. 11, ал. 5 (Изм. и доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Многопрофилна болница за активно лечение - Централна клинична база в София І. Клиники и/или отделения с легла: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) І-ва Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 1.1. отделение по нефрология и диализно лечение с ІІІ ниво на компетентност в съответствие с медицинския стандарт по нефрология и в съответствие с медицинския стандарт по диализно лечение; 1.2. отделение по ревматология с ІІ ниво на компетентност в съответствие с медицинския стандарт по ревматология; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия: 2.1. I отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.2. II отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.3. отделение по съдова хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по съдова хирургия; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по кардиология; 3.1. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по кардиология; 3.2. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по интензивно кардиологично лечение; 3.3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по инвазивна кардиология и електрокардиостимулация; 3.4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по неинвазивна кардиологична диагностика (без легла); 4. Клиника по гастроентерология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по гастроентерология; 5. Отделение по кожни и венерически болести с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по кожни и венерически болести; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ушно-носно и гърлени болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ушно-носно и гърлени болести; 7. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ІІ-ра Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 7.1. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по пневмология и фтизиатрия; 7.2. отделение по клинична алергология с ІІІ ниво на компетентност в съответствие с медицинския стандарт по клинична алергология; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по нервни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по нервни болести; 9. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ортопедия и травматология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ортопедия и травматология; 10. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по ендокринология и болести на обмяната; 11. (доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Отделение по клинична хематология с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична хематология; 12. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 13. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по очни болести; 14. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) I отделение по анестезиология и интензивно лечение; 15. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) II отделение по анестезиология и интензивно лечение; 16. (изм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., предишна т. 15 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по гинекология с III ниво на компетентност в съответствие с утвърдения медицински стандарт по акушерство и гинекология; 17. (изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 16 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по урология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по урология; 18. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 17, изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Мултипрофилно спешно отделение с ІI ниво на компетентност в съответствие с утвърдения медицински стандарт по спешна медицина; 19. (предишна т. 18 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по психиатрия с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по психиатрия; 20. (нова - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 19 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по физикална и рехабилитационна медицина с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална рехабилитационна медицина; 21. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по медицинска онкология с II ниво на компетентност в съответствие с утвърдения медицински стандарт по медицинска онкология. ІІ. Клиники и/или отделения без легла: 1. (доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по образна диагностика с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по образна диагностика. В клиниката се осъществяват дейности по рентгенова диагностика и ангиография, дейности по компютърна томография, дейности по магнитно-резонансна томография; 2. (отм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по нуклеарна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по нуклеарна медицина; 3. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по обща и клинична патология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по съдебна медицина и деонтология. ІІІ. Клинико-диагностични структури (лаборатории): 1. Клинична лаборатория с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична лаборатория; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по микробиология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по микробиология; 3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Химико-токсикологична лаборатория с ІІІ ниво на компетентност в съответствие с медицински стандарт по клинична токсикология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по трансфузионна хематология. IV. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В лечебното заведение се прилага високотехнологичен метод за диагностика и лечение - роботизирана хирургия чрез ендоскопска роботизирана система и телехирургия за дейности в областта на медицинските специалности \"Хирургия\", \"Урология\", \"Акушерство и гинекология\", осъществявани в следните структури: Клиника по хирургия, Клиника по урология, Отделение по гинекология. Приложение № 3 към чл. 12 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Банкя (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Вътрешни болести; 2. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 3. Кардиология; 4. Нервни болести; 5. Физикална и рехабилитационна медицина. Приложение № 4 към чл. 13 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал във Варна 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести Приложение № 5 към чл. 14 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Хисаря 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести; 3. Нервни болести. Приложение № 6 към чл. 15, ал. 2 (Доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиники и/или отделения с легла в болниците за продължително лечение и Клиники и/или отделения с легла в болниците за продължително лечение и рехабилитация (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Болница за продължително лечение и рехабилитация - филиал в Банкя - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 2. Болница за продължително лечение и рехабилитация - филиал във Варна - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 3. Болница за продължително лечение и рехабилитация - филиал в Хисаря - отделение по физикална и рехабилитационна медицина с III ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести и нервни болести.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 26.07.2011 г. Приет с ПМС № 210 от 19.07.2011 г. Обн. ДВ. бр. 57 от 26 Юли 2011г. , изм. и доп. ДВ. бр. 21 от 13 Март 2012г. , изм. и доп. ДВ. бр. 18 от 22 Февруари 2013г. , изм. и доп. ДВ. бр. 68 от 4 Септември 2015г. , изм. и доп. ДВ. бр. 70 от 26 Август 2025г. Раздел I. Общи положения Чл. 1. С правилника се определят устройството, дейността и структурата на Медицинския институт на Министерството на вътрешните работи, наричан по-нататък \"медицинския институт\". Чл. 2. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) (1) Медицинският институт организира и осъществява дейностите по здравеопазването в Министерството на вътрешните работи съгласно Закона за Министерството на вътрешните работи ( ЗМВР ) и Закона за лечебните заведения в съответствие с националната здравна политика, утвърдените медицински стандарти и правилата за добра медицинска практика. (2) Медицинският институт изпълнява специфични функции за извънболнична и болнична помощ, възложени с Постановление № 212 на Министерския съвет от 2000 г. за определяне на лечебни заведения по чл. 5, ал. 1 от Закона за лечебните заведения и на техните специфични функции (обн., ДВ, бр. 84 от 2000 г.; изм. и доп., бр. 7 и 18 от 2001 г., бр. 2 от 2002 г., бр. 13 от 2003 г., бр. 96 от 2005 г., бр. 24 и 68 от 2008 г., бр. 18 от 2013 г. и бр. 60 от 2014 г.). (3) Извън случаите по ал. 2 медицинският институт може да извършва медицинско обслужване на български и чуждестранни физически и юридически лица по сключени договори с юридически лица или срещу заплащане по ценоразпис, утвърден от директора на института. (4) Медицинският институт осъществява научноизследователска, научно-приложна и учебна дейност в областта на медицинската наука и практика и изпълнява задачи по разработването и провеждането на национална здравна политика. В медицинския институт се извършва обучение на студенти, докторанти и специализиращи лекари при условията и по реда на чл. 80а, ал. 2 и чл. 90 от Закона за лечебните заведения . Чл. 3. (1) Медицинският институт е юридическо лице на бюджетна издръжка за специфичните си функции със седалище София. (2) Структурата, численият състав и щатът на медицинския институт се утвърждават от министъра на вътрешните работи в рамките на утвърдения числен състав и бюджет на МВР. (3) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт е второстепенен разпоредител с бюджет към министъра на вътрешните работи. Раздел II. Устройство и управление Чл. 4. (1) Медицинският институт включва: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ръководство, което се състои от директор и заместник-директори; 2. лечебни заведения за болнична помощ: а) (изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Многопрофилна болница за активно лечение - Централна клинична база в София, която се състои от консултативно-диагностичен блок, стационарен блок, болнична аптека, административни, стопански и други обслужващи звена; б) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в Банкя, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; в) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал във Варна, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; г) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в гр. Хисаря, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) медицински служби за осигуряване на първична извънболнична медицинска помощ на служителите от структурите на МВР по чл. 37 от ЗМВР ; 4. централна експертно-лекарска комисия; 5. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) сектор \"Ведомствен здравен контрол\". (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Организацията на дейността и вътрешният ред на структурите по ал. 1, т. 2 се определят с правилници, издадени от директора на медицинския институт. Чл. 5. (1) (Доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинският институт се ръководи от директор, който се назначава от министъра на вътрешните работи по реда на Кодекса на труда и ЗМВР . (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на института е хабилитирано лице с висше медицинско образование и призната медицинска специалност и с квалификация по Здравен мениджмънт. Чл. 6. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, издадени от горестоящите му органи; 3. отчита се за дейността си пред министъра на вътрешните работи, заместник-министрите на вътрешните работи и пред административния секретар на МВР; 4. организира и отговаря за ползването на автоматизираните информационни фондове, отговаря за изграждането и управлява неавтоматизираните информационни фондове в медицинския институт; 5. отговаря за управлението на предоставените на медицинския институт имоти и вещи - държавна собственост; 6. управлява бюджета на медицинския институт, като организира, ръководи и отговаря за неговото законосъобразно и целесъобразно разходване и отчитане при условията и по реда на Закона за публичните финанси ; 7. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 8. осъществява взаимодействието с други структури на МВР, с други органи на държавната власт и на местното самоуправление и с юридически лица съобразно функционалната си компетентност; 9. отговаря за научноизследователската, научно-приложната и учебната дейност в медицинския институт в областта на медицинската наука; 10. организира и ръководи участието на медицинския институт в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на медицинския институт, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. (2) При изпълнението на своите функции директорът се подпомага от заместник-директори. Чл. 7. (1) При управлението на медицинския институт директорът се подпомага от медицински съвет, който е колективен орган с консултативни функции. (2) Съставът и организацията на дейността на медицинския съвет се определят от директора на медицинския институт в съответствие с чл. 75 и 76 от Закона за лечебните заведения. Чл. 8. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) При осъществяване на научноизследователската, научно-приложната и учебната дейност директорът се подпомага от научно-учебен съвет, който е колективен орган с консултативни функции. (2) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Съставът и организацията на дейността на научно-учебния съвет се определят от директора на медицинския институт в съответствие със Закона за развитие на академичния състав в Република България . (3) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинските служби се ръководят от началници, които са пряко подчинени на директора на медицинския институт. (4) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Началниците на медицинските служби ръководят и организират изпълнението на дейностите по оказване на извънболнична медицинска помощ и се отчитат пред ръководството на медицинския институт. Раздел III. Дейност Чл. 9. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинският институт организира и осъществява дейността по здравеопазването, като извършва: 1. медицинско обслужване на служителите на МВР; 2. периодични контролни специализирани медицински прегледи и изследвания на служителите на МВР; 3. болнично лечение, рехабилитационна, медико-диагностична и извънболнична дейност; 4. здравно-профилактична дейност; 5. научноизследователска, научно-приложна и учебна дейност; 6. медицинска експертиза за установяване на временна неработоспособност и за установяване степента на трайно намалена работоспособност на служители в МВР; 7. методическа дейност; 8. квалификация и преподготовка за поддържане и повишаване квалификацията на медицинските кадри; 9. сътрудничество с висшите медицински училища, с лечебните и здравните заведения; 10. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) специализирано медицинско освидетелстване на служителите по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; 11. специализирано медицинско освидетелстване на: а) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) лица, кандидатстващи за постъпване на работа в МВР за длъжности по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; б) лица, кандидатстващи за курсанти в Академията на МВР (АМВР); в) дипломирани курсанти от висшите военни училища, обучавани за нуждите на МВР - във връзка с назначаването им на държавна служба в МВР; г) (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 12. обучение на служителите на МВР и на курсантите в АМВР в областта на оказването на долекарска помощ; 13. експертна дейност; 14. поддържане на отбранителна и мобилизационна готовност за медицинско осигуряване в системата на МВР при мирновременни и военновременни условия, големи производствени аварии, природни бедствия и други извънредни ситуации; 15. диагностика, лечение и експертиза на здравословното състояние на задържани лица по реда на ЗМВР и на чужденци, настанени в специалните домове за временно настаняване на чужденци; 16. набавяне, съхраняване и актуализиране на лекарствени продукти, медицински изделия и други материали за ведомствен военновременен запас. Чл. 10. Ръководството осъществява административното и методическото управление и контрол на структурите на медицинския институт. Чл. 11. (1) Дейността на Многопрофилната болница за активно лечение - Централна клинична база в София, се осъществява по медицински специалности, посочени в приложение № 1 . (2) В лечебното заведение се осъществяват следните дейности: 1. диагностика и лечение на заболявания в условията на извънболнична и болнична помощ; 2. рехабилитация; 3. диагностика и консултации, поискани от лекар от други лечебни заведения; 4. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) клинични изпитвания на лекарствени продукти съгласно действащото в страната законодателство; 5. учебна и научна дейност. (3) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Консултативно-диагностичният блок извършва диагностика и амбулаторно лечение на пациенти и се състои от регистратури, приемно-консултативни кабинети, в това число кабинети за образна и функционална диагностика, лаборатории. (4) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Стационарният блок извършва болнично лечение на пациентите и се състои от клиники и отделения с легла, клиники и отделения без легла и операционен блок. (5) Клиниките, отделенията и лабораториите и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 2 . (6) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Болничната аптека осигурява снабдяването и отпускането на лекарствени продукти, медицински изделия и други материали. Чл. 12. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Банкя, се осъществява по медицински специалности, посочени в приложение № 3 . Чл. 13. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал във Варна, се осъществява по медицински специалности, посочени в приложение № 4 . Чл. 14. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Хисаря, се осъществява по медицински специалности, посочени в приложение № 5 . Чл. 15. (1) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В болниците за продължително лечение и рехабилитация се осъществяват дейностите по чл. 21 и 22 от Закона за лечебните заведения . (2) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделенията и лабораториите на болниците за продължително лечение и рехабилитация и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 6 . Чл. 16. Медицинските служби по чл. 4, ал. 1, т. 3 оказват първична извънболнична медицинска помощ и изпълняват специфичните извънболнични дейности в основните структури на Министерството на вътрешните работи съгласно изискванията на ЗМВР . Чл. 17. Централната експертно-лекарска комисия изготвя медицински заключения за здравословното състояние на служителите. Чл. 17а. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Сектор \"Ведомствен здравен контрол\" осъществява дейността по здравен контрол в структурите на МВР. Раздел IV. Финансиране Чл. 18. (1) Бюджетът на медицинския институт се формира от: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) субсидия от държавния бюджет, ежегодно определяна със Закона за държавния бюджет на Република България; 2. собствени приходи. (2) Медицинският институт набира приходи от: 1. договори с Националната здравноосигурителна каса; 2. договори с Националния осигурителен институт; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори със застрахователи, лицензирани по раздел ІІ, буква \"А\", т. 2 или т. 1 и 2 от приложение № 1 към Кодекса за застраховането ; 4. медицинска помощ, оказвана срещу заплащане; 5. приходи от обучение на медицински специалисти по сключени договори; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) приходи от клинични изпитвания на лекарствени продукти; 7. отдаване под наем на оборудване, помещения и площи в съответствие с действащата нормативна уредба; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) други източници в съответствие с действащата нормативна уредба; 9. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори с Министерството на здравеопазването. Раздел V. Взаимодействие с други лечебни и здравни заведения Чл. 19. Медицинският институт осъществява дейността си самостоятелно, както и във взаимодействие и координация с лечебни и здравни заведения, ведомства и организации в страната и в чужбина. Чл. 20. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Научноизследователската, научно-приложната и учебната дейност на медицинския институт се осъществяват в сътрудничество с другите институти на МВР, висши училища и Националния център по обществено здраве и анализи. Чл. 21. Медицинският институт осъществява международна дейност и сътрудничество. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 54 ОТ 2 МАРТ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 21 ОТ 2012 Г., В СИЛА ОТ 13.03.2012 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 15 ФЕВРУАРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 18 ОТ 2013 Г., в сила от 22.02.2013 г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 237 ОТ 31 АВГУСТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 68 ОТ 2015 Г., В СИЛА ОТ 04.09.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 26.08.2025 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11, ал. 1 (Изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Многопрофилната болница за активно лечение - Централната клинична база в София 1. Анестезиология и интензивно лечение; 2. Вътрешни болести; 3. Гастроентерология; 4. Ендокринология и болести на обмяната; 5. Кардиология; 6. Клинична алергология; 7. Клинична хематология; 8. Нефрология; 9. Пневмология и фтизиатрия; 10. Педиатрия; 11. Ревматология; 12. Кожни и венерически болести; 13. Нервни болести; 14. Психиатрия; 15. Спешна медицина; 16. Физикална и рехабилитационна медицина; 17. Очни болести; 18. Съдова хирургия; 19. Урология; 20. Хирургия; 21. Обща и клинична патология; 22. Инфекциозни болести; 23. Обща медицина; 24. Клинична лаборатория; 25. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична микробиология; 26. Нуклеарна медицина; 27. Образна диагностика; 28. Акушерство и гинекология; 29. Ушно-носно-гърлени болести; 30. Клинична фармакология и терапия; 31. Ортопедия и травматология; 32. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинска онкология; 33. Спортна медицина; 34. Обща дентална медицина; 35. Трансфузионна хематология; 36. Епидемиология; 37. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Съдебна медицина и деонтология; 38. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична токсикология. Приложение № 2 към чл. 11, ал. 5 (Изм. и доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Многопрофилна болница за активно лечение - Централна клинична база в София І. Клиники и/или отделения с легла: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) І-ва Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 1.1. отделение по нефрология и диализно лечение с ІІІ ниво на компетентност в съответствие с медицинския стандарт по нефрология и в съответствие с медицинския стандарт по диализно лечение; 1.2. отделение по ревматология с ІІ ниво на компетентност в съответствие с медицинския стандарт по ревматология; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия: 2.1. I отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.2. II отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.3. отделение по съдова хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по съдова хирургия; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по кардиология; 3.1. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по кардиология; 3.2. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по интензивно кардиологично лечение; 3.3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по инвазивна кардиология и електрокардиостимулация; 3.4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по неинвазивна кардиологична диагностика (без легла); 4. Клиника по гастроентерология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по гастроентерология; 5. Отделение по кожни и венерически болести с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по кожни и венерически болести; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ушно-носно и гърлени болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ушно-носно и гърлени болести; 7. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ІІ-ра Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 7.1. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по пневмология и фтизиатрия; 7.2. отделение по клинична алергология с ІІІ ниво на компетентност в съответствие с медицинския стандарт по клинична алергология; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по нервни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по нервни болести; 9. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ортопедия и травматология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ортопедия и травматология; 10. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по ендокринология и болести на обмяната; 11. (доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Отделение по клинична хематология с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична хематология; 12. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 13. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по очни болести; 14. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) I отделение по анестезиология и интензивно лечение; 15. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) II отделение по анестезиология и интензивно лечение; 16. (изм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., предишна т. 15 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по гинекология с III ниво на компетентност в съответствие с утвърдения медицински стандарт по акушерство и гинекология; 17. (изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 16 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по урология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по урология; 18. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 17, изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Мултипрофилно спешно отделение с ІI ниво на компетентност в съответствие с утвърдения медицински стандарт по спешна медицина; 19. (предишна т. 18 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по психиатрия с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по психиатрия; 20. (нова - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 19 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по физикална и рехабилитационна медицина с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална рехабилитационна медицина; 21. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по медицинска онкология с II ниво на компетентност в съответствие с утвърдения медицински стандарт по медицинска онкология. ІІ. Клиники и/или отделения без легла: 1. (доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по образна диагностика с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по образна диагностика. В клиниката се осъществяват дейности по рентгенова диагностика и ангиография, дейности по компютърна томография, дейности по магнитно-резонансна томография; 2. (отм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по нуклеарна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по нуклеарна медицина; 3. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по обща и клинична патология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по съдебна медицина и деонтология. ІІІ. Клинико-диагностични структури (лаборатории): 1. Клинична лаборатория с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична лаборатория; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по микробиология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по микробиология; 3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Химико-токсикологична лаборатория с ІІІ ниво на компетентност в съответствие с медицински стандарт по клинична токсикология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по трансфузионна хематология. IV. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В лечебното заведение се прилага високотехнологичен метод за диагностика и лечение - роботизирана хирургия чрез ендоскопска роботизирана система и телехирургия за дейности в областта на медицинските специалности \"Хирургия\", \"Урология\", \"Акушерство и гинекология\", осъществявани в следните структури: Клиника по хирургия, Клиника по урология, Отделение по гинекология. Приложение № 3 към чл. 12 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Банкя (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Вътрешни болести; 2. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 3. Кардиология; 4. Нервни болести; 5. Физикална и рехабилитационна медицина. Приложение № 4 към чл. 13 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал във Варна 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести Приложение № 5 към чл. 14 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Хисаря 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести; 3. Нервни болести. Приложение № 6 към чл. 15, ал. 2 (Доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиники и/или отделения с легла в болниците за продължително лечение и Клиники и/или отделения с легла в болниците за продължително лечение и рехабилитация (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Болница за продължително лечение и рехабилитация - филиал в Банкя - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 2. Болница за продължително лечение и рехабилитация - филиал във Варна - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 3. Болница за продължително лечение и рехабилитация - филиал в Хисаря - отделение по физикална и рехабилитационна медицина с III ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести и нервни болести.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 26.07.2011 г. Приет с ПМС № 210 от 19.07.2011 г. Обн. ДВ. бр. 57 от 26 Юли 2011г. , изм. и доп. ДВ. бр. 21 от 13 Март 2012г. , изм. и доп. ДВ. бр. 18 от 22 Февруари 2013г. , изм. и доп. ДВ. бр. 68 от 4 Септември 2015г. , изм. и доп. ДВ. бр. 70 от 26 Август 2025г. Раздел I. Общи положения Чл. 1. С правилника се определят устройството, дейността и структурата на Медицинския институт на Министерството на вътрешните работи, наричан по-нататък \"медицинския институт\". Чл. 2. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) (1) Медицинският институт организира и осъществява дейностите по здравеопазването в Министерството на вътрешните работи съгласно Закона за Министерството на вътрешните работи ( ЗМВР ) и Закона за лечебните заведения в съответствие с националната здравна политика, утвърдените медицински стандарти и правилата за добра медицинска практика. (2) Медицинският институт изпълнява специфични функции за извънболнична и болнична помощ, възложени с Постановление № 212 на Министерския съвет от 2000 г. за определяне на лечебни заведения по чл. 5, ал. 1 от Закона за лечебните заведения и на техните специфични функции (обн., ДВ, бр. 84 от 2000 г.; изм. и доп., бр. 7 и 18 от 2001 г., бр. 2 от 2002 г., бр. 13 от 2003 г., бр. 96 от 2005 г., бр. 24 и 68 от 2008 г., бр. 18 от 2013 г. и бр. 60 от 2014 г.). (3) Извън случаите по ал. 2 медицинският институт може да извършва медицинско обслужване на български и чуждестранни физически и юридически лица по сключени договори с юридически лица или срещу заплащане по ценоразпис, утвърден от директора на института. (4) Медицинският институт осъществява научноизследователска, научно-приложна и учебна дейност в областта на медицинската наука и практика и изпълнява задачи по разработването и провеждането на национална здравна политика. В медицинския институт се извършва обучение на студенти, докторанти и специализиращи лекари при условията и по реда на чл. 80а, ал. 2 и чл. 90 от Закона за лечебните заведения . Чл. 3. (1) Медицинският институт е юридическо лице на бюджетна издръжка за специфичните си функции със седалище София. (2) Структурата, численият състав и щатът на медицинския институт се утвърждават от министъра на вътрешните работи в рамките на утвърдения числен състав и бюджет на МВР. (3) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт е второстепенен разпоредител с бюджет към министъра на вътрешните работи. Раздел II. Устройство и управление Чл. 4. (1) Медицинският институт включва: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ръководство, което се състои от директор и заместник-директори; 2. лечебни заведения за болнична помощ: а) (изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Многопрофилна болница за активно лечение - Централна клинична база в София, която се състои от консултативно-диагностичен блок, стационарен блок, болнична аптека, административни, стопански и други обслужващи звена; б) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в Банкя, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; в) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал във Варна, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; г) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в гр. Хисаря, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) медицински служби за осигуряване на първична извънболнична медицинска помощ на служителите от структурите на МВР по чл. 37 от ЗМВР ; 4. централна експертно-лекарска комисия; 5. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) сектор \"Ведомствен здравен контрол\". (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Организацията на дейността и вътрешният ред на структурите по ал. 1, т. 2 се определят с правилници, издадени от директора на медицинския институт. Чл. 5. (1) (Доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинският институт се ръководи от директор, който се назначава от министъра на вътрешните работи по реда на Кодекса на труда и ЗМВР . (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на института е хабилитирано лице с висше медицинско образование и призната медицинска специалност и с квалификация по Здравен мениджмънт. Чл. 6. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, издадени от горестоящите му органи; 3. отчита се за дейността си пред министъра на вътрешните работи, заместник-министрите на вътрешните работи и пред административния секретар на МВР; 4. организира и отговаря за ползването на автоматизираните информационни фондове, отговаря за изграждането и управлява неавтоматизираните информационни фондове в медицинския институт; 5. отговаря за управлението на предоставените на медицинския институт имоти и вещи - държавна собственост; 6. управлява бюджета на медицинския институт, като организира, ръководи и отговаря за неговото законосъобразно и целесъобразно разходване и отчитане при условията и по реда на Закона за публичните финанси ; 7. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 8. осъществява взаимодействието с други структури на МВР, с други органи на държавната власт и на местното самоуправление и с юридически лица съобразно функционалната си компетентност; 9. отговаря за научноизследователската, научно-приложната и учебната дейност в медицинския институт в областта на медицинската наука; 10. организира и ръководи участието на медицинския институт в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на медицинския институт, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. (2) При изпълнението на своите функции директорът се подпомага от заместник-директори. Чл. 7. (1) При управлението на медицинския институт директорът се подпомага от медицински съвет, който е колективен орган с консултативни функции. (2) Съставът и организацията на дейността на медицинския съвет се определят от директора на медицинския институт в съответствие с чл. 75 и 76 от Закона за лечебните заведения. Чл. 8. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) При осъществяване на научноизследователската, научно-приложната и учебната дейност директорът се подпомага от научно-учебен съвет, който е колективен орган с консултативни функции. (2) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Съставът и организацията на дейността на научно-учебния съвет се определят от директора на медицинския институт в съответствие със Закона за развитие на академичния състав в Република България . (3) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинските служби се ръководят от началници, които са пряко подчинени на директора на медицинския институт. (4) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Началниците на медицинските служби ръководят и организират изпълнението на дейностите по оказване на извънболнична медицинска помощ и се отчитат пред ръководството на медицинския институт. Раздел III. Дейност Чл. 9. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинският институт организира и осъществява дейността по здравеопазването, като извършва: 1. медицинско обслужване на служителите на МВР; 2. периодични контролни специализирани медицински прегледи и изследвания на служителите на МВР; 3. болнично лечение, рехабилитационна, медико-диагностична и извънболнична дейност; 4. здравно-профилактична дейност; 5. научноизследователска, научно-приложна и учебна дейност; 6. медицинска експертиза за установяване на временна неработоспособност и за установяване степента на трайно намалена работоспособност на служители в МВР; 7. методическа дейност; 8. квалификация и преподготовка за поддържане и повишаване квалификацията на медицинските кадри; 9. сътрудничество с висшите медицински училища, с лечебните и здравните заведения; 10. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) специализирано медицинско освидетелстване на служителите по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; 11. специализирано медицинско освидетелстване на: а) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) лица, кандидатстващи за постъпване на работа в МВР за длъжности по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; б) лица, кандидатстващи за курсанти в Академията на МВР (АМВР); в) дипломирани курсанти от висшите военни училища, обучавани за нуждите на МВР - във връзка с назначаването им на държавна служба в МВР; г) (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 12. обучение на служителите на МВР и на курсантите в АМВР в областта на оказването на долекарска помощ; 13. експертна дейност; 14. поддържане на отбранителна и мобилизационна готовност за медицинско осигуряване в системата на МВР при мирновременни и военновременни условия, големи производствени аварии, природни бедствия и други извънредни ситуации; 15. диагностика, лечение и експертиза на здравословното състояние на задържани лица по реда на ЗМВР и на чужденци, настанени в специалните домове за временно настаняване на чужденци; 16. набавяне, съхраняване и актуализиране на лекарствени продукти, медицински изделия и други материали за ведомствен военновременен запас. Чл. 10. Ръководството осъществява административното и методическото управление и контрол на структурите на медицинския институт. Чл. 11. (1) Дейността на Многопрофилната болница за активно лечение - Централна клинична база в София, се осъществява по медицински специалности, посочени в приложение № 1 . (2) В лечебното заведение се осъществяват следните дейности: 1. диагностика и лечение на заболявания в условията на извънболнична и болнична помощ; 2. рехабилитация; 3. диагностика и консултации, поискани от лекар от други лечебни заведения; 4. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) клинични изпитвания на лекарствени продукти съгласно действащото в страната законодателство; 5. учебна и научна дейност. (3) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Консултативно-диагностичният блок извършва диагностика и амбулаторно лечение на пациенти и се състои от регистратури, приемно-консултативни кабинети, в това число кабинети за образна и функционална диагностика, лаборатории. (4) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Стационарният блок извършва болнично лечение на пациентите и се състои от клиники и отделения с легла, клиники и отделения без легла и операционен блок. (5) Клиниките, отделенията и лабораториите и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 2 . (6) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Болничната аптека осигурява снабдяването и отпускането на лекарствени продукти, медицински изделия и други материали. Чл. 12. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Банкя, се осъществява по медицински специалности, посочени в приложение № 3 . Чл. 13. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал във Варна, се осъществява по медицински специалности, посочени в приложение № 4 . Чл. 14. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Хисаря, се осъществява по медицински специалности, посочени в приложение № 5 . Чл. 15. (1) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В болниците за продължително лечение и рехабилитация се осъществяват дейностите по чл. 21 и 22 от Закона за лечебните заведения . (2) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделенията и лабораториите на болниците за продължително лечение и рехабилитация и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 6 . Чл. 16. Медицинските служби по чл. 4, ал. 1, т. 3 оказват първична извънболнична медицинска помощ и изпълняват специфичните извънболнични дейности в основните структури на Министерството на вътрешните работи съгласно изискванията на ЗМВР . Чл. 17. Централната експертно-лекарска комисия изготвя медицински заключения за здравословното състояние на служителите. Чл. 17а. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Сектор \"Ведомствен здравен контрол\" осъществява дейността по здравен контрол в структурите на МВР. Раздел IV. Финансиране Чл. 18. (1) Бюджетът на медицинския институт се формира от: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) субсидия от държавния бюджет, ежегодно определяна със Закона за държавния бюджет на Република България; 2. собствени приходи. (2) Медицинският институт набира приходи от: 1. договори с Националната здравноосигурителна каса; 2. договори с Националния осигурителен институт; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори със застрахователи, лицензирани по раздел ІІ, буква \"А\", т. 2 или т. 1 и 2 от приложение № 1 към Кодекса за застраховането ; 4. медицинска помощ, оказвана срещу заплащане; 5. приходи от обучение на медицински специалисти по сключени договори; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) приходи от клинични изпитвания на лекарствени продукти; 7. отдаване под наем на оборудване, помещения и площи в съответствие с действащата нормативна уредба; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) други източници в съответствие с действащата нормативна уредба; 9. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори с Министерството на здравеопазването. Раздел V. Взаимодействие с други лечебни и здравни заведения Чл. 19. Медицинският институт осъществява дейността си самостоятелно, както и във взаимодействие и координация с лечебни и здравни заведения, ведомства и организации в страната и в чужбина. Чл. 20. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Научноизследователската, научно-приложната и учебната дейност на медицинския институт се осъществяват в сътрудничество с другите институти на МВР, висши училища и Националния център по обществено здраве и анализи. Чл. 21. Медицинският институт осъществява международна дейност и сътрудничество. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 54 ОТ 2 МАРТ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 21 ОТ 2012 Г., В СИЛА ОТ 13.03.2012 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 15 ФЕВРУАРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 18 ОТ 2013 Г., в сила от 22.02.2013 г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 237 ОТ 31 АВГУСТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 68 ОТ 2015 Г., В СИЛА ОТ 04.09.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 26.08.2025 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11, ал. 1 (Изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Многопрофилната болница за активно лечение - Централната клинична база в София 1. Анестезиология и интензивно лечение; 2. Вътрешни болести; 3. Гастроентерология; 4. Ендокринология и болести на обмяната; 5. Кардиология; 6. Клинична алергология; 7. Клинична хематология; 8. Нефрология; 9. Пневмология и фтизиатрия; 10. Педиатрия; 11. Ревматология; 12. Кожни и венерически болести; 13. Нервни болести; 14. Психиатрия; 15. Спешна медицина; 16. Физикална и рехабилитационна медицина; 17. Очни болести; 18. Съдова хирургия; 19. Урология; 20. Хирургия; 21. Обща и клинична патология; 22. Инфекциозни болести; 23. Обща медицина; 24. Клинична лаборатория; 25. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична микробиология; 26. Нуклеарна медицина; 27. Образна диагностика; 28. Акушерство и гинекология; 29. Ушно-носно-гърлени болести; 30. Клинична фармакология и терапия; 31. Ортопедия и травматология; 32. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинска онкология; 33. Спортна медицина; 34. Обща дентална медицина; 35. Трансфузионна хематология; 36. Епидемиология; 37. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Съдебна медицина и деонтология; 38. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична токсикология. Приложение № 2 към чл. 11, ал. 5 (Изм. и доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Многопрофилна болница за активно лечение - Централна клинична база в София І. Клиники и/или отделения с легла: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) І-ва Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 1.1. отделение по нефрология и диализно лечение с ІІІ ниво на компетентност в съответствие с медицинския стандарт по нефрология и в съответствие с медицинския стандарт по диализно лечение; 1.2. отделение по ревматология с ІІ ниво на компетентност в съответствие с медицинския стандарт по ревматология; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия: 2.1. I отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.2. II отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.3. отделение по съдова хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по съдова хирургия; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по кардиология; 3.1. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по кардиология; 3.2. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по интензивно кардиологично лечение; 3.3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по инвазивна кардиология и електрокардиостимулация; 3.4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по неинвазивна кардиологична диагностика (без легла); 4. Клиника по гастроентерология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по гастроентерология; 5. Отделение по кожни и венерически болести с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по кожни и венерически болести; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ушно-носно и гърлени болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ушно-носно и гърлени болести; 7. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ІІ-ра Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 7.1. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по пневмология и фтизиатрия; 7.2. отделение по клинична алергология с ІІІ ниво на компетентност в съответствие с медицинския стандарт по клинична алергология; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по нервни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по нервни болести; 9. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ортопедия и травматология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ортопедия и травматология; 10. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по ендокринология и болести на обмяната; 11. (доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Отделение по клинична хематология с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична хематология; 12. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 13. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по очни болести; 14. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) I отделение по анестезиология и интензивно лечение; 15. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) II отделение по анестезиология и интензивно лечение; 16. (изм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., предишна т. 15 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по гинекология с III ниво на компетентност в съответствие с утвърдения медицински стандарт по акушерство и гинекология; 17. (изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 16 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по урология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по урология; 18. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 17, изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Мултипрофилно спешно отделение с ІI ниво на компетентност в съответствие с утвърдения медицински стандарт по спешна медицина; 19. (предишна т. 18 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по психиатрия с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по психиатрия; 20. (нова - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 19 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по физикална и рехабилитационна медицина с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална рехабилитационна медицина; 21. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по медицинска онкология с II ниво на компетентност в съответствие с утвърдения медицински стандарт по медицинска онкология. ІІ. Клиники и/или отделения без легла: 1. (доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по образна диагностика с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по образна диагностика. В клиниката се осъществяват дейности по рентгенова диагностика и ангиография, дейности по компютърна томография, дейности по магнитно-резонансна томография; 2. (отм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по нуклеарна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по нуклеарна медицина; 3. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по обща и клинична патология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по съдебна медицина и деонтология. ІІІ. Клинико-диагностични структури (лаборатории): 1. Клинична лаборатория с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична лаборатория; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по микробиология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по микробиология; 3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Химико-токсикологична лаборатория с ІІІ ниво на компетентност в съответствие с медицински стандарт по клинична токсикология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по трансфузионна хематология. IV. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В лечебното заведение се прилага високотехнологичен метод за диагностика и лечение - роботизирана хирургия чрез ендоскопска роботизирана система и телехирургия за дейности в областта на медицинските специалности \"Хирургия\", \"Урология\", \"Акушерство и гинекология\", осъществявани в следните структури: Клиника по хирургия, Клиника по урология, Отделение по гинекология. Приложение № 3 към чл. 12 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Банкя (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Вътрешни болести; 2. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 3. Кардиология; 4. Нервни болести; 5. Физикална и рехабилитационна медицина. Приложение № 4 към чл. 13 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал във Варна 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести Приложение № 5 към чл. 14 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Хисаря 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести; 3. Нервни болести. Приложение № 6 към чл. 15, ал. 2 (Доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиники и/или отделения с легла в болниците за продължително лечение и Клиники и/или отделения с легла в болниците за продължително лечение и рехабилитация (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Болница за продължително лечение и рехабилитация - филиал в Банкя - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 2. Болница за продължително лечение и рехабилитация - филиал във Варна - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 3. Болница за продължително лечение и рехабилитация - филиал в Хисаря - отделение по физикална и рехабилитационна медицина с III ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести и нервни болести.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 26.07.2011 г. Приет с ПМС № 210 от 19.07.2011 г. Обн. ДВ. бр. 57 от 26 Юли 2011г. , изм. и доп. ДВ. бр. 21 от 13 Март 2012г. , изм. и доп. ДВ. бр. 18 от 22 Февруари 2013г. , изм. и доп. ДВ. бр. 68 от 4 Септември 2015г. , изм. и доп. ДВ. бр. 70 от 26 Август 2025г. Раздел I. Общи положения Чл. 1. С правилника се определят устройството, дейността и структурата на Медицинския институт на Министерството на вътрешните работи, наричан по-нататък \"медицинския институт\". Чл. 2. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) (1) Медицинският институт организира и осъществява дейностите по здравеопазването в Министерството на вътрешните работи съгласно Закона за Министерството на вътрешните работи ( ЗМВР ) и Закона за лечебните заведения в съответствие с националната здравна политика, утвърдените медицински стандарти и правилата за добра медицинска практика. (2) Медицинският институт изпълнява специфични функции за извънболнична и болнична помощ, възложени с Постановление № 212 на Министерския съвет от 2000 г. за определяне на лечебни заведения по чл. 5, ал. 1 от Закона за лечебните заведения и на техните специфични функции (обн., ДВ, бр. 84 от 2000 г.; изм. и доп., бр. 7 и 18 от 2001 г., бр. 2 от 2002 г., бр. 13 от 2003 г., бр. 96 от 2005 г., бр. 24 и 68 от 2008 г., бр. 18 от 2013 г. и бр. 60 от 2014 г.). (3) Извън случаите по ал. 2 медицинският институт може да извършва медицинско обслужване на български и чуждестранни физически и юридически лица по сключени договори с юридически лица или срещу заплащане по ценоразпис, утвърден от директора на института. (4) Медицинският институт осъществява научноизследователска, научно-приложна и учебна дейност в областта на медицинската наука и практика и изпълнява задачи по разработването и провеждането на национална здравна политика. В медицинския институт се извършва обучение на студенти, докторанти и специализиращи лекари при условията и по реда на чл. 80а, ал. 2 и чл. 90 от Закона за лечебните заведения . Чл. 3. (1) Медицинският институт е юридическо лице на бюджетна издръжка за специфичните си функции със седалище София. (2) Структурата, численият състав и щатът на медицинския институт се утвърждават от министъра на вътрешните работи в рамките на утвърдения числен състав и бюджет на МВР. (3) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт е второстепенен разпоредител с бюджет към министъра на вътрешните работи. Раздел II. Устройство и управление Чл. 4. (1) Медицинският институт включва: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ръководство, което се състои от директор и заместник-директори; 2. лечебни заведения за болнична помощ: а) (изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Многопрофилна болница за активно лечение - Централна клинична база в София, която се състои от консултативно-диагностичен блок, стационарен блок, болнична аптека, административни, стопански и други обслужващи звена; б) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в Банкя, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; в) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал във Варна, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; г) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в гр. Хисаря, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) медицински служби за осигуряване на първична извънболнична медицинска помощ на служителите от структурите на МВР по чл. 37 от ЗМВР ; 4. централна експертно-лекарска комисия; 5. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) сектор \"Ведомствен здравен контрол\". (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Организацията на дейността и вътрешният ред на структурите по ал. 1, т. 2 се определят с правилници, издадени от директора на медицинския институт. Чл. 5. (1) (Доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинският институт се ръководи от директор, който се назначава от министъра на вътрешните работи по реда на Кодекса на труда и ЗМВР . (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на института е хабилитирано лице с висше медицинско образование и призната медицинска специалност и с квалификация по Здравен мениджмънт. Чл. 6. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, издадени от горестоящите му органи; 3. отчита се за дейността си пред министъра на вътрешните работи, заместник-министрите на вътрешните работи и пред административния секретар на МВР; 4. организира и отговаря за ползването на автоматизираните информационни фондове, отговаря за изграждането и управлява неавтоматизираните информационни фондове в медицинския институт; 5. отговаря за управлението на предоставените на медицинския институт имоти и вещи - държавна собственост; 6. управлява бюджета на медицинския институт, като организира, ръководи и отговаря за неговото законосъобразно и целесъобразно разходване и отчитане при условията и по реда на Закона за публичните финанси ; 7. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 8. осъществява взаимодействието с други структури на МВР, с други органи на държавната власт и на местното самоуправление и с юридически лица съобразно функционалната си компетентност; 9. отговаря за научноизследователската, научно-приложната и учебната дейност в медицинския институт в областта на медицинската наука; 10. организира и ръководи участието на медицинския институт в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на медицинския институт, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. (2) При изпълнението на своите функции директорът се подпомага от заместник-директори. Чл. 7. (1) При управлението на медицинския институт директорът се подпомага от медицински съвет, който е колективен орган с консултативни функции. (2) Съставът и организацията на дейността на медицинския съвет се определят от директора на медицинския институт в съответствие с чл. 75 и 76 от Закона за лечебните заведения. Чл. 8. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) При осъществяване на научноизследователската, научно-приложната и учебната дейност директорът се подпомага от научно-учебен съвет, който е колективен орган с консултативни функции. (2) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Съставът и организацията на дейността на научно-учебния съвет се определят от директора на медицинския институт в съответствие със Закона за развитие на академичния състав в Република България . (3) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинските служби се ръководят от началници, които са пряко подчинени на директора на медицинския институт. (4) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Началниците на медицинските служби ръководят и организират изпълнението на дейностите по оказване на извънболнична медицинска помощ и се отчитат пред ръководството на медицинския институт. Раздел III. Дейност Чл. 9. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинският институт организира и осъществява дейността по здравеопазването, като извършва: 1. медицинско обслужване на служителите на МВР; 2. периодични контролни специализирани медицински прегледи и изследвания на служителите на МВР; 3. болнично лечение, рехабилитационна, медико-диагностична и извънболнична дейност; 4. здравно-профилактична дейност; 5. научноизследователска, научно-приложна и учебна дейност; 6. медицинска експертиза за установяване на временна неработоспособност и за установяване степента на трайно намалена работоспособност на служители в МВР; 7. методическа дейност; 8. квалификация и преподготовка за поддържане и повишаване квалификацията на медицинските кадри; 9. сътрудничество с висшите медицински училища, с лечебните и здравните заведения; 10. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) специализирано медицинско освидетелстване на служителите по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; 11. специализирано медицинско освидетелстване на: а) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) лица, кандидатстващи за постъпване на работа в МВР за длъжности по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; б) лица, кандидатстващи за курсанти в Академията на МВР (АМВР); в) дипломирани курсанти от висшите военни училища, обучавани за нуждите на МВР - във връзка с назначаването им на държавна служба в МВР; г) (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 12. обучение на служителите на МВР и на курсантите в АМВР в областта на оказването на долекарска помощ; 13. експертна дейност; 14. поддържане на отбранителна и мобилизационна готовност за медицинско осигуряване в системата на МВР при мирновременни и военновременни условия, големи производствени аварии, природни бедствия и други извънредни ситуации; 15. диагностика, лечение и експертиза на здравословното състояние на задържани лица по реда на ЗМВР и на чужденци, настанени в специалните домове за временно настаняване на чужденци; 16. набавяне, съхраняване и актуализиране на лекарствени продукти, медицински изделия и други материали за ведомствен военновременен запас. Чл. 10. Ръководството осъществява административното и методическото управление и контрол на структурите на медицинския институт. Чл. 11. (1) Дейността на Многопрофилната болница за активно лечение - Централна клинична база в София, се осъществява по медицински специалности, посочени в приложение № 1 . (2) В лечебното заведение се осъществяват следните дейности: 1. диагностика и лечение на заболявания в условията на извънболнична и болнична помощ; 2. рехабилитация; 3. диагностика и консултации, поискани от лекар от други лечебни заведения; 4. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) клинични изпитвания на лекарствени продукти съгласно действащото в страната законодателство; 5. учебна и научна дейност. (3) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Консултативно-диагностичният блок извършва диагностика и амбулаторно лечение на пациенти и се състои от регистратури, приемно-консултативни кабинети, в това число кабинети за образна и функционална диагностика, лаборатории. (4) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Стационарният блок извършва болнично лечение на пациентите и се състои от клиники и отделения с легла, клиники и отделения без легла и операционен блок. (5) Клиниките, отделенията и лабораториите и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 2 . (6) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Болничната аптека осигурява снабдяването и отпускането на лекарствени продукти, медицински изделия и други материали. Чл. 12. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Банкя, се осъществява по медицински специалности, посочени в приложение № 3 . Чл. 13. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал във Варна, се осъществява по медицински специалности, посочени в приложение № 4 . Чл. 14. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Хисаря, се осъществява по медицински специалности, посочени в приложение № 5 . Чл. 15. (1) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В болниците за продължително лечение и рехабилитация се осъществяват дейностите по чл. 21 и 22 от Закона за лечебните заведения . (2) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделенията и лабораториите на болниците за продължително лечение и рехабилитация и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 6 . Чл. 16. Медицинските служби по чл. 4, ал. 1, т. 3 оказват първична извънболнична медицинска помощ и изпълняват специфичните извънболнични дейности в основните структури на Министерството на вътрешните работи съгласно изискванията на ЗМВР . Чл. 17. Централната експертно-лекарска комисия изготвя медицински заключения за здравословното състояние на служителите. Чл. 17а. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Сектор \"Ведомствен здравен контрол\" осъществява дейността по здравен контрол в структурите на МВР. Раздел IV. Финансиране Чл. 18. (1) Бюджетът на медицинския институт се формира от: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) субсидия от държавния бюджет, ежегодно определяна със Закона за държавния бюджет на Република България; 2. собствени приходи. (2) Медицинският институт набира приходи от: 1. договори с Националната здравноосигурителна каса; 2. договори с Националния осигурителен институт; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори със застрахователи, лицензирани по раздел ІІ, буква \"А\", т. 2 или т. 1 и 2 от приложение № 1 към Кодекса за застраховането ; 4. медицинска помощ, оказвана срещу заплащане; 5. приходи от обучение на медицински специалисти по сключени договори; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) приходи от клинични изпитвания на лекарствени продукти; 7. отдаване под наем на оборудване, помещения и площи в съответствие с действащата нормативна уредба; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) други източници в съответствие с действащата нормативна уредба; 9. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори с Министерството на здравеопазването. Раздел V. Взаимодействие с други лечебни и здравни заведения Чл. 19. Медицинският институт осъществява дейността си самостоятелно, както и във взаимодействие и координация с лечебни и здравни заведения, ведомства и организации в страната и в чужбина. Чл. 20. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Научноизследователската, научно-приложната и учебната дейност на медицинския институт се осъществяват в сътрудничество с другите институти на МВР, висши училища и Националния център по обществено здраве и анализи. Чл. 21. Медицинският институт осъществява международна дейност и сътрудничество. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 54 ОТ 2 МАРТ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 21 ОТ 2012 Г., В СИЛА ОТ 13.03.2012 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 15 ФЕВРУАРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 18 ОТ 2013 Г., в сила от 22.02.2013 г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 237 ОТ 31 АВГУСТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 68 ОТ 2015 Г., В СИЛА ОТ 04.09.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 26.08.2025 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11, ал. 1 (Изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Многопрофилната болница за активно лечение - Централната клинична база в София 1. Анестезиология и интензивно лечение; 2. Вътрешни болести; 3. Гастроентерология; 4. Ендокринология и болести на обмяната; 5. Кардиология; 6. Клинична алергология; 7. Клинична хематология; 8. Нефрология; 9. Пневмология и фтизиатрия; 10. Педиатрия; 11. Ревматология; 12. Кожни и венерически болести; 13. Нервни болести; 14. Психиатрия; 15. Спешна медицина; 16. Физикална и рехабилитационна медицина; 17. Очни болести; 18. Съдова хирургия; 19. Урология; 20. Хирургия; 21. Обща и клинична патология; 22. Инфекциозни болести; 23. Обща медицина; 24. Клинична лаборатория; 25. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична микробиология; 26. Нуклеарна медицина; 27. Образна диагностика; 28. Акушерство и гинекология; 29. Ушно-носно-гърлени болести; 30. Клинична фармакология и терапия; 31. Ортопедия и травматология; 32. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинска онкология; 33. Спортна медицина; 34. Обща дентална медицина; 35. Трансфузионна хематология; 36. Епидемиология; 37. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Съдебна медицина и деонтология; 38. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична токсикология. Приложение № 2 към чл. 11, ал. 5 (Изм. и доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Многопрофилна болница за активно лечение - Централна клинична база в София І. Клиники и/или отделения с легла: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) І-ва Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 1.1. отделение по нефрология и диализно лечение с ІІІ ниво на компетентност в съответствие с медицинския стандарт по нефрология и в съответствие с медицинския стандарт по диализно лечение; 1.2. отделение по ревматология с ІІ ниво на компетентност в съответствие с медицинския стандарт по ревматология; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия: 2.1. I отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.2. II отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.3. отделение по съдова хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по съдова хирургия; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по кардиология; 3.1. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по кардиология; 3.2. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по интензивно кардиологично лечение; 3.3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по инвазивна кардиология и електрокардиостимулация; 3.4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по неинвазивна кардиологична диагностика (без легла); 4. Клиника по гастроентерология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по гастроентерология; 5. Отделение по кожни и венерически болести с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по кожни и венерически болести; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ушно-носно и гърлени болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ушно-носно и гърлени болести; 7. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ІІ-ра Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 7.1. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по пневмология и фтизиатрия; 7.2. отделение по клинична алергология с ІІІ ниво на компетентност в съответствие с медицинския стандарт по клинична алергология; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по нервни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по нервни болести; 9. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ортопедия и травматология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ортопедия и травматология; 10. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по ендокринология и болести на обмяната; 11. (доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Отделение по клинична хематология с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична хематология; 12. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 13. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по очни болести; 14. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) I отделение по анестезиология и интензивно лечение; 15. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) II отделение по анестезиология и интензивно лечение; 16. (изм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., предишна т. 15 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по гинекология с III ниво на компетентност в съответствие с утвърдения медицински стандарт по акушерство и гинекология; 17. (изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 16 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по урология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по урология; 18. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 17, изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Мултипрофилно спешно отделение с ІI ниво на компетентност в съответствие с утвърдения медицински стандарт по спешна медицина; 19. (предишна т. 18 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по психиатрия с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по психиатрия; 20. (нова - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 19 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по физикална и рехабилитационна медицина с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална рехабилитационна медицина; 21. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по медицинска онкология с II ниво на компетентност в съответствие с утвърдения медицински стандарт по медицинска онкология. ІІ. Клиники и/или отделения без легла: 1. (доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по образна диагностика с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по образна диагностика. В клиниката се осъществяват дейности по рентгенова диагностика и ангиография, дейности по компютърна томография, дейности по магнитно-резонансна томография; 2. (отм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по нуклеарна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по нуклеарна медицина; 3. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по обща и клинична патология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по съдебна медицина и деонтология. ІІІ. Клинико-диагностични структури (лаборатории): 1. Клинична лаборатория с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична лаборатория; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по микробиология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по микробиология; 3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Химико-токсикологична лаборатория с ІІІ ниво на компетентност в съответствие с медицински стандарт по клинична токсикология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по трансфузионна хематология. IV. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В лечебното заведение се прилага високотехнологичен метод за диагностика и лечение - роботизирана хирургия чрез ендоскопска роботизирана система и телехирургия за дейности в областта на медицинските специалности \"Хирургия\", \"Урология\", \"Акушерство и гинекология\", осъществявани в следните структури: Клиника по хирургия, Клиника по урология, Отделение по гинекология. Приложение № 3 към чл. 12 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Банкя (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Вътрешни болести; 2. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 3. Кардиология; 4. Нервни болести; 5. Физикална и рехабилитационна медицина. Приложение № 4 към чл. 13 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал във Варна 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести Приложение № 5 към чл. 14 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Хисаря 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести; 3. Нервни болести. Приложение № 6 към чл. 15, ал. 2 (Доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиники и/или отделения с легла в болниците за продължително лечение и Клиники и/или отделения с легла в болниците за продължително лечение и рехабилитация (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Болница за продължително лечение и рехабилитация - филиал в Банкя - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 2. Болница за продължително лечение и рехабилитация - филиал във Варна - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 3. Болница за продължително лечение и рехабилитация - филиал в Хисаря - отделение по физикална и рехабилитационна медицина с III ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести и нервни болести.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nВ сила от 26.07.2011 г.\n\nПриет с ПМС № 210 от 19.07.2011 г.\n\nОбн. ДВ. бр. 57 от 26 Юли 2011г. , изм. и доп. ДВ. бр. 21 от 13 Март 2012г. , изм. и доп. ДВ. бр. 18 от 22 Февруари 2013г. , изм. и доп. ДВ. бр. 68 от 4 Септември 2015г. , изм. и доп. ДВ. бр. 70 от 26 Август 2025г.\n\nОбн. ДВ. бр. 57 от 26 Юли 2011г. , изм. и доп. ДВ. бр. 21 от 13 Март 2012г. , изм. и доп. ДВ. бр. 18 от 22 Февруари 2013г. , изм. и доп. ДВ. бр. 68 от 4 Септември 2015г. , изм. и доп. ДВ. бр. 70 от 26 Август 2025г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С правилника се определят устройството, дейността и структурата на Медицинския институт на Министерството на вътрешните работи, наричан по-нататък \"медицинския институт\".\n\nЧл. 1. С правилника се определят устройството, дейността и структурата на Медицинския институт на Министерството на вътрешните работи, наричан по-нататък \"медицинския институт\".\n\nЧл. 2. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) (1) Медицинският институт организира и осъществява дейностите по здравеопазването в Министерството на вътрешните работи съгласно Закона за Министерството на вътрешните работи ( ЗМВР ) и Закона за лечебните заведения в съответствие с националната здравна политика, утвърдените медицински стандарти и правилата за добра медицинска практика. (2) Медицинският институт изпълнява специфични функции за извънболнична и болнична помощ, възложени с Постановление № 212 на Министерския съвет от 2000 г. за определяне на лечебни заведения по чл. 5, ал. 1 от Закона за лечебните заведения и на техните специфични функции (обн., ДВ, бр. 84 от 2000 г.; изм. и доп., бр. 7 и 18 от 2001 г., бр. 2 от 2002 г., бр. 13 от 2003 г., бр. 96 от 2005 г., бр. 24 и 68 от 2008 г., бр. 18 от 2013 г. и бр. 60 от 2014 г.). (3) Извън случаите по ал. 2 медицинският институт може да извършва медицинско обслужване на български и чуждестранни физически и юридически лица по сключени договори с юридически лица или срещу заплащане по ценоразпис, утвърден от директора на института. (4) Медицинският институт осъществява научноизследователска, научно-приложна и учебна дейност в областта на медицинската наука и практика и изпълнява задачи по разработването и провеждането на национална здравна политика. В медицинския институт се извършва обучение на студенти, докторанти и специализиращи лекари при условията и по реда на чл. 80а, ал. 2 и чл. 90 от Закона за лечебните заведения .\n\nЧл. 2. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) (1) Медицинският институт организира и осъществява дейностите по здравеопазването в Министерството на вътрешните работи съгласно Закона за Министерството на вътрешните работи ( ЗМВР ) и Закона за лечебните заведения в съответствие с националната здравна политика, утвърдените медицински стандарти и правилата за добра медицинска практика.\n\n(2) Медицинският институт изпълнява специфични функции за извънболнична и болнична помощ, възложени с Постановление № 212 на Министерския съвет от 2000 г. за определяне на лечебни заведения по чл. 5, ал. 1 от Закона за лечебните заведения и на техните специфични функции (обн., ДВ, бр. 84 от 2000 г.; изм. и доп., бр. 7 и 18 от 2001 г., бр. 2 от 2002 г., бр. 13 от 2003 г., бр. 96 от 2005 г., бр. 24 и 68 от 2008 г., бр. 18 от 2013 г. и бр. 60 от 2014 г.).\n\n(3) Извън случаите по ал. 2 медицинският институт може да извършва медицинско обслужване на български и чуждестранни физически и юридически лица по сключени договори с юридически лица или срещу заплащане по ценоразпис, утвърден от директора на института.\n\n(4) Медицинският институт осъществява научноизследователска, научно-приложна и учебна дейност в областта на медицинската наука и практика и изпълнява задачи по разработването и провеждането на национална здравна политика. В медицинския институт се извършва обучение на студенти, докторанти и специализиращи лекари при условията и по реда на чл. 80а, ал. 2 и чл. 90 от Закона за лечебните заведения .\n\nЧл. 3. (1) Медицинският институт е юридическо лице на бюджетна издръжка за специфичните си функции със седалище София. (2) Структурата, численият състав и щатът на медицинския институт се утвърждават от министъра на вътрешните работи в рамките на утвърдения числен състав и бюджет на МВР. (3) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт е второстепенен разпоредител с бюджет към министъра на вътрешните работи.\n\nЧл. 3. (1) Медицинският институт е юридическо лице на бюджетна издръжка за специфичните си функции със седалище София.\n\n(2) Структурата, численият състав и щатът на медицинския институт се утвърждават от министъра на вътрешните работи в рамките на утвърдения числен състав и бюджет на МВР.\n\n(3) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт е второстепенен разпоредител с бюджет към министъра на вътрешните работи.\n\nРаздел II. Устройство и управление\n\nРаздел II. Устройство и управление\n\nЧл. 4. (1) Медицинският институт включва: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ръководство, което се състои от директор и заместник-директори; 2. лечебни заведения за болнична помощ: а) (изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Многопрофилна болница за активно лечение - Централна клинична база в София, която се състои от консултативно-диагностичен блок, стационарен блок, болнична аптека, административни, стопански и други обслужващи звена; б) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в Банкя, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; в) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал във Варна, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; г) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в гр. Хисаря, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) медицински служби за осигуряване на първична извънболнична медицинска помощ на служителите от структурите на МВР по чл. 37 от ЗМВР ; 4. централна експертно-лекарска комисия; 5. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) сектор \"Ведомствен здравен контрол\". (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Организацията на дейността и вътрешният ред на структурите по ал. 1, т. 2 се определят с правилници, издадени от директора на медицинския институт.\n\nЧл. 4. (1) Медицинският институт включва:\n\n1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ръководство, което се състои от директор и заместник-директори;\n\n2. лечебни заведения за болнична помощ:\n\nа) (изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Многопрофилна болница за активно лечение - Централна клинична база в София, която се състои от консултативно-диагностичен блок, стационарен блок, болнична аптека, административни, стопански и други обслужващи звена;\n\nб) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в Банкя, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част;\n\nв) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал във Варна, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част;\n\nг) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Болница за продължително лечение и рехабилитация - филиал в гр. Хисаря, която се състои от болнични отделения, филиална клинична лаборатория, аптека и административно-стопанска част;\n\n3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) медицински служби за осигуряване на първична извънболнична медицинска помощ на служителите от структурите на МВР по чл. 37 от ЗМВР ;\n\n4. централна експертно-лекарска комисия;\n\n5. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) сектор \"Ведомствен здравен контрол\".\n\n(2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Организацията на дейността и вътрешният ред на структурите по ал. 1, т. 2 се определят с правилници, издадени от директора на медицинския институт.\n\nЧл. 5. (1) (Доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинският институт се ръководи от директор, който се назначава от министъра на вътрешните работи по реда на Кодекса на труда и ЗМВР . (2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на института е хабилитирано лице с висше медицинско образование и призната медицинска специалност и с квалификация по Здравен мениджмънт.\n\nЧл. 5. (1) (Доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинският институт се ръководи от директор, който се назначава от министъра на вътрешните работи по реда на Кодекса на труда и ЗМВР .\n\n(2) (Доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на института е хабилитирано лице с висше медицинско образование и призната медицинска специалност и с квалификация по Здравен мениджмънт.\n\nЧл. 6. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, издадени от горестоящите му органи; 3. отчита се за дейността си пред министъра на вътрешните работи, заместник-министрите на вътрешните работи и пред административния секретар на МВР; 4. организира и отговаря за ползването на автоматизираните информационни фондове, отговаря за изграждането и управлява неавтоматизираните информационни фондове в медицинския институт; 5. отговаря за управлението на предоставените на медицинския институт имоти и вещи - държавна собственост; 6. управлява бюджета на медицинския институт, като организира, ръководи и отговаря за неговото законосъобразно и целесъобразно разходване и отчитане при условията и по реда на Закона за публичните финанси ; 7. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 8. осъществява взаимодействието с други структури на МВР, с други органи на държавната власт и на местното самоуправление и с юридически лица съобразно функционалната си компетентност; 9. отговаря за научноизследователската, научно-приложната и учебната дейност в медицинския институт в областта на медицинската наука; 10. организира и ръководи участието на медицинския институт в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на медицинския институт, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. (2) При изпълнението на своите функции директорът се подпомага от заместник-директори.\n\nЧл. 6. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Директорът на медицинския институт:\n\n1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института;\n\n2. организира изпълнението на заповедите, издадени от горестоящите му органи;\n\n3. отчита се за дейността си пред министъра на вътрешните работи, заместник-министрите на вътрешните работи и пред административния секретар на МВР;\n\n4. организира и отговаря за ползването на автоматизираните информационни фондове, отговаря за изграждането и управлява неавтоматизираните информационни фондове в медицинския институт;\n\n5. отговаря за управлението на предоставените на медицинския институт имоти и вещи - държавна собственост;\n\n6. управлява бюджета на медицинския институт, като организира, ръководи и отговаря за неговото законосъобразно и целесъобразно разходване и отчитане при условията и по реда на Закона за публичните финанси ;\n\n7. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри;\n\n8. осъществява взаимодействието с други структури на МВР, с други органи на държавната власт и на местното самоуправление и с юридически лица съобразно функционалната си компетентност;\n\n9. отговаря за научноизследователската, научно-приложната и учебната дейност в медицинския институт в областта на медицинската наука;\n\n10. организира и ръководи участието на медицинския институт в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на медицинския институт, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина.\n\n(2) При изпълнението на своите функции директорът се подпомага от заместник-директори.\n\nЧл. 7. (1) При управлението на медицинския институт директорът се подпомага от медицински съвет, който е колективен орган с консултативни функции. (2) Съставът и организацията на дейността на медицинския съвет се определят от директора на медицинския институт в съответствие с чл. 75 и 76 от Закона за лечебните заведения.\n\nЧл. 7. (1) При управлението на медицинския институт директорът се подпомага от медицински съвет, който е колективен орган с консултативни функции.\n\n(2) Съставът и организацията на дейността на медицинския съвет се определят от директора на медицинския институт в съответствие с чл. 75 и 76 от Закона за лечебните заведения.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) При осъществяване на научноизследователската, научно-приложната и учебната дейност директорът се подпомага от научно-учебен съвет, който е колективен орган с консултативни функции. (2) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Съставът и организацията на дейността на научно-учебния съвет се определят от директора на медицинския институт в съответствие със Закона за развитие на академичния състав в Република България . (3) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинските служби се ръководят от началници, които са пряко подчинени на директора на медицинския институт. (4) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Началниците на медицинските служби ръководят и организират изпълнението на дейностите по оказване на извънболнична медицинска помощ и се отчитат пред ръководството на медицинския институт.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) При осъществяване на научноизследователската, научно-приложната и учебната дейност директорът се подпомага от научно-учебен съвет, който е колективен орган с консултативни функции.\n\n(2) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Съставът и организацията на дейността на научно-учебния съвет се определят от директора на медицинския институт в съответствие със Закона за развитие на академичния състав в Република България .\n\n(3) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинските служби се ръководят от началници, които са пряко подчинени на директора на медицинския институт.\n\n(4) (Нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Началниците на медицинските служби ръководят и организират изпълнението на дейностите по оказване на извънболнична медицинска помощ и се отчитат пред ръководството на медицинския институт.\n\nРаздел III. Дейност\n\nРаздел III. Дейност\n\nЧл. 9. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинският институт организира и осъществява дейността по здравеопазването, като извършва: 1. медицинско обслужване на служителите на МВР; 2. периодични контролни специализирани медицински прегледи и изследвания на служителите на МВР; 3. болнично лечение, рехабилитационна, медико-диагностична и извънболнична дейност; 4. здравно-профилактична дейност; 5. научноизследователска, научно-приложна и учебна дейност; 6. медицинска експертиза за установяване на временна неработоспособност и за установяване степента на трайно намалена работоспособност на служители в МВР; 7. методическа дейност; 8. квалификация и преподготовка за поддържане и повишаване квалификацията на медицинските кадри; 9. сътрудничество с висшите медицински училища, с лечебните и здравните заведения; 10. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) специализирано медицинско освидетелстване на служителите по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; 11. специализирано медицинско освидетелстване на: а) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) лица, кандидатстващи за постъпване на работа в МВР за длъжности по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ; б) лица, кандидатстващи за курсанти в Академията на МВР (АМВР); в) дипломирани курсанти от висшите военни училища, обучавани за нуждите на МВР - във връзка с назначаването им на държавна служба в МВР; г) (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 12. обучение на служителите на МВР и на курсантите в АМВР в областта на оказването на долекарска помощ; 13. експертна дейност; 14. поддържане на отбранителна и мобилизационна готовност за медицинско осигуряване в системата на МВР при мирновременни и военновременни условия, големи производствени аварии, природни бедствия и други извънредни ситуации; 15. диагностика, лечение и експертиза на здравословното състояние на задържани лица по реда на ЗМВР и на чужденци, настанени в специалните домове за временно настаняване на чужденци; 16. набавяне, съхраняване и актуализиране на лекарствени продукти, медицински изделия и други материали за ведомствен военновременен запас.\n\nЧл. 9. (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Медицинският институт организира и осъществява дейността по здравеопазването, като извършва:\n\n1. медицинско обслужване на служителите на МВР;\n\n2. периодични контролни специализирани медицински прегледи и изследвания на служителите на МВР;\n\n3. болнично лечение, рехабилитационна, медико-диагностична и извънболнична дейност;\n\n4. здравно-профилактична дейност;\n\n5. научноизследователска, научно-приложна и учебна дейност;\n\n6. медицинска експертиза за установяване на временна неработоспособност и за установяване степента на трайно намалена работоспособност на служители в МВР;\n\n7. методическа дейност;\n\n8. квалификация и преподготовка за поддържане и повишаване квалификацията на медицинските кадри;\n\n9. сътрудничество с висшите медицински училища, с лечебните и здравните заведения;\n\n10. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) специализирано медицинско освидетелстване на служителите по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ;\n\n11. специализирано медицинско освидетелстване на:\n\nа) (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) лица, кандидатстващи за постъпване на работа в МВР за длъжности по чл. 142, ал. 1, т. 1 и ал. 3 от ЗМВР ;\n\nб) лица, кандидатстващи за курсанти в Академията на МВР (АМВР);\n\nв) дипломирани курсанти от висшите военни училища, обучавани за нуждите на МВР - във връзка с назначаването им на държавна служба в МВР;\n\nг) (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\n12. обучение на служителите на МВР и на курсантите в АМВР в областта на оказването на долекарска помощ;\n\n13. експертна дейност;\n\n14. поддържане на отбранителна и мобилизационна готовност за медицинско осигуряване в системата на МВР при мирновременни и военновременни условия, големи производствени аварии, природни бедствия и други извънредни ситуации;\n\n15. диагностика, лечение и експертиза на здравословното състояние на задържани лица по реда на ЗМВР и на чужденци, настанени в специалните домове за временно настаняване на чужденци;\n\n16. набавяне, съхраняване и актуализиране на лекарствени продукти, медицински изделия и други материали за ведомствен военновременен запас.\n\nЧл. 10. Ръководството осъществява административното и методическото управление и контрол на структурите на медицинския институт.\n\nЧл. 10. Ръководството осъществява административното и методическото управление и контрол на структурите на медицинския институт.\n\nЧл. 11. (1) Дейността на Многопрофилната болница за активно лечение - Централна клинична база в София, се осъществява по медицински специалности, посочени в приложение № 1 . (2) В лечебното заведение се осъществяват следните дейности: 1. диагностика и лечение на заболявания в условията на извънболнична и болнична помощ; 2. рехабилитация; 3. диагностика и консултации, поискани от лекар от други лечебни заведения; 4. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) клинични изпитвания на лекарствени продукти съгласно действащото в страната законодателство; 5. учебна и научна дейност. (3) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Консултативно-диагностичният блок извършва диагностика и амбулаторно лечение на пациенти и се състои от регистратури, приемно-консултативни кабинети, в това число кабинети за образна и функционална диагностика, лаборатории. (4) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Стационарният блок извършва болнично лечение на пациентите и се състои от клиники и отделения с легла, клиники и отделения без легла и операционен блок. (5) Клиниките, отделенията и лабораториите и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 2 . (6) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Болничната аптека осигурява снабдяването и отпускането на лекарствени продукти, медицински изделия и други материали.\n\nЧл. 11. (1) Дейността на Многопрофилната болница за активно лечение - Централна клинична база в София, се осъществява по медицински специалности, посочени в приложение № 1 .\n\n(2) В лечебното заведение се осъществяват следните дейности:\n\n1. диагностика и лечение на заболявания в условията на извънболнична и болнична помощ;\n\n2. рехабилитация;\n\n3. диагностика и консултации, поискани от лекар от други лечебни заведения;\n\n4. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) клинични изпитвания на лекарствени продукти съгласно действащото в страната законодателство;\n\n5. учебна и научна дейност.\n\n(3) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Консултативно-диагностичният блок извършва диагностика и амбулаторно лечение на пациенти и се състои от регистратури, приемно-консултативни кабинети, в това число кабинети за образна и функционална диагностика, лаборатории.\n\n(4) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Стационарният блок извършва болнично лечение на пациентите и се състои от клиники и отделения с легла, клиники и отделения без легла и операционен блок.\n\n(5) Клиниките, отделенията и лабораториите и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 2 .\n\n(6) (Изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Болничната аптека осигурява снабдяването и отпускането на лекарствени продукти, медицински изделия и други материали.\n\nЧл. 12. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Банкя, се осъществява по медицински специалности, посочени в приложение № 3 .\n\nЧл. 12. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Банкя, се осъществява по медицински специалности, посочени в приложение № 3 .\n\nЧл. 13. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал във Варна, се осъществява по медицински специалности, посочени в приложение № 4 .\n\nЧл. 13. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал във Варна, се осъществява по медицински специалности, посочени в приложение № 4 .\n\nЧл. 14. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Хисаря, се осъществява по медицински специалности, посочени в приложение № 5 .\n\nЧл. 14. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Дейността на Болницата за продължително лечение и рехабилитация - филиал в Хисаря, се осъществява по медицински специалности, посочени в приложение № 5 .\n\nЧл. 15. (1) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В болниците за продължително лечение и рехабилитация се осъществяват дейностите по чл. 21 и 22 от Закона за лечебните заведения . (2) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделенията и лабораториите на болниците за продължително лечение и рехабилитация и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 6 .\n\nЧл. 15. (1) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В болниците за продължително лечение и рехабилитация се осъществяват дейностите по чл. 21 и 22 от Закона за лечебните заведения .\n\n(2) (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделенията и лабораториите на болниците за продължително лечение и рехабилитация и техните нива на компетентност по смисъла на Закона за лечебните заведения са определени в приложение № 6 .\n\nЧл. 16. Медицинските служби по чл. 4, ал. 1, т. 3 оказват първична извънболнична медицинска помощ и изпълняват специфичните извънболнични дейности в основните структури на Министерството на вътрешните работи съгласно изискванията на ЗМВР .\n\nЧл. 16. Медицинските служби по чл. 4, ал. 1, т. 3 оказват първична извънболнична медицинска помощ и изпълняват специфичните извънболнични дейности в основните структури на Министерството на вътрешните работи съгласно изискванията на ЗМВР .\n\nЧл. 17. Централната експертно-лекарска комисия изготвя медицински заключения за здравословното състояние на служителите.\n\nЧл. 17. Централната експертно-лекарска комисия изготвя медицински заключения за здравословното състояние на служителите.\n\nЧл. 17а. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Сектор \"Ведомствен здравен контрол\" осъществява дейността по здравен контрол в структурите на МВР.\n\nЧл. 17а. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Сектор \"Ведомствен здравен контрол\" осъществява дейността по здравен контрол в структурите на МВР.\n\nРаздел IV. Финансиране\n\nРаздел IV. Финансиране\n\nЧл. 18. (1) Бюджетът на медицинския институт се формира от: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) субсидия от държавния бюджет, ежегодно определяна със Закона за държавния бюджет на Република България; 2. собствени приходи. (2) Медицинският институт набира приходи от: 1. договори с Националната здравноосигурителна каса; 2. договори с Националния осигурителен институт; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори със застрахователи, лицензирани по раздел ІІ, буква \"А\", т. 2 или т. 1 и 2 от приложение № 1 към Кодекса за застраховането ; 4. медицинска помощ, оказвана срещу заплащане; 5. приходи от обучение на медицински специалисти по сключени договори; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) приходи от клинични изпитвания на лекарствени продукти; 7. отдаване под наем на оборудване, помещения и площи в съответствие с действащата нормативна уредба; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) други източници в съответствие с действащата нормативна уредба; 9. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори с Министерството на здравеопазването.\n\nЧл. 18. (1) Бюджетът на медицинския институт се формира от:\n\n1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) субсидия от държавния бюджет, ежегодно определяна със Закона за държавния бюджет на Република България;\n\n2. собствени приходи.\n\n(2) Медицинският институт набира приходи от:\n\n1. договори с Националната здравноосигурителна каса;\n\n2. договори с Националния осигурителен институт;\n\n3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори със застрахователи, лицензирани по раздел ІІ, буква \"А\", т. 2 или т. 1 и 2 от приложение № 1 към Кодекса за застраховането ;\n\n4. медицинска помощ, оказвана срещу заплащане;\n\n5. приходи от обучение на медицински специалисти по сключени договори;\n\n6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) приходи от клинични изпитвания на лекарствени продукти;\n\n7. отдаване под наем на оборудване, помещения и площи в съответствие с действащата нормативна уредба;\n\n8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) други източници в съответствие с действащата нормативна уредба;\n\n9. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) договори с Министерството на здравеопазването.\n\nРаздел V. Взаимодействие с други лечебни и здравни заведения\n\nРаздел V. Взаимодействие с други лечебни и здравни заведения\n\nЧл. 19. Медицинският институт осъществява дейността си самостоятелно, както и във взаимодействие и координация с лечебни и здравни заведения, ведомства и организации в страната и в чужбина.\n\nЧл. 19. Медицинският институт осъществява дейността си самостоятелно, както и във взаимодействие и координация с лечебни и здравни заведения, ведомства и организации в страната и в чужбина.\n\nЧл. 20. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Научноизследователската, научно-приложната и учебната дейност на медицинския институт се осъществяват в сътрудничество с другите институти на МВР, висши училища и Националния център по обществено здраве и анализи.\n\nЧл. 20. (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Научноизследователската, научно-приложната и учебната дейност на медицинския институт се осъществяват в сътрудничество с другите институти на МВР, висши училища и Националния център по обществено здраве и анализи.\n\nЧл. 21. Медицинският институт осъществява международна дейност и сътрудничество.\n\nЧл. 21. Медицинският институт осъществява международна дейност и сътрудничество.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения.\n\nПараграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 54 ОТ 2 МАРТ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 54 ОТ 2 МАРТ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\n(ОБН. - ДВ, БР. 21 ОТ 2012 Г., В СИЛА ОТ 13.03.2012 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 21 ОТ 2012 Г., В СИЛА ОТ 13.03.2012 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 15 ФЕВРУАРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 15 ФЕВРУАРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\n(ОБН. - ДВ, БР. 18 ОТ 2013 Г., в сила от 22.02.2013 г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 18 ОТ 2013 Г., в сила от 22.02.2013 г.)\n\n§ 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 237 ОТ 31 АВГУСТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 237 ОТ 31 АВГУСТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\n(ОБН. - ДВ, БР. 68 ОТ 2015 Г., В СИЛА ОТ 04.09.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 68 ОТ 2015 Г., В СИЛА ОТ 04.09.2015 Г.)\n\n§ 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\nПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 22 АВГУСТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И СТРУКТУРАТА НА МЕДИЦИНСКИЯ ИНСТИТУТ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 210 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\n(ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 26.08.2025 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 26.08.2025 Г.)\n\n§ 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 11, ал. 1 (Изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Многопрофилната болница за активно лечение - Централната клинична база в София 1. Анестезиология и интензивно лечение; 2. Вътрешни болести; 3. Гастроентерология; 4. Ендокринология и болести на обмяната; 5. Кардиология; 6. Клинична алергология; 7. Клинична хематология; 8. Нефрология; 9. Пневмология и фтизиатрия; 10. Педиатрия; 11. Ревматология; 12. Кожни и венерически болести; 13. Нервни болести; 14. Психиатрия; 15. Спешна медицина; 16. Физикална и рехабилитационна медицина; 17. Очни болести; 18. Съдова хирургия; 19. Урология; 20. Хирургия; 21. Обща и клинична патология; 22. Инфекциозни болести; 23. Обща медицина; 24. Клинична лаборатория; 25. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична микробиология; 26. Нуклеарна медицина; 27. Образна диагностика; 28. Акушерство и гинекология; 29. Ушно-носно-гърлени болести; 30. Клинична фармакология и терапия; 31. Ортопедия и травматология; 32. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинска онкология; 33. Спортна медицина; 34. Обща дентална медицина; 35. Трансфузионна хематология; 36. Епидемиология; 37. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Съдебна медицина и деонтология; 38. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична токсикология.\n\nПриложение № 1 към чл. 11, ал. 1\n\n(Изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\nМедицински специалности в Многопрофилната болница за активно лечение - Централната клинична база в София\n\n1. Анестезиология и интензивно лечение;\n\n2. Вътрешни болести;\n\n3. Гастроентерология;\n\n4. Ендокринология и болести на обмяната;\n\n5. Кардиология;\n\n6. Клинична алергология;\n\n7. Клинична хематология;\n\n8. Нефрология;\n\n9. Пневмология и фтизиатрия;\n\n10. Педиатрия;\n\n11. Ревматология;\n\n12. Кожни и венерически болести;\n\n13. Нервни болести;\n\n14. Психиатрия;\n\n15. Спешна медицина;\n\n16. Физикална и рехабилитационна медицина;\n\n17. Очни болести;\n\n18. Съдова хирургия;\n\n19. Урология;\n\n20. Хирургия;\n\n21. Обща и клинична патология;\n\n22. Инфекциозни болести;\n\n23. Обща медицина;\n\n24. Клинична лаборатория;\n\n25. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична микробиология;\n\n26. Нуклеарна медицина;\n\n27. Образна диагностика;\n\n28. Акушерство и гинекология;\n\n29. Ушно-носно-гърлени болести;\n\n30. Клинична фармакология и терапия;\n\n31. Ортопедия и травматология;\n\n32. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицинска онкология;\n\n33. Спортна медицина;\n\n34. Обща дентална медицина;\n\n35. Трансфузионна хематология;\n\n36. Епидемиология;\n\n37. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Съдебна медицина и деонтология;\n\n38. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клинична токсикология.\n\nПриложение № 2 към чл. 11, ал. 5 (Изм. и доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Многопрофилна болница за активно лечение - Централна клинична база в София І. Клиники и/или отделения с легла: 1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) І-ва Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 1.1. отделение по нефрология и диализно лечение с ІІІ ниво на компетентност в съответствие с медицинския стандарт по нефрология и в съответствие с медицинския стандарт по диализно лечение; 1.2. отделение по ревматология с ІІ ниво на компетентност в съответствие с медицинския стандарт по ревматология; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия: 2.1. I отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.2. II отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия; 2.3. отделение по съдова хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по съдова хирургия; 3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по кардиология; 3.1. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по кардиология; 3.2. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по интензивно кардиологично лечение; 3.3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по инвазивна кардиология и електрокардиостимулация; 3.4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по неинвазивна кардиологична диагностика (без легла); 4. Клиника по гастроентерология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по гастроентерология; 5. Отделение по кожни и венерически болести с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по кожни и венерически болести; 6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ушно-носно и гърлени болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ушно-носно и гърлени болести; 7. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ІІ-ра Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести: 7.1. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по пневмология и фтизиатрия; 7.2. отделение по клинична алергология с ІІІ ниво на компетентност в съответствие с медицинския стандарт по клинична алергология; 8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по нервни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по нервни болести; 9. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ортопедия и травматология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ортопедия и травматология; 10. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по ендокринология и болести на обмяната; 11. (доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Отделение по клинична хематология с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична хематология; 12. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 13. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по очни болести; 14. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) I отделение по анестезиология и интензивно лечение; 15. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) II отделение по анестезиология и интензивно лечение; 16. (изм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., предишна т. 15 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по гинекология с III ниво на компетентност в съответствие с утвърдения медицински стандарт по акушерство и гинекология; 17. (изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 16 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по урология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по урология; 18. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 17, изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Мултипрофилно спешно отделение с ІI ниво на компетентност в съответствие с утвърдения медицински стандарт по спешна медицина; 19. (предишна т. 18 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по психиатрия с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по психиатрия; 20. (нова - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 19 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по физикална и рехабилитационна медицина с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална рехабилитационна медицина; 21. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по медицинска онкология с II ниво на компетентност в съответствие с утвърдения медицински стандарт по медицинска онкология. ІІ. Клиники и/или отделения без легла: 1. (доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по образна диагностика с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по образна диагностика. В клиниката се осъществяват дейности по рентгенова диагностика и ангиография, дейности по компютърна томография, дейности по магнитно-резонансна томография; 2. (отм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по нуклеарна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по нуклеарна медицина; 3. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по обща и клинична патология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по съдебна медицина и деонтология. ІІІ. Клинико-диагностични структури (лаборатории): 1. Клинична лаборатория с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична лаборатория; 2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по микробиология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по микробиология; 3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Химико-токсикологична лаборатория с ІІІ ниво на компетентност в съответствие с медицински стандарт по клинична токсикология; 4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по трансфузионна хематология. IV. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В лечебното заведение се прилага високотехнологичен метод за диагностика и лечение - роботизирана хирургия чрез ендоскопска роботизирана система и телехирургия за дейности в областта на медицинските специалности \"Хирургия\", \"Урология\", \"Акушерство и гинекология\", осъществявани в следните структури: Клиника по хирургия, Клиника по урология, Отделение по гинекология.\n\nПриложение № 2 към чл. 11, ал. 5\n\n(Изм. и доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. и доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. и доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\nМногопрофилна болница за активно лечение - Централна клинична база в София\n\nІ. Клиники и/или отделения с легла:\n\n1. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) І-ва Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести:\n\n1.1. отделение по нефрология и диализно лечение с ІІІ ниво на компетентност в съответствие с медицинския стандарт по нефрология и в съответствие с медицинския стандарт по диализно лечение;\n\n1.2. отделение по ревматология с ІІ ниво на компетентност в съответствие с медицинския стандарт по ревматология;\n\n2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия:\n\n2.1. I отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия;\n\n2.2. II отделение по хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по хирургия;\n\n2.3. отделение по съдова хирургия с III ниво на компетентност в съответствие с утвърдения медицински стандарт по съдова хирургия;\n\n3. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по кардиология;\n\n3.1. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по кардиология;\n\n3.2. (нова - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по интензивно кардиологично лечение;\n\n3.3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по инвазивна кардиология и електрокардиостимулация;\n\n3.4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по неинвазивна кардиологична диагностика (без легла);\n\n4. Клиника по гастроентерология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по гастроентерология;\n\n5. Отделение по кожни и венерически болести с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по кожни и венерически болести;\n\n6. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ушно-носно и гърлени болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ушно-носно и гърлени болести;\n\n7. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) ІІ-ра Клиника по вътрешни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по вътрешни болести:\n\n7.1. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) отделение по пневмология и фтизиатрия;\n\n7.2. отделение по клинична алергология с ІІІ ниво на компетентност в съответствие с медицинския стандарт по клинична алергология;\n\n8. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по нервни болести с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по нервни болести;\n\n9. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Клиника по ортопедия и травматология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по ортопедия и травматология;\n\n10. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по ендокринология и болести на обмяната;\n\n11. (доп. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г.) Отделение по клинична хематология с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична хематология;\n\n12. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\n13. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по очни болести;\n\n14. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) I отделение по анестезиология и интензивно лечение;\n\n15. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) II отделение по анестезиология и интензивно лечение;\n\n16. (изм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., предишна т. 15 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по гинекология с III ниво на компетентност в съответствие с утвърдения медицински стандарт по акушерство и гинекология;\n\n17. (изм. - ДВ, бр. 18 от 2013 г., в сила от 22.02.2013 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 16 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по урология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по урология;\n\n18. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 17, изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Мултипрофилно спешно отделение с ІI ниво на компетентност в съответствие с утвърдения медицински стандарт по спешна медицина;\n\n19. (предишна т. 18 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по психиатрия с ІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по психиатрия;\n\n20. (нова - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., предишна т. 19 - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по физикална и рехабилитационна медицина с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална рехабилитационна медицина;\n\n21. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по медицинска онкология с II ниво на компетентност в съответствие с утвърдения медицински стандарт по медицинска онкология.\n\nІІ. Клиники и/или отделения без легла:\n\n1. (доп. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиника по образна диагностика с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по образна диагностика. В клиниката се осъществяват дейности по рентгенова диагностика и ангиография, дейности по компютърна томография, дейности по магнитно-резонансна томография;\n\n2. (отм. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по нуклеарна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по нуклеарна медицина;\n\n3. (изм. - ДВ, бр. 68 от 2015 г., в сила от 04.09.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по обща и клинична патология;\n\n4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Отделение по съдебна медицина и деонтология.\n\nІІІ. Клинико-диагностични структури (лаборатории):\n\n1. Клинична лаборатория с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по клинична лаборатория;\n\n2. (изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по микробиология с ІІІ ниво на компетентност в съответствие с утвърдения медицински стандарт по микробиология;\n\n3. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Химико-токсикологична лаборатория с ІІІ ниво на компетентност в съответствие с медицински стандарт по клинична токсикология;\n\n4. (нова - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Лаборатория по трансфузионна хематология.\n\nIV. (Нов - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) В лечебното заведение се прилага високотехнологичен метод за диагностика и лечение - роботизирана хирургия чрез ендоскопска роботизирана система и телехирургия за дейности в областта на медицинските специалности \"Хирургия\", \"Урология\", \"Акушерство и гинекология\", осъществявани в следните структури: Клиника по хирургия, Клиника по урология, Отделение по гинекология.\n\nПриложение № 3 към чл. 12 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Банкя (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Вътрешни болести; 2. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 3. Кардиология; 4. Нервни болести; 5. Физикална и рехабилитационна медицина.\n\nПриложение № 3 към чл. 12\n\n(Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\nМедицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Банкя (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\n1. Вътрешни болести;\n\n2. (отм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\n3. Кардиология;\n\n4. Нервни болести;\n\n5. Физикална и рехабилитационна медицина.\n\nПриложение № 4 към чл. 13 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал във Варна 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести\n\nПриложение № 4 към чл. 13\n\n(Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\nМедицински специалности в Болницата за продължително лечение и рехабилитация - филиал във Варна\n\n1. Физикална и рехабилитационна медицина;\n\n2. Вътрешни болести\n\nПриложение № 5 към чл. 14 (Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Медицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Хисаря 1. Физикална и рехабилитационна медицина; 2. Вътрешни болести; 3. Нервни болести.\n\nПриложение № 5 към чл. 14\n\n(Изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\nМедицински специалности в Болницата за продължително лечение и рехабилитация - филиал в Хисаря\n\n1. Физикална и рехабилитационна медицина;\n\n2. Вътрешни болести;\n\n3. Нервни болести.\n\nПриложение № 6 към чл. 15, ал. 2 (Доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) Клиники и/или отделения с легла в болниците за продължително лечение и Клиники и/или отделения с легла в болниците за продължително лечение и рехабилитация (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.) 1. Болница за продължително лечение и рехабилитация - филиал в Банкя - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 2. Болница за продължително лечение и рехабилитация - филиал във Варна - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести. 3. Болница за продължително лечение и рехабилитация - филиал в Хисаря - отделение по физикална и рехабилитационна медицина с III ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести и нервни болести.\n\nПриложение № 6 към чл. 15, ал. 2\n\n(Доп. - ДВ, бр. 21 от 2012 г., в сила от 13.03.2012 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\nКлиники и/или отделения с легла в болниците за продължително лечение и Клиники и/или отделения с легла в болниците за продължително лечение и рехабилитация (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 26.08.2025 г.)\n\n1. Болница за продължително лечение и рехабилитация - филиал в Банкя - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести.\n\n2. Болница за продължително лечение и рехабилитация - филиал във Варна - отделение по физикална и рехабилитационна медицина с II ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести.\n\n3. Болница за продължително лечение и рехабилитация - филиал в Хисаря - отделение по физикална и рехабилитационна медицина с III ниво на компетентност в съответствие с утвърдения медицински стандарт по физикална и рехабилитационна медицина и отделение за продължително лечение по вътрешни болести и нервни болести.\n\n| ↑ нагоре | ← назад | пълна версия"
}