{
  "ldoc_id": "2135508873",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135508873",
  "list_title": "Правилник за устройството и дейността на център \"информационни технологии в образованието\"",
  "law_title": "Правилник за устройството и дейността на център \"информационни технологии в образованието\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"ИНФОРМАЦИОННИ ТЕХНОЛОГИИ В ОБРАЗОВАНИЕТО\" Издадена от министъра на образованието и науката Обн. ДВ. бр. 67 от 16 Август 2005г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на Център \"Информационни технологии в образованието\" (ЦИТО), наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е държавно научно-информационно обслужващо звено - юридическо лице със седалище и адрес на управление София, бул. Г. М. Димитров 52А. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН). (3) Центърът е с обща численост на персонала 10 щатни бройки: директор, помощник-директор и 8 експерти. Чл. 3. Центърът: 1. изпълнява функции по администриране и координиране на изпълнението на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 2. разработва проекти за реализация на информационни технологии в образованието; 3. организира и координира подготовката на специалисти и учители за използване на информационни технологии в образованието; 4. организира и координира дейностите, свързани с изработването на електронно учебно съдържание и национален образователен портал; 5. координира дейностите по осигуряване на единна информационно-ресурсна среда, по осигуряване на подходяща материална база и Интернет свързаност на училищата. Чл. 4. Центърът се финансира със средства от: 1. субсидия от държавния бюджет; 2. собствени приходи от дейности, свързани с предоставяне на услуги, с организиране и провеждане на процедури за избор на изпълнители на проекти, с провеждането на обучение, с участие в национални и международни проекти, както и спонсорства, дарения и др.; 3. проектно финансиране. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА Чл. 5. Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на ЦИТО: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. изготвя и представя на министъра на образованието и науката текущи доклади за дейността на центъра; 3. осигурява безопасни условия на труд; 4. представлява центъра пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му правомощия; 5. изготвя и утвърждава длъжностното разписание; 6. сключва и прекратява трудовите договори със служителите в ЦИТО по реда на Кодекса на труда и утвърждава длъжностните им характеристики; 7. утвърждава правилник за вътрешния ред на центъра; 8. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономично разпореждане с бюджетни средства; 9. представя на МОН периодичен и годишен отчет за изпълнението на бюджета на центъра; 10. контролира и отговаря за законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 11. изготвя публичен годишен отчет за разходваните от центъра средства в изпълнение на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 12. отговаря за изготвянето на критерии за подбор на изпълнители по договори за финансиране на проекти за обучение и за изработване на електронно учебно съдържание; 13. контролира и отговаря за правилното водене и съхраняване на задължителната документация. Чл. 7. Помощник-директорът на ЦИТО: 1. представлява центъра в случаите, когато е изрично упълномощен от директора; 2. организира и координира оперативното изпълнение на общите задачи, възложени на центъра; 3. подготвя ежегодния доклад за дейността на центъра до МОН и публичния годишен отчет за разходваните от центъра средства; 4. организира подготовката на проекта за бюджет на центъра; 5. организира деловодното обслужване на центъра; 6. отговаря за организиране и координиране на информационното обслужване на центъра; 7. организира и отговаря за картотекирането с трудови досиета на всички служители; 8. участва в разработване на щатното разписание; 9. изпълнява и други задачи, възложени от директора. Чл. 8. (1) Служителите на центъра са разпределени по функционални направления, както следва: 1. Административно-правно, информационно и счетоводно обслужване. 2. Проекти, инвестиции, маркетинг и изследвания. (2) Направление \"Административно-правно, информационно и счетоводно обслужване\": 1. осъществява процесуалното представителство на центъра; 2. осъществява финансовата дейност и счетоводната отчетност на центъра; 3. организира съставянето, съгласуването, актуализирането и изпълнението на бюджета на центъра; 4. подпомага директора за контролиране на законосъобразното и целесъобразното разходване на финансовите средства; 5. осъществява дейностите, свързани с административното осигуряване на персонала на центъра, с изготвяне на длъжностно и поименно щатно разписание, на документи и договори; 6. организира законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 7. осъществява деловодната дейност, информационното обслужване, опазването и съхраняването на документацията; 8. организира материално-техническото снабдяване и осъществява техническото обслужване на центъра с организационна техника, консумативи и инвентар. (3) Направление \"Проекти, инвестиции, маркетинг и изследвания\": 1. планира и осигурява набирането на средствата по бюджета на центъра; 2. изготвя предложения за определяне на приоритети за финансиране със средства от бюджета на центъра на проекти и научни изследвания в областта на информационните технологии в образованието; 3. изработва и предлага на директора на центъра планове за прилагане на иновационни методи и подходи в обучението, маркетингови проучвания и популяризиране на информационните и комуникационните технологии (ИКТ); 4. разглежда, проучва и предлага за утвърждаване от директора на центъра постъпили предложения за финансиране на проекти, научни разработки, обучения, дейности и изследвания със средства от бюджета на центъра; 5. разработва общи условия за участие в процедури и критерии за оценка на кандидатите за изпълнители на проекти, дейности и изследвания; 6. организира и провежда процедури за избор на изпълнител на проекти, научни разработки и дейности, финансирани със средства от бюджета на центъра; 7. предлага на директора осъществяване на дейности по подпомагане развитието на информационното общество, популяризиране ползването на националния образователен портал и на електронното учебно съдържание, информационни конференции и изложения, обучение, семинари и маркетинг; 8. организира административното, финансовото и технологичното подпомагане на проекти и дейности в сферата на информационните и комуникационните технологии, свързани с образованието и с възможностите за привличане на средства по линия на европейски проекти; 9. следи за изпълнението, оценява и обобщава резултатите от сключени договори за финансиране на проекти и научни разработки в областта на ИКТ в образованието. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 9. Организирането на работата на центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния ред. Чл. 10. Служителите в центъра изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики. Чл. 11. (1) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 12. Директорът разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 13. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето. Чл. 14. (1) В ЦИТО се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите; 6. книга за контролната дейност. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"ИНФОРМАЦИОННИ ТЕХНОЛОГИИ В ОБРАЗОВАНИЕТО\" Издадена от министъра на образованието и науката Обн. ДВ. бр. 67 от 16 Август 2005г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на Център \"Информационни технологии в образованието\" (ЦИТО), наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е държавно научно-информационно обслужващо звено - юридическо лице със седалище и адрес на управление София, бул. Г. М. Димитров 52А. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН). (3) Центърът е с обща численост на персонала 10 щатни бройки: директор, помощник-директор и 8 експерти. Чл. 3. Центърът: 1. изпълнява функции по администриране и координиране на изпълнението на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 2. разработва проекти за реализация на информационни технологии в образованието; 3. организира и координира подготовката на специалисти и учители за използване на информационни технологии в образованието; 4. организира и координира дейностите, свързани с изработването на електронно учебно съдържание и национален образователен портал; 5. координира дейностите по осигуряване на единна информационно-ресурсна среда, по осигуряване на подходяща материална база и Интернет свързаност на училищата. Чл. 4. Центърът се финансира със средства от: 1. субсидия от държавния бюджет; 2. собствени приходи от дейности, свързани с предоставяне на услуги, с организиране и провеждане на процедури за избор на изпълнители на проекти, с провеждането на обучение, с участие в национални и международни проекти, както и спонсорства, дарения и др.; 3. проектно финансиране. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА Чл. 5. Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на ЦИТО: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. изготвя и представя на министъра на образованието и науката текущи доклади за дейността на центъра; 3. осигурява безопасни условия на труд; 4. представлява центъра пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му правомощия; 5. изготвя и утвърждава длъжностното разписание; 6. сключва и прекратява трудовите договори със служителите в ЦИТО по реда на Кодекса на труда и утвърждава длъжностните им характеристики; 7. утвърждава правилник за вътрешния ред на центъра; 8. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономично разпореждане с бюджетни средства; 9. представя на МОН периодичен и годишен отчет за изпълнението на бюджета на центъра; 10. контролира и отговаря за законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 11. изготвя публичен годишен отчет за разходваните от центъра средства в изпълнение на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 12. отговаря за изготвянето на критерии за подбор на изпълнители по договори за финансиране на проекти за обучение и за изработване на електронно учебно съдържание; 13. контролира и отговаря за правилното водене и съхраняване на задължителната документация. Чл. 7. Помощник-директорът на ЦИТО: 1. представлява центъра в случаите, когато е изрично упълномощен от директора; 2. организира и координира оперативното изпълнение на общите задачи, възложени на центъра; 3. подготвя ежегодния доклад за дейността на центъра до МОН и публичния годишен отчет за разходваните от центъра средства; 4. организира подготовката на проекта за бюджет на центъра; 5. организира деловодното обслужване на центъра; 6. отговаря за организиране и координиране на информационното обслужване на центъра; 7. организира и отговаря за картотекирането с трудови досиета на всички служители; 8. участва в разработване на щатното разписание; 9. изпълнява и други задачи, възложени от директора. Чл. 8. (1) Служителите на центъра са разпределени по функционални направления, както следва: 1. Административно-правно, информационно и счетоводно обслужване. 2. Проекти, инвестиции, маркетинг и изследвания. (2) Направление \"Административно-правно, информационно и счетоводно обслужване\": 1. осъществява процесуалното представителство на центъра; 2. осъществява финансовата дейност и счетоводната отчетност на центъра; 3. организира съставянето, съгласуването, актуализирането и изпълнението на бюджета на центъра; 4. подпомага директора за контролиране на законосъобразното и целесъобразното разходване на финансовите средства; 5. осъществява дейностите, свързани с административното осигуряване на персонала на центъра, с изготвяне на длъжностно и поименно щатно разписание, на документи и договори; 6. организира законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 7. осъществява деловодната дейност, информационното обслужване, опазването и съхраняването на документацията; 8. организира материално-техническото снабдяване и осъществява техническото обслужване на центъра с организационна техника, консумативи и инвентар. (3) Направление \"Проекти, инвестиции, маркетинг и изследвания\": 1. планира и осигурява набирането на средствата по бюджета на центъра; 2. изготвя предложения за определяне на приоритети за финансиране със средства от бюджета на центъра на проекти и научни изследвания в областта на информационните технологии в образованието; 3. изработва и предлага на директора на центъра планове за прилагане на иновационни методи и подходи в обучението, маркетингови проучвания и популяризиране на информационните и комуникационните технологии (ИКТ); 4. разглежда, проучва и предлага за утвърждаване от директора на центъра постъпили предложения за финансиране на проекти, научни разработки, обучения, дейности и изследвания със средства от бюджета на центъра; 5. разработва общи условия за участие в процедури и критерии за оценка на кандидатите за изпълнители на проекти, дейности и изследвания; 6. организира и провежда процедури за избор на изпълнител на проекти, научни разработки и дейности, финансирани със средства от бюджета на центъра; 7. предлага на директора осъществяване на дейности по подпомагане развитието на информационното общество, популяризиране ползването на националния образователен портал и на електронното учебно съдържание, информационни конференции и изложения, обучение, семинари и маркетинг; 8. организира административното, финансовото и технологичното подпомагане на проекти и дейности в сферата на информационните и комуникационните технологии, свързани с образованието и с възможностите за привличане на средства по линия на европейски проекти; 9. следи за изпълнението, оценява и обобщава резултатите от сключени договори за финансиране на проекти и научни разработки в областта на ИКТ в образованието. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 9. Организирането на работата на центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния ред. Чл. 10. Служителите в центъра изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики. Чл. 11. (1) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 12. Директорът разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 13. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето. Чл. 14. (1) В ЦИТО се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите; 6. книга за контролната дейност. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"ИНФОРМАЦИОННИ ТЕХНОЛОГИИ В ОБРАЗОВАНИЕТО\" Издадена от министъра на образованието и науката Обн. ДВ. бр. 67 от 16 Август 2005г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на Център \"Информационни технологии в образованието\" (ЦИТО), наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е държавно научно-информационно обслужващо звено - юридическо лице със седалище и адрес на управление София, бул. Г. М. Димитров 52А. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН). (3) Центърът е с обща численост на персонала 10 щатни бройки: директор, помощник-директор и 8 експерти. Чл. 3. Центърът: 1. изпълнява функции по администриране и координиране на изпълнението на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 2. разработва проекти за реализация на информационни технологии в образованието; 3. организира и координира подготовката на специалисти и учители за използване на информационни технологии в образованието; 4. организира и координира дейностите, свързани с изработването на електронно учебно съдържание и национален образователен портал; 5. координира дейностите по осигуряване на единна информационно-ресурсна среда, по осигуряване на подходяща материална база и Интернет свързаност на училищата. Чл. 4. Центърът се финансира със средства от: 1. субсидия от държавния бюджет; 2. собствени приходи от дейности, свързани с предоставяне на услуги, с организиране и провеждане на процедури за избор на изпълнители на проекти, с провеждането на обучение, с участие в национални и международни проекти, както и спонсорства, дарения и др.; 3. проектно финансиране. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА Чл. 5. Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на ЦИТО: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. изготвя и представя на министъра на образованието и науката текущи доклади за дейността на центъра; 3. осигурява безопасни условия на труд; 4. представлява центъра пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му правомощия; 5. изготвя и утвърждава длъжностното разписание; 6. сключва и прекратява трудовите договори със служителите в ЦИТО по реда на Кодекса на труда и утвърждава длъжностните им характеристики; 7. утвърждава правилник за вътрешния ред на центъра; 8. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономично разпореждане с бюджетни средства; 9. представя на МОН периодичен и годишен отчет за изпълнението на бюджета на центъра; 10. контролира и отговаря за законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 11. изготвя публичен годишен отчет за разходваните от центъра средства в изпълнение на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 12. отговаря за изготвянето на критерии за подбор на изпълнители по договори за финансиране на проекти за обучение и за изработване на електронно учебно съдържание; 13. контролира и отговаря за правилното водене и съхраняване на задължителната документация. Чл. 7. Помощник-директорът на ЦИТО: 1. представлява центъра в случаите, когато е изрично упълномощен от директора; 2. организира и координира оперативното изпълнение на общите задачи, възложени на центъра; 3. подготвя ежегодния доклад за дейността на центъра до МОН и публичния годишен отчет за разходваните от центъра средства; 4. организира подготовката на проекта за бюджет на центъра; 5. организира деловодното обслужване на центъра; 6. отговаря за организиране и координиране на информационното обслужване на центъра; 7. организира и отговаря за картотекирането с трудови досиета на всички служители; 8. участва в разработване на щатното разписание; 9. изпълнява и други задачи, възложени от директора. Чл. 8. (1) Служителите на центъра са разпределени по функционални направления, както следва: 1. Административно-правно, информационно и счетоводно обслужване. 2. Проекти, инвестиции, маркетинг и изследвания. (2) Направление \"Административно-правно, информационно и счетоводно обслужване\": 1. осъществява процесуалното представителство на центъра; 2. осъществява финансовата дейност и счетоводната отчетност на центъра; 3. организира съставянето, съгласуването, актуализирането и изпълнението на бюджета на центъра; 4. подпомага директора за контролиране на законосъобразното и целесъобразното разходване на финансовите средства; 5. осъществява дейностите, свързани с административното осигуряване на персонала на центъра, с изготвяне на длъжностно и поименно щатно разписание, на документи и договори; 6. организира законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 7. осъществява деловодната дейност, информационното обслужване, опазването и съхраняването на документацията; 8. организира материално-техническото снабдяване и осъществява техническото обслужване на центъра с организационна техника, консумативи и инвентар. (3) Направление \"Проекти, инвестиции, маркетинг и изследвания\": 1. планира и осигурява набирането на средствата по бюджета на центъра; 2. изготвя предложения за определяне на приоритети за финансиране със средства от бюджета на центъра на проекти и научни изследвания в областта на информационните технологии в образованието; 3. изработва и предлага на директора на центъра планове за прилагане на иновационни методи и подходи в обучението, маркетингови проучвания и популяризиране на информационните и комуникационните технологии (ИКТ); 4. разглежда, проучва и предлага за утвърждаване от директора на центъра постъпили предложения за финансиране на проекти, научни разработки, обучения, дейности и изследвания със средства от бюджета на центъра; 5. разработва общи условия за участие в процедури и критерии за оценка на кандидатите за изпълнители на проекти, дейности и изследвания; 6. организира и провежда процедури за избор на изпълнител на проекти, научни разработки и дейности, финансирани със средства от бюджета на центъра; 7. предлага на директора осъществяване на дейности по подпомагане развитието на информационното общество, популяризиране ползването на националния образователен портал и на електронното учебно съдържание, информационни конференции и изложения, обучение, семинари и маркетинг; 8. организира административното, финансовото и технологичното подпомагане на проекти и дейности в сферата на информационните и комуникационните технологии, свързани с образованието и с възможностите за привличане на средства по линия на европейски проекти; 9. следи за изпълнението, оценява и обобщава резултатите от сключени договори за финансиране на проекти и научни разработки в областта на ИКТ в образованието. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 9. Организирането на работата на центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния ред. Чл. 10. Служителите в центъра изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики. Чл. 11. (1) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 12. Директорът разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 13. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето. Чл. 14. (1) В ЦИТО се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите; 6. книга за контролната дейност. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"ИНФОРМАЦИОННИ ТЕХНОЛОГИИ В ОБРАЗОВАНИЕТО\" Издадена от министъра на образованието и науката Обн. ДВ. бр. 67 от 16 Август 2005г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на Център \"Информационни технологии в образованието\" (ЦИТО), наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е държавно научно-информационно обслужващо звено - юридическо лице със седалище и адрес на управление София, бул. Г. М. Димитров 52А. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН). (3) Центърът е с обща численост на персонала 10 щатни бройки: директор, помощник-директор и 8 експерти. Чл. 3. Центърът: 1. изпълнява функции по администриране и координиране на изпълнението на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 2. разработва проекти за реализация на информационни технологии в образованието; 3. организира и координира подготовката на специалисти и учители за използване на информационни технологии в образованието; 4. организира и координира дейностите, свързани с изработването на електронно учебно съдържание и национален образователен портал; 5. координира дейностите по осигуряване на единна информационно-ресурсна среда, по осигуряване на подходяща материална база и Интернет свързаност на училищата. Чл. 4. Центърът се финансира със средства от: 1. субсидия от държавния бюджет; 2. собствени приходи от дейности, свързани с предоставяне на услуги, с организиране и провеждане на процедури за избор на изпълнители на проекти, с провеждането на обучение, с участие в национални и международни проекти, както и спонсорства, дарения и др.; 3. проектно финансиране. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА Чл. 5. Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на ЦИТО: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. изготвя и представя на министъра на образованието и науката текущи доклади за дейността на центъра; 3. осигурява безопасни условия на труд; 4. представлява центъра пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му правомощия; 5. изготвя и утвърждава длъжностното разписание; 6. сключва и прекратява трудовите договори със служителите в ЦИТО по реда на Кодекса на труда и утвърждава длъжностните им характеристики; 7. утвърждава правилник за вътрешния ред на центъра; 8. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономично разпореждане с бюджетни средства; 9. представя на МОН периодичен и годишен отчет за изпълнението на бюджета на центъра; 10. контролира и отговаря за законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 11. изготвя публичен годишен отчет за разходваните от центъра средства в изпълнение на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 12. отговаря за изготвянето на критерии за подбор на изпълнители по договори за финансиране на проекти за обучение и за изработване на електронно учебно съдържание; 13. контролира и отговаря за правилното водене и съхраняване на задължителната документация. Чл. 7. Помощник-директорът на ЦИТО: 1. представлява центъра в случаите, когато е изрично упълномощен от директора; 2. организира и координира оперативното изпълнение на общите задачи, възложени на центъра; 3. подготвя ежегодния доклад за дейността на центъра до МОН и публичния годишен отчет за разходваните от центъра средства; 4. организира подготовката на проекта за бюджет на центъра; 5. организира деловодното обслужване на центъра; 6. отговаря за организиране и координиране на информационното обслужване на центъра; 7. организира и отговаря за картотекирането с трудови досиета на всички служители; 8. участва в разработване на щатното разписание; 9. изпълнява и други задачи, възложени от директора. Чл. 8. (1) Служителите на центъра са разпределени по функционални направления, както следва: 1. Административно-правно, информационно и счетоводно обслужване. 2. Проекти, инвестиции, маркетинг и изследвания. (2) Направление \"Административно-правно, информационно и счетоводно обслужване\": 1. осъществява процесуалното представителство на центъра; 2. осъществява финансовата дейност и счетоводната отчетност на центъра; 3. организира съставянето, съгласуването, актуализирането и изпълнението на бюджета на центъра; 4. подпомага директора за контролиране на законосъобразното и целесъобразното разходване на финансовите средства; 5. осъществява дейностите, свързани с административното осигуряване на персонала на центъра, с изготвяне на длъжностно и поименно щатно разписание, на документи и договори; 6. организира законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 7. осъществява деловодната дейност, информационното обслужване, опазването и съхраняването на документацията; 8. организира материално-техническото снабдяване и осъществява техническото обслужване на центъра с организационна техника, консумативи и инвентар. (3) Направление \"Проекти, инвестиции, маркетинг и изследвания\": 1. планира и осигурява набирането на средствата по бюджета на центъра; 2. изготвя предложения за определяне на приоритети за финансиране със средства от бюджета на центъра на проекти и научни изследвания в областта на информационните технологии в образованието; 3. изработва и предлага на директора на центъра планове за прилагане на иновационни методи и подходи в обучението, маркетингови проучвания и популяризиране на информационните и комуникационните технологии (ИКТ); 4. разглежда, проучва и предлага за утвърждаване от директора на центъра постъпили предложения за финансиране на проекти, научни разработки, обучения, дейности и изследвания със средства от бюджета на центъра; 5. разработва общи условия за участие в процедури и критерии за оценка на кандидатите за изпълнители на проекти, дейности и изследвания; 6. организира и провежда процедури за избор на изпълнител на проекти, научни разработки и дейности, финансирани със средства от бюджета на центъра; 7. предлага на директора осъществяване на дейности по подпомагане развитието на информационното общество, популяризиране ползването на националния образователен портал и на електронното учебно съдържание, информационни конференции и изложения, обучение, семинари и маркетинг; 8. организира административното, финансовото и технологичното подпомагане на проекти и дейности в сферата на информационните и комуникационните технологии, свързани с образованието и с възможностите за привличане на средства по линия на европейски проекти; 9. следи за изпълнението, оценява и обобщава резултатите от сключени договори за финансиране на проекти и научни разработки в областта на ИКТ в образованието. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 9. Организирането на работата на центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния ред. Чл. 10. Служителите в центъра изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики. Чл. 11. (1) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 12. Директорът разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 13. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето. Чл. 14. (1) В ЦИТО се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите; 6. книга за контролната дейност. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"ИНФОРМАЦИОННИ ТЕХНОЛОГИИ В ОБРАЗОВАНИЕТО\" Издадена от министъра на образованието и науката Обн. ДВ. бр. 67 от 16 Август 2005г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на Център \"Информационни технологии в образованието\" (ЦИТО), наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е държавно научно-информационно обслужващо звено - юридическо лице със седалище и адрес на управление София, бул. Г. М. Димитров 52А. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН). (3) Центърът е с обща численост на персонала 10 щатни бройки: директор, помощник-директор и 8 експерти. Чл. 3. Центърът: 1. изпълнява функции по администриране и координиране на изпълнението на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 2. разработва проекти за реализация на информационни технологии в образованието; 3. организира и координира подготовката на специалисти и учители за използване на информационни технологии в образованието; 4. организира и координира дейностите, свързани с изработването на електронно учебно съдържание и национален образователен портал; 5. координира дейностите по осигуряване на единна информационно-ресурсна среда, по осигуряване на подходяща материална база и Интернет свързаност на училищата. Чл. 4. Центърът се финансира със средства от: 1. субсидия от държавния бюджет; 2. собствени приходи от дейности, свързани с предоставяне на услуги, с организиране и провеждане на процедури за избор на изпълнители на проекти, с провеждането на обучение, с участие в национални и международни проекти, както и спонсорства, дарения и др.; 3. проектно финансиране. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА Чл. 5. Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на ЦИТО: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. изготвя и представя на министъра на образованието и науката текущи доклади за дейността на центъра; 3. осигурява безопасни условия на труд; 4. представлява центъра пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му правомощия; 5. изготвя и утвърждава длъжностното разписание; 6. сключва и прекратява трудовите договори със служителите в ЦИТО по реда на Кодекса на труда и утвърждава длъжностните им характеристики; 7. утвърждава правилник за вътрешния ред на центъра; 8. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономично разпореждане с бюджетни средства; 9. представя на МОН периодичен и годишен отчет за изпълнението на бюджета на центъра; 10. контролира и отговаря за законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 11. изготвя публичен годишен отчет за разходваните от центъра средства в изпълнение на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 12. отговаря за изготвянето на критерии за подбор на изпълнители по договори за финансиране на проекти за обучение и за изработване на електронно учебно съдържание; 13. контролира и отговаря за правилното водене и съхраняване на задължителната документация. Чл. 7. Помощник-директорът на ЦИТО: 1. представлява центъра в случаите, когато е изрично упълномощен от директора; 2. организира и координира оперативното изпълнение на общите задачи, възложени на центъра; 3. подготвя ежегодния доклад за дейността на центъра до МОН и публичния годишен отчет за разходваните от центъра средства; 4. организира подготовката на проекта за бюджет на центъра; 5. организира деловодното обслужване на центъра; 6. отговаря за организиране и координиране на информационното обслужване на центъра; 7. организира и отговаря за картотекирането с трудови досиета на всички служители; 8. участва в разработване на щатното разписание; 9. изпълнява и други задачи, възложени от директора. Чл. 8. (1) Служителите на центъра са разпределени по функционални направления, както следва: 1. Административно-правно, информационно и счетоводно обслужване. 2. Проекти, инвестиции, маркетинг и изследвания. (2) Направление \"Административно-правно, информационно и счетоводно обслужване\": 1. осъществява процесуалното представителство на центъра; 2. осъществява финансовата дейност и счетоводната отчетност на центъра; 3. организира съставянето, съгласуването, актуализирането и изпълнението на бюджета на центъра; 4. подпомага директора за контролиране на законосъобразното и целесъобразното разходване на финансовите средства; 5. осъществява дейностите, свързани с административното осигуряване на персонала на центъра, с изготвяне на длъжностно и поименно щатно разписание, на документи и договори; 6. организира законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 7. осъществява деловодната дейност, информационното обслужване, опазването и съхраняването на документацията; 8. организира материално-техническото снабдяване и осъществява техническото обслужване на центъра с организационна техника, консумативи и инвентар. (3) Направление \"Проекти, инвестиции, маркетинг и изследвания\": 1. планира и осигурява набирането на средствата по бюджета на центъра; 2. изготвя предложения за определяне на приоритети за финансиране със средства от бюджета на центъра на проекти и научни изследвания в областта на информационните технологии в образованието; 3. изработва и предлага на директора на центъра планове за прилагане на иновационни методи и подходи в обучението, маркетингови проучвания и популяризиране на информационните и комуникационните технологии (ИКТ); 4. разглежда, проучва и предлага за утвърждаване от директора на центъра постъпили предложения за финансиране на проекти, научни разработки, обучения, дейности и изследвания със средства от бюджета на центъра; 5. разработва общи условия за участие в процедури и критерии за оценка на кандидатите за изпълнители на проекти, дейности и изследвания; 6. организира и провежда процедури за избор на изпълнител на проекти, научни разработки и дейности, финансирани със средства от бюджета на центъра; 7. предлага на директора осъществяване на дейности по подпомагане развитието на информационното общество, популяризиране ползването на националния образователен портал и на електронното учебно съдържание, информационни конференции и изложения, обучение, семинари и маркетинг; 8. организира административното, финансовото и технологичното подпомагане на проекти и дейности в сферата на информационните и комуникационните технологии, свързани с образованието и с възможностите за привличане на средства по линия на европейски проекти; 9. следи за изпълнението, оценява и обобщава резултатите от сключени договори за финансиране на проекти и научни разработки в областта на ИКТ в образованието. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 9. Организирането на работата на центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния ред. Чл. 10. Служителите в центъра изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики. Чл. 11. (1) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 12. Директорът разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 13. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето. Чл. 14. (1) В ЦИТО се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите; 6. книга за контролната дейност. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"ИНФОРМАЦИОННИ ТЕХНОЛОГИИ В ОБРАЗОВАНИЕТО\"\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"ИНФОРМАЦИОННИ ТЕХНОЛОГИИ В ОБРАЗОВАНИЕТО\"\n\nИздадена от министъра на образованието и науката\n\nОбн. ДВ. бр. 67 от 16 Август 2005г.\n\nОбн. ДВ. бр. 67 от 16 Август 2005г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се определят устройството и дейността на Център \"Информационни технологии в образованието\" (ЦИТО), наричан по-нататък \"центъра\".\n\nЧл. 1. С този правилник се определят устройството и дейността на Център \"Информационни технологии в образованието\" (ЦИТО), наричан по-нататък \"центъра\".\n\nЧл. 2. (1) Центърът е държавно научно-информационно обслужващо звено - юридическо лице със седалище и адрес на управление София, бул. Г. М. Димитров 52А. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН). (3) Центърът е с обща численост на персонала 10 щатни бройки: директор, помощник-директор и 8 експерти.\n\nЧл. 2. (1) Центърът е държавно научно-информационно обслужващо звено - юридическо лице със седалище и адрес на управление София, бул. Г. М. Димитров 52А.\n\n(2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН).\n\n(3) Центърът е с обща численост на персонала 10 щатни бройки: директор, помощник-директор и 8 експерти.\n\nЧл. 3. Центърът: 1. изпълнява функции по администриране и координиране на изпълнението на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 2. разработва проекти за реализация на информационни технологии в образованието; 3. организира и координира подготовката на специалисти и учители за използване на информационни технологии в образованието; 4. организира и координира дейностите, свързани с изработването на електронно учебно съдържание и национален образователен портал; 5. координира дейностите по осигуряване на единна информационно-ресурсна среда, по осигуряване на подходяща материална база и Интернет свързаност на училищата.\n\nЧл. 3. Центърът:\n\n1. изпълнява функции по администриране и координиране на изпълнението на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища;\n\n2. разработва проекти за реализация на информационни технологии в образованието;\n\n3. организира и координира подготовката на специалисти и учители за използване на информационни технологии в образованието;\n\n4. организира и координира дейностите, свързани с изработването на електронно учебно съдържание и национален образователен портал;\n\n5. координира дейностите по осигуряване на единна информационно-ресурсна среда, по осигуряване на подходяща материална база и Интернет свързаност на училищата.\n\nЧл. 4. Центърът се финансира със средства от: 1. субсидия от държавния бюджет; 2. собствени приходи от дейности, свързани с предоставяне на услуги, с организиране и провеждане на процедури за избор на изпълнители на проекти, с провеждането на обучение, с участие в национални и международни проекти, както и спонсорства, дарения и др.; 3. проектно финансиране.\n\nЧл. 4. Центърът се финансира със средства от:\n\n1. субсидия от държавния бюджет;\n\n2. собствени приходи от дейности, свързани с предоставяне на услуги, с организиране и провеждане на процедури за избор на изпълнители на проекти, с провеждането на обучение, с участие в национални и международни проекти, както и спонсорства, дарения и др.;\n\n3. проектно финансиране.\n\nГлава втора. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА\n\nГлава втора. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА\n\nЧл. 5. Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда.\n\nЧл. 5. Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда.\n\nЧл. 6. Директорът на ЦИТО: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. изготвя и представя на министъра на образованието и науката текущи доклади за дейността на центъра; 3. осигурява безопасни условия на труд; 4. представлява центъра пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му правомощия; 5. изготвя и утвърждава длъжностното разписание; 6. сключва и прекратява трудовите договори със служителите в ЦИТО по реда на Кодекса на труда и утвърждава длъжностните им характеристики; 7. утвърждава правилник за вътрешния ред на центъра; 8. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономично разпореждане с бюджетни средства; 9. представя на МОН периодичен и годишен отчет за изпълнението на бюджета на центъра; 10. контролира и отговаря за законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 11. изготвя публичен годишен отчет за разходваните от центъра средства в изпълнение на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища; 12. отговаря за изготвянето на критерии за подбор на изпълнители по договори за финансиране на проекти за обучение и за изработване на електронно учебно съдържание; 13. контролира и отговаря за правилното водене и съхраняване на задължителната документация.\n\nЧл. 6. Директорът на ЦИТО:\n\n1. организира, контролира и отговаря за цялостната дейност на центъра;\n\n2. изготвя и представя на министъра на образованието и науката текущи доклади за дейността на центъра;\n\n3. осигурява безопасни условия на труд;\n\n4. представлява центъра пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му правомощия;\n\n5. изготвя и утвърждава длъжностното разписание;\n\n6. сключва и прекратява трудовите договори със служителите в ЦИТО по реда на Кодекса на труда и утвърждава длъжностните им характеристики;\n\n7. утвърждава правилник за вътрешния ред на центъра;\n\n8. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономично разпореждане с бюджетни средства;\n\n9. представя на МОН периодичен и годишен отчет за изпълнението на бюджета на центъра;\n\n10. контролира и отговаря за законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра;\n\n11. изготвя публичен годишен отчет за разходваните от центъра средства в изпълнение на националната стратегия и плана за действие за въвеждане на информационните и комуникационните технологии в българските училища;\n\n12. отговаря за изготвянето на критерии за подбор на изпълнители по договори за финансиране на проекти за обучение и за изработване на електронно учебно съдържание;\n\n13. контролира и отговаря за правилното водене и съхраняване на задължителната документация.\n\nЧл. 7. Помощник-директорът на ЦИТО: 1. представлява центъра в случаите, когато е изрично упълномощен от директора; 2. организира и координира оперативното изпълнение на общите задачи, възложени на центъра; 3. подготвя ежегодния доклад за дейността на центъра до МОН и публичния годишен отчет за разходваните от центъра средства; 4. организира подготовката на проекта за бюджет на центъра; 5. организира деловодното обслужване на центъра; 6. отговаря за организиране и координиране на информационното обслужване на центъра; 7. организира и отговаря за картотекирането с трудови досиета на всички служители; 8. участва в разработване на щатното разписание; 9. изпълнява и други задачи, възложени от директора.\n\nЧл. 7. Помощник-директорът на ЦИТО:\n\n1. представлява центъра в случаите, когато е изрично упълномощен от директора;\n\n2. организира и координира оперативното изпълнение на общите задачи, възложени на центъра;\n\n3. подготвя ежегодния доклад за дейността на центъра до МОН и публичния годишен отчет за разходваните от центъра средства;\n\n4. организира подготовката на проекта за бюджет на центъра;\n\n5. организира деловодното обслужване на центъра;\n\n6. отговаря за организиране и координиране на информационното обслужване на центъра;\n\n7. организира и отговаря за картотекирането с трудови досиета на всички служители;\n\n8. участва в разработване на щатното разписание;\n\n9. изпълнява и други задачи, възложени от директора.\n\nЧл. 8. (1) Служителите на центъра са разпределени по функционални направления, както следва: 1. Административно-правно, информационно и счетоводно обслужване. 2. Проекти, инвестиции, маркетинг и изследвания. (2) Направление \"Административно-правно, информационно и счетоводно обслужване\": 1. осъществява процесуалното представителство на центъра; 2. осъществява финансовата дейност и счетоводната отчетност на центъра; 3. организира съставянето, съгласуването, актуализирането и изпълнението на бюджета на центъра; 4. подпомага директора за контролиране на законосъобразното и целесъобразното разходване на финансовите средства; 5. осъществява дейностите, свързани с административното осигуряване на персонала на центъра, с изготвяне на длъжностно и поименно щатно разписание, на документи и договори; 6. организира законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра; 7. осъществява деловодната дейност, информационното обслужване, опазването и съхраняването на документацията; 8. организира материално-техническото снабдяване и осъществява техническото обслужване на центъра с организационна техника, консумативи и инвентар. (3) Направление \"Проекти, инвестиции, маркетинг и изследвания\": 1. планира и осигурява набирането на средствата по бюджета на центъра; 2. изготвя предложения за определяне на приоритети за финансиране със средства от бюджета на центъра на проекти и научни изследвания в областта на информационните технологии в образованието; 3. изработва и предлага на директора на центъра планове за прилагане на иновационни методи и подходи в обучението, маркетингови проучвания и популяризиране на информационните и комуникационните технологии (ИКТ); 4. разглежда, проучва и предлага за утвърждаване от директора на центъра постъпили предложения за финансиране на проекти, научни разработки, обучения, дейности и изследвания със средства от бюджета на центъра; 5. разработва общи условия за участие в процедури и критерии за оценка на кандидатите за изпълнители на проекти, дейности и изследвания; 6. организира и провежда процедури за избор на изпълнител на проекти, научни разработки и дейности, финансирани със средства от бюджета на центъра; 7. предлага на директора осъществяване на дейности по подпомагане развитието на информационното общество, популяризиране ползването на националния образователен портал и на електронното учебно съдържание, информационни конференции и изложения, обучение, семинари и маркетинг; 8. организира административното, финансовото и технологичното подпомагане на проекти и дейности в сферата на информационните и комуникационните технологии, свързани с образованието и с възможностите за привличане на средства по линия на европейски проекти; 9. следи за изпълнението, оценява и обобщава резултатите от сключени договори за финансиране на проекти и научни разработки в областта на ИКТ в образованието.\n\nЧл. 8. (1) Служителите на центъра са разпределени по функционални направления, както следва:\n\n1. Административно-правно, информационно и счетоводно обслужване.\n\n2. Проекти, инвестиции, маркетинг и изследвания.\n\n(2) Направление \"Административно-правно, информационно и счетоводно обслужване\":\n\n1. осъществява процесуалното представителство на центъра;\n\n2. осъществява финансовата дейност и счетоводната отчетност на центъра;\n\n3. организира съставянето, съгласуването, актуализирането и изпълнението на бюджета на центъра;\n\n4. подпомага директора за контролиране на законосъобразното и целесъобразното разходване на финансовите средства;\n\n5. осъществява дейностите, свързани с административното осигуряване на персонала на центъра, с изготвяне на длъжностно и поименно щатно разписание, на документи и договори;\n\n6. организира законосъобразното използване, стопанисване и поддръжка на собствеността, предоставена за ползване на центъра;\n\n7. осъществява деловодната дейност, информационното обслужване, опазването и съхраняването на документацията;\n\n8. организира материално-техническото снабдяване и осъществява техническото обслужване на центъра с организационна техника, консумативи и инвентар.\n\n(3) Направление \"Проекти, инвестиции, маркетинг и изследвания\":\n\n1. планира и осигурява набирането на средствата по бюджета на центъра;\n\n2. изготвя предложения за определяне на приоритети за финансиране със средства от бюджета на центъра на проекти и научни изследвания в областта на информационните технологии в образованието;\n\n3. изработва и предлага на директора на центъра планове за прилагане на иновационни методи и подходи в обучението, маркетингови проучвания и популяризиране на информационните и комуникационните технологии (ИКТ);\n\n4. разглежда, проучва и предлага за утвърждаване от директора на центъра постъпили предложения за финансиране на проекти, научни разработки, обучения, дейности и изследвания със средства от бюджета на центъра;\n\n5. разработва общи условия за участие в процедури и критерии за оценка на кандидатите за изпълнители на проекти, дейности и изследвания;\n\n6. организира и провежда процедури за избор на изпълнител на проекти, научни разработки и дейности, финансирани със средства от бюджета на центъра;\n\n7. предлага на директора осъществяване на дейности по подпомагане развитието на информационното общество, популяризиране ползването на националния образователен портал и на електронното учебно съдържание, информационни конференции и изложения, обучение, семинари и маркетинг;\n\n8. организира административното, финансовото и технологичното подпомагане на проекти и дейности в сферата на информационните и комуникационните технологии, свързани с образованието и с възможностите за привличане на средства по линия на европейски проекти;\n\n9. следи за изпълнението, оценява и обобщава резултатите от сключени договори за финансиране на проекти и научни разработки в областта на ИКТ в образованието.\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 9. Организирането на работата на центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния ред.\n\nЧл. 9. Организирането на работата на центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния ред.\n\nЧл. 10. Служителите в центъра изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики.\n\nЧл. 10. Служителите в центъра изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики.\n\nЧл. 11. (1) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка.\n\nЧл. 11. (1) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър.\n\n(2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка.\n\nЧл. 12. Директорът разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис.\n\nЧл. 12. Директорът разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис.\n\nЧл. 13. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето.\n\nЧл. 13. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето.\n\nЧл. 14. (1) В ЦИТО се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите; 6. книга за контролната дейност. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра.\n\nЧл. 14. (1) В ЦИТО се води следната задължителна документация:\n\n1. входящ и изходящ дневник;\n\n2. заповедна книга;\n\n3. отчетни счетоводни документи;\n\n4. инвентарна книга;\n\n5. регистър на договорите;\n\n6. книга за контролната дейност.\n\n(2) Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета.\n\nПараграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета.\n\n| ↑ нагоре | ← назад | пълна версия"
}