{
  "ldoc_id": "2135948039",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135948039",
  "list_title": "Устройствен правилник на държавна агенция \"технически операции\"",
  "law_title": "Устройствен правилник на държавна агенция \"технически операции\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" В сила от 29.10.2013 г. Приет с ПМС № 247 от 24.10.2013 г. Обн. ДВ. бр. 94 от 29 Октомври 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. и доп. ДВ. бр. 57 от 26 Юни 2020г. , изм. и доп. ДВ. бр. 79 от 4 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Държавна агенция \"Технически операции\" (ДАТО). Чл. 2. (1) Държавна агенция \"Технически операции\" е специализиран орган към Министерския съвет за осигуряване и прилагане на специалните разузнавателни средства (СРС). (2) Държавна агенция \"Технически операции\" е юридическо лице на бюджетна издръжка със седалище София. (3) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Председателят на ДАТО е първостепенен разпоредител с бюджет. (4) Държавна агенция \"Технически операции\" изпълнява дейността си самостоятелно и във взаимодействие с други държавни органи. (5) Върху дейността на ДАТО се упражнява контрол от предвидените в Закона за специалните разузнавателни средства (ЗСРС) органи. Глава втора. УПРАВЛЕНИЕ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Чл. 3. (1) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Държавна агенция \"Технически операции\" се ръководи и представлява от председател, който се назначава с указ на президента на републиката по предложение на Министерския съвет за срок 5 години. (2) При изпълнение на своите функции председателят се подпомага от двама заместник-председатели, които се назначават от министър-председателя. (3) Правомощията на председателя се прекратяват предсрочно от органа, който го назначава, в случаите по чл. 19в, ал. 4 ЗСРС . Чл. 4. (1) Председателят и заместник-председателите на ДАТО имат всички права по трудово правоотношение освен тези, които противоречат или са несъвместими с тяхното правно положение. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на председателя на ДАТО се определя със заповед на министър-председателя в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 от Закона за Министерството на вътрешните работи (ЗМВР) , увеличено с коефициент 2,5. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на заместник-председателите на ДАТО се определя със заповед на министър-председателя по реда на чл. 177, ал. 3 ЗМВР в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 , увеличено с коефициент 2,2. (4) (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Допълнителните възнаграждения, материалното, здравното и социалното осигуряване на председателя и на заместник-председателите се определят при условията и по реда, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Чл. 5. (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Работното време, почивките и отпуските на председателя и на заместник-председателите се определят при условията, по реда и в размерите, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Министър-председателят разрешава ползването на отпуск на председателя, а председателят разрешава ползването на отпуск на заместник-председателите. Чл. 6. (1) Председателят утвърждава класификатор на длъжностите в ДАТО. (2) Председателят осъществява правомощията на орган по назначаването на държавните служители в ДАТО съгласно ЗСРС . (3) Председателят осъществява правомощията на работодател съгласно Кодекса на труда на лицата, работещи по трудово правоотношение в ДАТО. Глава трета. СТРУКТУРА И ДЕЙНОСТ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Раздел I. Общи положения Чл. 7. За осъществяване на функциите си ДАТО извършва дейности по: 1. осигуряване, разработване и прилагане на специални разузнавателни средства; 2. наблюдение, проникване, фотографиране, видеозаписване, звукозаписване, филмиране, белязване на предмети и изготвяне на психологичен анализ във връзка със събирането на данни за защита на правата и свободите на гражданите, националната сигурност и обществения ред; 3. проследяване на лица и обекти; 4. контрол на предаването на данни и получаването на информация чрез кабелни средства за комуникация; 5. извършване на оперативно-техническа проверка на пощенска и друга кореспонденция за защита на правата и свободите на гражданите, националната сигурност и обществения ред и за контрол на други лица, които извършват такава проверка; 6. изготвяне на веществени доказателствени средства при поискване по ред, определен със закон, и предоставянето им на органа, направил искането; 7. използване на специфични методи и специални разузнавателни средства за охрана на живота, здравето и имуществото на граждани; 8. осигуряване на достъп до технически средства и съоръжения на държавни органи, организации, юридически лица и граждани; 9. издаване на задължителни разпореждания за оказване на съдействие от държавни органи, организации, юридически лица и граждани; 10. получаване на информация от другите държавни органи, организации, юридически лица и граждани; 11. изграждане и използване на информационен фонд; 12. привличане на граждани за доброволно сътрудничество; 13. участие в съвместни мероприятия с компетентните държавни органи за предотвратяване, пресичане и разкриване на престъпления; 14. участие в обучението на служители на разузнавателни и контраразузнавателни служби; 15. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) създаване на специфични технически средства и системи, проектиране на удостоверителни знаци, защитени документи, щемпели и печати. Чл. 8. Дейността на ДАТО се организира в дирекции, териториални дирекции и самостоятелни структурни звена. Чл. 9. (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) В дирекциите и в териториалните дирекции със заповед на председателя на ДАТО може да се създават отдели, сектори и структурни звена от по-нисък ранг. Чл. 10. (1) Структурата на всяка териториална дирекция се определя в съответствие с възложените й функции и дейности. (2) Териториалните дирекции осъществяват дейностите в района си на действие, определен със заповед на председателя на ДАТО. Чл. 11. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Общата численост на служителите в ДАТО се определя съгласно приложение № 1 (поверително). Чл. 12. За дирекциите, териториалните дирекции и техните структурни звена, както и за самостоятелните структурни звена се изготвят функционални задължения. Функционалните задължения се утвърждават от председателя на ДАТО и включват задачите и дейностите на съответните структурни звена. Чл. 13. (1) Дирекциите и териториалните дирекции се ръководят от директори, които се назначават от председателя на ДАТО и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (2) (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Самостоятелните структурни звена в ДАТО се ръководят от ръководители, които се назначават от председателя и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (3) Началниците на структурни звена в дирекциите и в териториалните дирекции се назначават от председателя на ДАТО и: 1. планират, организират, контролират и отговарят за дейността на съответното звено; 2. изпълняват разпорежданията на директорите на съответните дирекции, на председателя и заместник-председателите на ДАТО; 3. изпълняват и други задачи в рамките на законовата компетентност на ДАТО; 4. осигуряват взаимодействието с другите структурни звена в ДАТО в съответствие с установените организационни връзки и разпределението на дейностите между тях; 5. предлагат назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководеното от тях звено. Раздел II. Главен секретар Чл. 14. (1) Главният секретар подпомага председателя и заместник-председателите на ДАТО при изпълнението на техните правомощия. Той е непосредствено подчинен на председателя на ДАТО и се назначава от него. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите и самостоятелните структурни звена, които не осъществяват дейности по осигуряване и прилагане на СРС, като: 1. осигурява организационната връзка между тях; 2. организира разпределението на задачите за изпълнение; 3. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 4. (изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) ръководи, координира и контролира подготовката на становища на председателя на ДАТО по материали за заседания на Министерския съвет и Народното събрание; 5. координира оперативното взаимодействие с администрациите на държавните органи; 6. отговаря за работата и контрола по съхраняването на документите и опазването на държавната и служебната тайна; 7. ръководи процеса по въвеждането на автоматизирани информационни системи в работата; 8. координира и осъществява общ контрол върху дейността по стопанисването и управлението на държавната собственост, предоставена на ДАТО; 9. организира подготовката на проекта на бюджет на ДАТО; 10. осъществява взаимодействие с главния секретар на Министерския съвет; 11. изпълнява и други задачи, определени със заповед на председателя. (3) При изпълнение на правомощията си главният секретар издава заповеди. (4) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Главният секретар организира изготвянето на годишен доклад за дейността на агенцията. (5) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) При отсъствие на главния секретар неговите функции се изпълняват от директор на дирекция, определен със заповед на председателя за всеки конкретен случай. (6) Главният секретар не осъществява правомощията си по отношение на дейността по осигуряване и прилагане на СРС. Раздел III. Звено за вътрешен одит Чл. 15. (1) Звеното за вътрешен одит: 1. осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор ( ЗВОПС ); 2. осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в ДАТО в съответствие с чл. 13 ЗВОПС ; 3. докладва чрез ръководителя на вътрешния одит директно на председателя на ДАТО; 4. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , Международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 5. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от председателя; 6. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 7. дава на председателя независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 8. оценява процесите за идентифициране, оценяване и управление на риска, въведени от председателя на ДАТО; 9. проверява и оценява: а) съответствието на дейностите със законодателството, вътрешните актове и договори; б) надеждността и всеобхватността на финансовата и оперативната информация; в) създадената организация по опазване на активите и информацията; г) ефективността, ефикасността и икономичността на дейностите; д) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 10. консултира председателя по негово искане с цел подобряване процесите на управление на риска и контрола; 11. докладва и обсъжда с председателя и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 12. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките съгласно план за действие, утвърден от председателя на ДАТО; 13. изготвя и представя на председателя на ДАТО годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 ЗВОПС ; 14. осигурява повишаването на професионалната квалификация на вътрешните одитори и осъществява контакти с другите звена за вътрешен одит от организациите от публичния сектор с цел обмяна на добри практики. (2) Звеното за вътрешен одит е на пряко подчинение на председателя на ДАТО. Раздел IV. Финансов контрольор Чл. 16. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (1) Финансовият контрольор е пряко подчинен на председателя на ДАТО и осъществява предварителен контрол за законосъобразност съгласно Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на ДАТО. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел V. Дирекция \"Инспекторат\" Чл. 17. (1) Дирекция \"Инспекторат\": 1. извършва самостоятелно и във взаимодействие с други структурни звена на ДАТО цялостни, тематични и внезапни проверки въз основа на писмена заповед на председателя на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки по организацията и функционирането на дирекциите и самостоятелните структурни звена; 3. участва в разработването на проекти на нормативни актове, както и на вътрешни актове, уреждащи дейността на ДАТО; 4. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява дейности по разкриване и борба с корупцията в дирекциите и в самостоятелните структурни звена; 6. контролира спазването на етичните правила и разглежда постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки и изготвя писмени отговори по постъпили в ДАТО жалби, молби и сигнали срещу незаконни действия или бездействия на служители от дирекциите и самостоятелните структурни звена; 8. контролира спазването на предписанията, дадени от компетентните органи при извършени проверки и ревизии; 9. анализира причините и условията за констатираните нарушения и предлага мерки за отстраняването им; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) изготвя предложения до председателя на ДАТО за образуване на дисциплинарни производства при констатирани нарушения на трудовата дисциплина и неизпълнение на служебните задължения, включително предвидените в Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 11. периодично изготвя информация до председателя на ДАТО за резултатите от дейността си; 12. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от председателя на ДАТО. (2) Организацията на дейността на дирекция \"Инспекторат\" се определя с утвърден от председателя на ДАТО вътрешен правилник. Раздел VI. Служител по сигурността на информацията Чл. 18. (1) Служителят по сигурността на информацията изпълнява задачите, произтичащи от Закона за защита на класифицираната информация ( ЗЗКИ ) и подзаконовата уредба, свързана с прилагането му, като отговаря за надлежното създаване, обработване, съхраняване, защита и предаване на класифицирана информация в ДАТО. Той е пряко подчинен на председателя на ДАТО. (2) Служителят по сигурността на информацията извършва обикновеното, разширеното и специалното проучване за надеждност на служители на ДАТО и на кандидатите за работа в ДАТО, като контролира воденето и съхраняването на делата на проучваните лица. Раздел VII. Дирекции Чл. 19. Дирекциите в ДАТО са: 1. дирекция \"Координация, информационно обслужване и международна дейност\"; 2. дирекция \"Човешки ресурси\"; 3. дирекция \"Правно-нормативно обслужване\"; 4. дирекция \"Планиране и управление на финансите\"; 5. дирекция \"Управление на собствеността\"; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. дирекция \"Вътрешна сигурност\"; 8. (отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дирекции и териториални дирекции, които осигуряват и прилагат СРС, определени съгласно приложение № 2 (секретно). Чл. 20. Дирекция \"Координация, информационно обслужване и международна дейност\": 1. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява деловодната дейност посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на ДАТО; 2. завежда, проучва и насочва по компетентност входящата кореспонденция и организира, осъществява и контролира движението на кореспонденцията, съдържаща некласифицирана информация; 3. извършва справки и изготвя заверени копия на документи, съхранявани в деловодния и учрежденския архив; 4. контролира сроковете за изпълнението на резолюциите на председателя, заместник-председателите и главния секретар и изготвя справки за неизпълнените в срок задачи; 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява дейност по съхраняване на учрежденския архив на агенцията; 6. осигурява необходимата информация на председателя, на заместник-председателите и на главния секретар за заседанията на Министерския съвет; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и непосредствено ръководи дейността на регистратурите и деловодствата в агенцията, обработващи некласифицирана информация; 8. разработва номенклатура на архивните дела и класификационната схема за създаване и поддържане на учрежденски архив; 9. обобщава и оформя предложенията на ДАТО за включване в законодателната и оперативната програма на Министерския съвет, изготвя периодични отчети; 10. организира информирането на дирекциите относно актовете на председателя, отнасящи се до дейността на ДАТО и административните структури; 11. изготвя анализи, справки и отчети за дейността на ДАТО по Административнопроцесуалния кодекс ; 12. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване; 13. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 14. подпомага председателя на ДАТО при осъществяване на международното сътрудничество; 15. планира, координира и организира двустранни, многостранни и регионални дейности на сътрудничество; 16. координира изпълнението на задълженията на председателя на ДАТО, произтичащи от международни договори, конвенции и споразумения, по които Република България е страна; 17. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира участието в програми и проекти, финансирани със средства на Европейския съюз; 18. организира и координира взаимодействието на ДАТО с партньорски организации; 19. организира превода на актове, официална кореспонденция и документи, необходими за дейността на ДАТО; 20. (доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира разработването и изпълнението на международни договори и споразумения, свързани с дейността на ДАТО; 21. осъществява протоколната дейност и организира задграничните командировки на служителите на ДАТО. Чл. 21. Дирекция \"Човешки ресурси\": 1. подпомага дейността на председателя при управлението на човешките ресурси и организира провеждането на кадровия процес в съответствие с принципите на устройство и управление на ДАТО; 2. разработва и предлага варианти за управленски решения на председателя по управлението на човешките ресурси и провеждането на кадровия процес в съответствие с принципите и устройството на ДАТО; 3. изготвя проекти на организационната структура, функционалните задължения на дирекциите, териториалните дирекции, техните структурни звена и самостоятелните структурни звена, длъжностното разписание, класификатора на длъжностите и длъжностните характеристики на служителите в ДАТО; 4. организира и координира атестирането на служителите в ДАТО; 5. събира, обработва и анализира информация за служителите в ДАТО при условия и по ред, определени от председателя; 6. изготвя становища по проекти на нормативни и вътрешноведомствени актове, свързани с управление на човешките ресурси в ДАТО; 7. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) провежда първоначално общо и специализирано обучение на новоназначени държавни служители; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 7, доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) планира, организира, провежда и координира професионалната подготовка на служителите; 9. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) организира, провежда и координира специализирани обучения на служители на други ведомства и организации; 10. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 8 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) осъществява психологическо осигуряване на дейността на агенцията, като използва и прилага полифизиографски и специализирани психологически методи и техники, при условия и по ред, определени от председателя на агенцията; 11. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 9 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) извършва проверки по сигнали, проверки за установяване на дисциплинарни нарушения и дисциплинарни производства срещу служители на ДАТО. Чл. 22. Дирекция \"Правно-нормативно обслужване\": 1. подпомага председателя, заместник-председателите и структурните звена на ДАТО за осъществяване на функциите им в съответствие с действащото законодателство; 2. участва в разработването на проекти на нормативни актове на председателя на ДАТО; 3. изготвя становища за законосъобразност на проектите на актове на председателя и на заместник-председателите на ДАТО; 4. изготвя становища за законосъобразност по проекти на актове на Министерския съвет; 5. участва в преговори по сключване на договори и споразумения и дава становища по законосъобразност на проектите на договори, свързани с дейността на ДАТО; 6. осъществява процесуалното представителство на председателя на ДАТО пред всички съдебни инстанции и други юрисдикции; 7. дава становища по законосъобразността на заповеди и други актове и документи, свързани с дейността на ДАТО; 8. изготвя становища по правни въпроси, свързани с дейността на ДАТО; 9. изготвя становища относно управлението на имотите - държавна собственост, предоставени на ДАТО; 10. съдейства за законосъобразното възлагане на обществени поръчки от ДАТО; 11. участва в дейността по разглеждането и решаването на сигналите и предложенията до ДАТО съгласно действащата нормативна уредба и установения в ДАТО вътрешен ред; 12. извършва и други дейности по компетентност при възлагане от председателя на ДАТО. Чл. 23. Дирекция \"Планиране и управление на финансите\": 1. подпомага председателя на ДАТО в изпълнението на правомощията му като първостепенен разпоредител с бюджетни средства; 2. организира съставянето, обосноваването и предлага проект на годишния програмен бюджет и на тригодишната бюджетна прогноза на ДАТО; 3. изгражда система за финансов мениджмънт в ДАТО; 4. организира и контролира изпълнението на годишния бюджет; 5. осъществява всички банкови разплащания и организира всички касови разплащания; 6. предлага на председателя на ДАТО реда, по който се планират, определят, разходват и отчитат финансовите средства за осъществяване функциите на ДАТО; 7. организира и създава съвместно със звеното за вътрешен одит система за финансово управление и контрол; 8. организира и управлява вътрешните финансови дейности и единната счетоводна отчетност в ДАТО; 9. координира планирането, разработва, предлага за утвърждаване от председателя и изпълнява годишен финансов план за материално-техническо осигуряване на ДАТО, включително с дълготрайни материални и нематериални активи и материални запаси, единен поименен списък за строителство и строителни услуги и инвестиционни проекти за капиталови разходи. Чл. 24. Дирекция \"Управление на собствеността\": 1. подпомага председателя при управлението на предоставените на ДАТО недвижими имоти; 2. води на отчет и съхранява държавното имущество на ДАТО и контролира неговото управление; 3. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира проектирането, изграждането и използването на обекти, свързани с дейността на ДАТО; 4. осъществява социално обслужване и други обслужващи дейности на служителите на ДАТО; 5. осъществява експлоатацията, ремонта и съхраняването на въоръжението, транспортната техника и другото имущество на ДАТО; 6. организира и осъществява технически контрол и специализиран технически надзор на сгради, машини и съоръжения; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и изпълнява дейността по възлагане на обществени поръчки; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) отговаря за изпълнението на договорите и осъществява контрол по спазването на сроковете, условията и изискванията за доставка и качеството на изпълнение на договорите; 9. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява отбранително-мобилизационна подготовка; 10. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  проектира, извършва предпечатна подготовка и печат на бланкови документи за нуждите на ДАТО; 11. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  организира и координира дейностите по безопасни условия на труд и пожарна безопасност. Чл. 25. (Отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Чл. 26. Дирекция \"Вътрешна сигурност\": 1. предотвратява, пресича и разкрива престъпления и други нарушения, извършени от служителите на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява проверки по сигнали за нерегламентирана дейност на служителите на ДАТО; 3. извършва дейности по отношение на оперативно-статистическия отчет; 4. съхранява оперативни документи; 5. създава и използва документи за оперативно прикритие; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 8. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява контрол на достъпа, видеонаблюдение, охранителна и пропускателна дейност в сгради и обекти на ДАТО; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява монтаж, експлоатация и ремонт на сигнално-охранителната техника в сгради и обекти на ДАТО. Чл. 27. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Чл. 28. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Дейностите на дирекциите и териториалните дирекции, които осигуряват и прилагат СРС, се определят съгласно приложение № 2 към чл. 19, т. 9 (секретно). Раздел VIII. Звено за материални проверки Чл. 29. (1) Звеното за материални проверки проверява дейността на материалноотговорните лица в ДАТО по отношение на събирането, съхраняването, разходването и отчитането на поверените им активи чрез извършване на материални проверки съгласно чл. 31 от Закона за държавната финансова инспекция . Редът за извършване на проверки се определя с акт на председателя на ДАТО. (2) Звеното за материални проверки е на пряко подчинение на председателя на ДАТО. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 30. (1) Документите, свързани с осигуряване, разработване и прилагане на СРС, се регистрират в регистратура за класифицирана информация. (2) Организацията и редът за движението на документите по ал. 1 се определят с правила, утвърдени от председателя. Чл. 31. (1) Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се проверяват за наличието на необходимите реквизити. (2) Документите по ал. 1 се предоставят на председателя или на оправомощен от него заместник-председател за даване на разпореждане за прилагане на СРС. Чл. 32. (1) Резултатите от прилагането на специални разузнавателни средства се отразяват на хартиен или друг носител непосредствено след получаването им. (2) Незабавно след изготвянето носителят по ал. 1 се изпраща на органа, направил искането за използване на СРС. Чл. 33. Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се съхраняват в ДАТО в срока на прилагане на СРС. Чл. 34. (1) Документите, извън посочените в чл. 30 , се завеждат в отделни регистри. (2) Организацията и редът за движението на служебните документи по ал. 1 се определят с Правилата за документооборота, утвърдени от председателя. Чл. 35. (1) Документите, извън посочените в чл. 30 , се завеждат в съответната регистратура, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Преписките подлежат на насочване според адресата или съдържанието им. Чл. 36. (1) Председателят, заместник-председателите и главният секретар възлагат преписките с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на преписките на един или повече служители, като конкретизират задачите. Чл. 37. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Изходящите от ДАТО документи се съставят в два екземпляра. Първият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 19з от Закона за специалните разузнавателни средства . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 135 ОТ 19 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Заключителни разпоредби (ОБН. - ДВ, БР. 57 ОТ 2020 Г., В СИЛА ОТ 26.06.2020 Г.) § 22. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 307 ОТ 30 СЕПТЕМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 247 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2013 Г. (ОБН. - ДВ, БР. 79 ОТ 2022 Г., В СИЛА ОТ 04.10.2022 Г.) § 9. Председателят на Държавна агенция \"Технически операции\" извършва съответните промени в длъжностното разписание на ДАТО и урежда правоотношенията на служителите в едномесечен срок от влизането в сила на постановлението . § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11 (Предишно Приложение към чл. 11, изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (поверително) Приложение № 2 към чл. 19, т. 9 (Ново - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., изм. и доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) (секретно)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" В сила от 29.10.2013 г. Приет с ПМС № 247 от 24.10.2013 г. Обн. ДВ. бр. 94 от 29 Октомври 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. и доп. ДВ. бр. 57 от 26 Юни 2020г. , изм. и доп. ДВ. бр. 79 от 4 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Държавна агенция \"Технически операции\" (ДАТО). Чл. 2. (1) Държавна агенция \"Технически операции\" е специализиран орган към Министерския съвет за осигуряване и прилагане на специалните разузнавателни средства (СРС). (2) Държавна агенция \"Технически операции\" е юридическо лице на бюджетна издръжка със седалище София. (3) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Председателят на ДАТО е първостепенен разпоредител с бюджет. (4) Държавна агенция \"Технически операции\" изпълнява дейността си самостоятелно и във взаимодействие с други държавни органи. (5) Върху дейността на ДАТО се упражнява контрол от предвидените в Закона за специалните разузнавателни средства (ЗСРС) органи. Глава втора. УПРАВЛЕНИЕ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Чл. 3. (1) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Държавна агенция \"Технически операции\" се ръководи и представлява от председател, който се назначава с указ на президента на републиката по предложение на Министерския съвет за срок 5 години. (2) При изпълнение на своите функции председателят се подпомага от двама заместник-председатели, които се назначават от министър-председателя. (3) Правомощията на председателя се прекратяват предсрочно от органа, който го назначава, в случаите по чл. 19в, ал. 4 ЗСРС . Чл. 4. (1) Председателят и заместник-председателите на ДАТО имат всички права по трудово правоотношение освен тези, които противоречат или са несъвместими с тяхното правно положение. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на председателя на ДАТО се определя със заповед на министър-председателя в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 от Закона за Министерството на вътрешните работи (ЗМВР) , увеличено с коефициент 2,5. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на заместник-председателите на ДАТО се определя със заповед на министър-председателя по реда на чл. 177, ал. 3 ЗМВР в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 , увеличено с коефициент 2,2. (4) (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Допълнителните възнаграждения, материалното, здравното и социалното осигуряване на председателя и на заместник-председателите се определят при условията и по реда, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Чл. 5. (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Работното време, почивките и отпуските на председателя и на заместник-председателите се определят при условията, по реда и в размерите, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Министър-председателят разрешава ползването на отпуск на председателя, а председателят разрешава ползването на отпуск на заместник-председателите. Чл. 6. (1) Председателят утвърждава класификатор на длъжностите в ДАТО. (2) Председателят осъществява правомощията на орган по назначаването на държавните служители в ДАТО съгласно ЗСРС . (3) Председателят осъществява правомощията на работодател съгласно Кодекса на труда на лицата, работещи по трудово правоотношение в ДАТО. Глава трета. СТРУКТУРА И ДЕЙНОСТ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Раздел I. Общи положения Чл. 7. За осъществяване на функциите си ДАТО извършва дейности по: 1. осигуряване, разработване и прилагане на специални разузнавателни средства; 2. наблюдение, проникване, фотографиране, видеозаписване, звукозаписване, филмиране, белязване на предмети и изготвяне на психологичен анализ във връзка със събирането на данни за защита на правата и свободите на гражданите, националната сигурност и обществения ред; 3. проследяване на лица и обекти; 4. контрол на предаването на данни и получаването на информация чрез кабелни средства за комуникация; 5. извършване на оперативно-техническа проверка на пощенска и друга кореспонденция за защита на правата и свободите на гражданите, националната сигурност и обществения ред и за контрол на други лица, които извършват такава проверка; 6. изготвяне на веществени доказателствени средства при поискване по ред, определен със закон, и предоставянето им на органа, направил искането; 7. използване на специфични методи и специални разузнавателни средства за охрана на живота, здравето и имуществото на граждани; 8. осигуряване на достъп до технически средства и съоръжения на държавни органи, организации, юридически лица и граждани; 9. издаване на задължителни разпореждания за оказване на съдействие от държавни органи, организации, юридически лица и граждани; 10. получаване на информация от другите държавни органи, организации, юридически лица и граждани; 11. изграждане и използване на информационен фонд; 12. привличане на граждани за доброволно сътрудничество; 13. участие в съвместни мероприятия с компетентните държавни органи за предотвратяване, пресичане и разкриване на престъпления; 14. участие в обучението на служители на разузнавателни и контраразузнавателни служби; 15. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) създаване на специфични технически средства и системи, проектиране на удостоверителни знаци, защитени документи, щемпели и печати. Чл. 8. Дейността на ДАТО се организира в дирекции, териториални дирекции и самостоятелни структурни звена. Чл. 9. (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) В дирекциите и в териториалните дирекции със заповед на председателя на ДАТО може да се създават отдели, сектори и структурни звена от по-нисък ранг. Чл. 10. (1) Структурата на всяка териториална дирекция се определя в съответствие с възложените й функции и дейности. (2) Териториалните дирекции осъществяват дейностите в района си на действие, определен със заповед на председателя на ДАТО. Чл. 11. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Общата численост на служителите в ДАТО се определя съгласно приложение № 1 (поверително). Чл. 12. За дирекциите, териториалните дирекции и техните структурни звена, както и за самостоятелните структурни звена се изготвят функционални задължения. Функционалните задължения се утвърждават от председателя на ДАТО и включват задачите и дейностите на съответните структурни звена. Чл. 13. (1) Дирекциите и териториалните дирекции се ръководят от директори, които се назначават от председателя на ДАТО и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (2) (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Самостоятелните структурни звена в ДАТО се ръководят от ръководители, които се назначават от председателя и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (3) Началниците на структурни звена в дирекциите и в териториалните дирекции се назначават от председателя на ДАТО и: 1. планират, организират, контролират и отговарят за дейността на съответното звено; 2. изпълняват разпорежданията на директорите на съответните дирекции, на председателя и заместник-председателите на ДАТО; 3. изпълняват и други задачи в рамките на законовата компетентност на ДАТО; 4. осигуряват взаимодействието с другите структурни звена в ДАТО в съответствие с установените организационни връзки и разпределението на дейностите между тях; 5. предлагат назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководеното от тях звено. Раздел II. Главен секретар Чл. 14. (1) Главният секретар подпомага председателя и заместник-председателите на ДАТО при изпълнението на техните правомощия. Той е непосредствено подчинен на председателя на ДАТО и се назначава от него. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите и самостоятелните структурни звена, които не осъществяват дейности по осигуряване и прилагане на СРС, като: 1. осигурява организационната връзка между тях; 2. организира разпределението на задачите за изпълнение; 3. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 4. (изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) ръководи, координира и контролира подготовката на становища на председателя на ДАТО по материали за заседания на Министерския съвет и Народното събрание; 5. координира оперативното взаимодействие с администрациите на държавните органи; 6. отговаря за работата и контрола по съхраняването на документите и опазването на държавната и служебната тайна; 7. ръководи процеса по въвеждането на автоматизирани информационни системи в работата; 8. координира и осъществява общ контрол върху дейността по стопанисването и управлението на държавната собственост, предоставена на ДАТО; 9. организира подготовката на проекта на бюджет на ДАТО; 10. осъществява взаимодействие с главния секретар на Министерския съвет; 11. изпълнява и други задачи, определени със заповед на председателя. (3) При изпълнение на правомощията си главният секретар издава заповеди. (4) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Главният секретар организира изготвянето на годишен доклад за дейността на агенцията. (5) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) При отсъствие на главния секретар неговите функции се изпълняват от директор на дирекция, определен със заповед на председателя за всеки конкретен случай. (6) Главният секретар не осъществява правомощията си по отношение на дейността по осигуряване и прилагане на СРС. Раздел III. Звено за вътрешен одит Чл. 15. (1) Звеното за вътрешен одит: 1. осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор ( ЗВОПС ); 2. осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в ДАТО в съответствие с чл. 13 ЗВОПС ; 3. докладва чрез ръководителя на вътрешния одит директно на председателя на ДАТО; 4. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , Международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 5. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от председателя; 6. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 7. дава на председателя независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 8. оценява процесите за идентифициране, оценяване и управление на риска, въведени от председателя на ДАТО; 9. проверява и оценява: а) съответствието на дейностите със законодателството, вътрешните актове и договори; б) надеждността и всеобхватността на финансовата и оперативната информация; в) създадената организация по опазване на активите и информацията; г) ефективността, ефикасността и икономичността на дейностите; д) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 10. консултира председателя по негово искане с цел подобряване процесите на управление на риска и контрола; 11. докладва и обсъжда с председателя и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 12. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките съгласно план за действие, утвърден от председателя на ДАТО; 13. изготвя и представя на председателя на ДАТО годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 ЗВОПС ; 14. осигурява повишаването на професионалната квалификация на вътрешните одитори и осъществява контакти с другите звена за вътрешен одит от организациите от публичния сектор с цел обмяна на добри практики. (2) Звеното за вътрешен одит е на пряко подчинение на председателя на ДАТО. Раздел IV. Финансов контрольор Чл. 16. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (1) Финансовият контрольор е пряко подчинен на председателя на ДАТО и осъществява предварителен контрол за законосъобразност съгласно Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на ДАТО. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел V. Дирекция \"Инспекторат\" Чл. 17. (1) Дирекция \"Инспекторат\": 1. извършва самостоятелно и във взаимодействие с други структурни звена на ДАТО цялостни, тематични и внезапни проверки въз основа на писмена заповед на председателя на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки по организацията и функционирането на дирекциите и самостоятелните структурни звена; 3. участва в разработването на проекти на нормативни актове, както и на вътрешни актове, уреждащи дейността на ДАТО; 4. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява дейности по разкриване и борба с корупцията в дирекциите и в самостоятелните структурни звена; 6. контролира спазването на етичните правила и разглежда постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки и изготвя писмени отговори по постъпили в ДАТО жалби, молби и сигнали срещу незаконни действия или бездействия на служители от дирекциите и самостоятелните структурни звена; 8. контролира спазването на предписанията, дадени от компетентните органи при извършени проверки и ревизии; 9. анализира причините и условията за констатираните нарушения и предлага мерки за отстраняването им; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) изготвя предложения до председателя на ДАТО за образуване на дисциплинарни производства при констатирани нарушения на трудовата дисциплина и неизпълнение на служебните задължения, включително предвидените в Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 11. периодично изготвя информация до председателя на ДАТО за резултатите от дейността си; 12. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от председателя на ДАТО. (2) Организацията на дейността на дирекция \"Инспекторат\" се определя с утвърден от председателя на ДАТО вътрешен правилник. Раздел VI. Служител по сигурността на информацията Чл. 18. (1) Служителят по сигурността на информацията изпълнява задачите, произтичащи от Закона за защита на класифицираната информация ( ЗЗКИ ) и подзаконовата уредба, свързана с прилагането му, като отговаря за надлежното създаване, обработване, съхраняване, защита и предаване на класифицирана информация в ДАТО. Той е пряко подчинен на председателя на ДАТО. (2) Служителят по сигурността на информацията извършва обикновеното, разширеното и специалното проучване за надеждност на служители на ДАТО и на кандидатите за работа в ДАТО, като контролира воденето и съхраняването на делата на проучваните лица. Раздел VII. Дирекции Чл. 19. Дирекциите в ДАТО са: 1. дирекция \"Координация, информационно обслужване и международна дейност\"; 2. дирекция \"Човешки ресурси\"; 3. дирекция \"Правно-нормативно обслужване\"; 4. дирекция \"Планиране и управление на финансите\"; 5. дирекция \"Управление на собствеността\"; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. дирекция \"Вътрешна сигурност\"; 8. (отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дирекции и териториални дирекции, които осигуряват и прилагат СРС, определени съгласно приложение № 2 (секретно). Чл. 20. Дирекция \"Координация, информационно обслужване и международна дейност\": 1. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява деловодната дейност посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на ДАТО; 2. завежда, проучва и насочва по компетентност входящата кореспонденция и организира, осъществява и контролира движението на кореспонденцията, съдържаща некласифицирана информация; 3. извършва справки и изготвя заверени копия на документи, съхранявани в деловодния и учрежденския архив; 4. контролира сроковете за изпълнението на резолюциите на председателя, заместник-председателите и главния секретар и изготвя справки за неизпълнените в срок задачи; 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява дейност по съхраняване на учрежденския архив на агенцията; 6. осигурява необходимата информация на председателя, на заместник-председателите и на главния секретар за заседанията на Министерския съвет; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и непосредствено ръководи дейността на регистратурите и деловодствата в агенцията, обработващи некласифицирана информация; 8. разработва номенклатура на архивните дела и класификационната схема за създаване и поддържане на учрежденски архив; 9. обобщава и оформя предложенията на ДАТО за включване в законодателната и оперативната програма на Министерския съвет, изготвя периодични отчети; 10. организира информирането на дирекциите относно актовете на председателя, отнасящи се до дейността на ДАТО и административните структури; 11. изготвя анализи, справки и отчети за дейността на ДАТО по Административнопроцесуалния кодекс ; 12. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване; 13. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 14. подпомага председателя на ДАТО при осъществяване на международното сътрудничество; 15. планира, координира и организира двустранни, многостранни и регионални дейности на сътрудничество; 16. координира изпълнението на задълженията на председателя на ДАТО, произтичащи от международни договори, конвенции и споразумения, по които Република България е страна; 17. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира участието в програми и проекти, финансирани със средства на Европейския съюз; 18. организира и координира взаимодействието на ДАТО с партньорски организации; 19. организира превода на актове, официална кореспонденция и документи, необходими за дейността на ДАТО; 20. (доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира разработването и изпълнението на международни договори и споразумения, свързани с дейността на ДАТО; 21. осъществява протоколната дейност и организира задграничните командировки на служителите на ДАТО. Чл. 21. Дирекция \"Човешки ресурси\": 1. подпомага дейността на председателя при управлението на човешките ресурси и организира провеждането на кадровия процес в съответствие с принципите на устройство и управление на ДАТО; 2. разработва и предлага варианти за управленски решения на председателя по управлението на човешките ресурси и провеждането на кадровия процес в съответствие с принципите и устройството на ДАТО; 3. изготвя проекти на организационната структура, функционалните задължения на дирекциите, териториалните дирекции, техните структурни звена и самостоятелните структурни звена, длъжностното разписание, класификатора на длъжностите и длъжностните характеристики на служителите в ДАТО; 4. организира и координира атестирането на служителите в ДАТО; 5. събира, обработва и анализира информация за служителите в ДАТО при условия и по ред, определени от председателя; 6. изготвя становища по проекти на нормативни и вътрешноведомствени актове, свързани с управление на човешките ресурси в ДАТО; 7. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) провежда първоначално общо и специализирано обучение на новоназначени държавни служители; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 7, доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) планира, организира, провежда и координира професионалната подготовка на служителите; 9. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) организира, провежда и координира специализирани обучения на служители на други ведомства и организации; 10. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 8 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) осъществява психологическо осигуряване на дейността на агенцията, като използва и прилага полифизиографски и специализирани психологически методи и техники, при условия и по ред, определени от председателя на агенцията; 11. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 9 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) извършва проверки по сигнали, проверки за установяване на дисциплинарни нарушения и дисциплинарни производства срещу служители на ДАТО. Чл. 22. Дирекция \"Правно-нормативно обслужване\": 1. подпомага председателя, заместник-председателите и структурните звена на ДАТО за осъществяване на функциите им в съответствие с действащото законодателство; 2. участва в разработването на проекти на нормативни актове на председателя на ДАТО; 3. изготвя становища за законосъобразност на проектите на актове на председателя и на заместник-председателите на ДАТО; 4. изготвя становища за законосъобразност по проекти на актове на Министерския съвет; 5. участва в преговори по сключване на договори и споразумения и дава становища по законосъобразност на проектите на договори, свързани с дейността на ДАТО; 6. осъществява процесуалното представителство на председателя на ДАТО пред всички съдебни инстанции и други юрисдикции; 7. дава становища по законосъобразността на заповеди и други актове и документи, свързани с дейността на ДАТО; 8. изготвя становища по правни въпроси, свързани с дейността на ДАТО; 9. изготвя становища относно управлението на имотите - държавна собственост, предоставени на ДАТО; 10. съдейства за законосъобразното възлагане на обществени поръчки от ДАТО; 11. участва в дейността по разглеждането и решаването на сигналите и предложенията до ДАТО съгласно действащата нормативна уредба и установения в ДАТО вътрешен ред; 12. извършва и други дейности по компетентност при възлагане от председателя на ДАТО. Чл. 23. Дирекция \"Планиране и управление на финансите\": 1. подпомага председателя на ДАТО в изпълнението на правомощията му като първостепенен разпоредител с бюджетни средства; 2. организира съставянето, обосноваването и предлага проект на годишния програмен бюджет и на тригодишната бюджетна прогноза на ДАТО; 3. изгражда система за финансов мениджмънт в ДАТО; 4. организира и контролира изпълнението на годишния бюджет; 5. осъществява всички банкови разплащания и организира всички касови разплащания; 6. предлага на председателя на ДАТО реда, по който се планират, определят, разходват и отчитат финансовите средства за осъществяване функциите на ДАТО; 7. организира и създава съвместно със звеното за вътрешен одит система за финансово управление и контрол; 8. организира и управлява вътрешните финансови дейности и единната счетоводна отчетност в ДАТО; 9. координира планирането, разработва, предлага за утвърждаване от председателя и изпълнява годишен финансов план за материално-техническо осигуряване на ДАТО, включително с дълготрайни материални и нематериални активи и материални запаси, единен поименен списък за строителство и строителни услуги и инвестиционни проекти за капиталови разходи. Чл. 24. Дирекция \"Управление на собствеността\": 1. подпомага председателя при управлението на предоставените на ДАТО недвижими имоти; 2. води на отчет и съхранява държавното имущество на ДАТО и контролира неговото управление; 3. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира проектирането, изграждането и използването на обекти, свързани с дейността на ДАТО; 4. осъществява социално обслужване и други обслужващи дейности на служителите на ДАТО; 5. осъществява експлоатацията, ремонта и съхраняването на въоръжението, транспортната техника и другото имущество на ДАТО; 6. организира и осъществява технически контрол и специализиран технически надзор на сгради, машини и съоръжения; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и изпълнява дейността по възлагане на обществени поръчки; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) отговаря за изпълнението на договорите и осъществява контрол по спазването на сроковете, условията и изискванията за доставка и качеството на изпълнение на договорите; 9. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява отбранително-мобилизационна подготовка; 10. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  проектира, извършва предпечатна подготовка и печат на бланкови документи за нуждите на ДАТО; 11. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  организира и координира дейностите по безопасни условия на труд и пожарна безопасност. Чл. 25. (Отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Чл. 26. Дирекция \"Вътрешна сигурност\": 1. предотвратява, пресича и разкрива престъпления и други нарушения, извършени от служителите на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява проверки по сигнали за нерегламентирана дейност на служителите на ДАТО; 3. извършва дейности по отношение на оперативно-статистическия отчет; 4. съхранява оперативни документи; 5. създава и използва документи за оперативно прикритие; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 8. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява контрол на достъпа, видеонаблюдение, охранителна и пропускателна дейност в сгради и обекти на ДАТО; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява монтаж, експлоатация и ремонт на сигнално-охранителната техника в сгради и обекти на ДАТО. Чл. 27. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Чл. 28. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Дейностите на дирекциите и териториалните дирекции, които осигуряват и прилагат СРС, се определят съгласно приложение № 2 към чл. 19, т. 9 (секретно). Раздел VIII. Звено за материални проверки Чл. 29. (1) Звеното за материални проверки проверява дейността на материалноотговорните лица в ДАТО по отношение на събирането, съхраняването, разходването и отчитането на поверените им активи чрез извършване на материални проверки съгласно чл. 31 от Закона за държавната финансова инспекция . Редът за извършване на проверки се определя с акт на председателя на ДАТО. (2) Звеното за материални проверки е на пряко подчинение на председателя на ДАТО. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 30. (1) Документите, свързани с осигуряване, разработване и прилагане на СРС, се регистрират в регистратура за класифицирана информация. (2) Организацията и редът за движението на документите по ал. 1 се определят с правила, утвърдени от председателя. Чл. 31. (1) Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се проверяват за наличието на необходимите реквизити. (2) Документите по ал. 1 се предоставят на председателя или на оправомощен от него заместник-председател за даване на разпореждане за прилагане на СРС. Чл. 32. (1) Резултатите от прилагането на специални разузнавателни средства се отразяват на хартиен или друг носител непосредствено след получаването им. (2) Незабавно след изготвянето носителят по ал. 1 се изпраща на органа, направил искането за използване на СРС. Чл. 33. Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се съхраняват в ДАТО в срока на прилагане на СРС. Чл. 34. (1) Документите, извън посочените в чл. 30 , се завеждат в отделни регистри. (2) Организацията и редът за движението на служебните документи по ал. 1 се определят с Правилата за документооборота, утвърдени от председателя. Чл. 35. (1) Документите, извън посочените в чл. 30 , се завеждат в съответната регистратура, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Преписките подлежат на насочване според адресата или съдържанието им. Чл. 36. (1) Председателят, заместник-председателите и главният секретар възлагат преписките с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на преписките на един или повече служители, като конкретизират задачите. Чл. 37. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Изходящите от ДАТО документи се съставят в два екземпляра. Първият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 19з от Закона за специалните разузнавателни средства . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 135 ОТ 19 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Заключителни разпоредби (ОБН. - ДВ, БР. 57 ОТ 2020 Г., В СИЛА ОТ 26.06.2020 Г.) § 22. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 307 ОТ 30 СЕПТЕМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 247 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2013 Г. (ОБН. - ДВ, БР. 79 ОТ 2022 Г., В СИЛА ОТ 04.10.2022 Г.) § 9. Председателят на Държавна агенция \"Технически операции\" извършва съответните промени в длъжностното разписание на ДАТО и урежда правоотношенията на служителите в едномесечен срок от влизането в сила на постановлението . § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11 (Предишно Приложение към чл. 11, изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (поверително) Приложение № 2 към чл. 19, т. 9 (Ново - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., изм. и доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) (секретно)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" В сила от 29.10.2013 г. Приет с ПМС № 247 от 24.10.2013 г. Обн. ДВ. бр. 94 от 29 Октомври 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. и доп. ДВ. бр. 57 от 26 Юни 2020г. , изм. и доп. ДВ. бр. 79 от 4 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Държавна агенция \"Технически операции\" (ДАТО). Чл. 2. (1) Държавна агенция \"Технически операции\" е специализиран орган към Министерския съвет за осигуряване и прилагане на специалните разузнавателни средства (СРС). (2) Държавна агенция \"Технически операции\" е юридическо лице на бюджетна издръжка със седалище София. (3) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Председателят на ДАТО е първостепенен разпоредител с бюджет. (4) Държавна агенция \"Технически операции\" изпълнява дейността си самостоятелно и във взаимодействие с други държавни органи. (5) Върху дейността на ДАТО се упражнява контрол от предвидените в Закона за специалните разузнавателни средства (ЗСРС) органи. Глава втора. УПРАВЛЕНИЕ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Чл. 3. (1) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Държавна агенция \"Технически операции\" се ръководи и представлява от председател, който се назначава с указ на президента на републиката по предложение на Министерския съвет за срок 5 години. (2) При изпълнение на своите функции председателят се подпомага от двама заместник-председатели, които се назначават от министър-председателя. (3) Правомощията на председателя се прекратяват предсрочно от органа, който го назначава, в случаите по чл. 19в, ал. 4 ЗСРС . Чл. 4. (1) Председателят и заместник-председателите на ДАТО имат всички права по трудово правоотношение освен тези, които противоречат или са несъвместими с тяхното правно положение. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на председателя на ДАТО се определя със заповед на министър-председателя в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 от Закона за Министерството на вътрешните работи (ЗМВР) , увеличено с коефициент 2,5. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на заместник-председателите на ДАТО се определя със заповед на министър-председателя по реда на чл. 177, ал. 3 ЗМВР в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 , увеличено с коефициент 2,2. (4) (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Допълнителните възнаграждения, материалното, здравното и социалното осигуряване на председателя и на заместник-председателите се определят при условията и по реда, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Чл. 5. (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Работното време, почивките и отпуските на председателя и на заместник-председателите се определят при условията, по реда и в размерите, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Министър-председателят разрешава ползването на отпуск на председателя, а председателят разрешава ползването на отпуск на заместник-председателите. Чл. 6. (1) Председателят утвърждава класификатор на длъжностите в ДАТО. (2) Председателят осъществява правомощията на орган по назначаването на държавните служители в ДАТО съгласно ЗСРС . (3) Председателят осъществява правомощията на работодател съгласно Кодекса на труда на лицата, работещи по трудово правоотношение в ДАТО. Глава трета. СТРУКТУРА И ДЕЙНОСТ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Раздел I. Общи положения Чл. 7. За осъществяване на функциите си ДАТО извършва дейности по: 1. осигуряване, разработване и прилагане на специални разузнавателни средства; 2. наблюдение, проникване, фотографиране, видеозаписване, звукозаписване, филмиране, белязване на предмети и изготвяне на психологичен анализ във връзка със събирането на данни за защита на правата и свободите на гражданите, националната сигурност и обществения ред; 3. проследяване на лица и обекти; 4. контрол на предаването на данни и получаването на информация чрез кабелни средства за комуникация; 5. извършване на оперативно-техническа проверка на пощенска и друга кореспонденция за защита на правата и свободите на гражданите, националната сигурност и обществения ред и за контрол на други лица, които извършват такава проверка; 6. изготвяне на веществени доказателствени средства при поискване по ред, определен със закон, и предоставянето им на органа, направил искането; 7. използване на специфични методи и специални разузнавателни средства за охрана на живота, здравето и имуществото на граждани; 8. осигуряване на достъп до технически средства и съоръжения на държавни органи, организации, юридически лица и граждани; 9. издаване на задължителни разпореждания за оказване на съдействие от държавни органи, организации, юридически лица и граждани; 10. получаване на информация от другите държавни органи, организации, юридически лица и граждани; 11. изграждане и използване на информационен фонд; 12. привличане на граждани за доброволно сътрудничество; 13. участие в съвместни мероприятия с компетентните държавни органи за предотвратяване, пресичане и разкриване на престъпления; 14. участие в обучението на служители на разузнавателни и контраразузнавателни служби; 15. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) създаване на специфични технически средства и системи, проектиране на удостоверителни знаци, защитени документи, щемпели и печати. Чл. 8. Дейността на ДАТО се организира в дирекции, териториални дирекции и самостоятелни структурни звена. Чл. 9. (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) В дирекциите и в териториалните дирекции със заповед на председателя на ДАТО може да се създават отдели, сектори и структурни звена от по-нисък ранг. Чл. 10. (1) Структурата на всяка териториална дирекция се определя в съответствие с възложените й функции и дейности. (2) Териториалните дирекции осъществяват дейностите в района си на действие, определен със заповед на председателя на ДАТО. Чл. 11. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Общата численост на служителите в ДАТО се определя съгласно приложение № 1 (поверително). Чл. 12. За дирекциите, териториалните дирекции и техните структурни звена, както и за самостоятелните структурни звена се изготвят функционални задължения. Функционалните задължения се утвърждават от председателя на ДАТО и включват задачите и дейностите на съответните структурни звена. Чл. 13. (1) Дирекциите и териториалните дирекции се ръководят от директори, които се назначават от председателя на ДАТО и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (2) (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Самостоятелните структурни звена в ДАТО се ръководят от ръководители, които се назначават от председателя и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (3) Началниците на структурни звена в дирекциите и в териториалните дирекции се назначават от председателя на ДАТО и: 1. планират, организират, контролират и отговарят за дейността на съответното звено; 2. изпълняват разпорежданията на директорите на съответните дирекции, на председателя и заместник-председателите на ДАТО; 3. изпълняват и други задачи в рамките на законовата компетентност на ДАТО; 4. осигуряват взаимодействието с другите структурни звена в ДАТО в съответствие с установените организационни връзки и разпределението на дейностите между тях; 5. предлагат назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководеното от тях звено. Раздел II. Главен секретар Чл. 14. (1) Главният секретар подпомага председателя и заместник-председателите на ДАТО при изпълнението на техните правомощия. Той е непосредствено подчинен на председателя на ДАТО и се назначава от него. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите и самостоятелните структурни звена, които не осъществяват дейности по осигуряване и прилагане на СРС, като: 1. осигурява организационната връзка между тях; 2. организира разпределението на задачите за изпълнение; 3. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 4. (изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) ръководи, координира и контролира подготовката на становища на председателя на ДАТО по материали за заседания на Министерския съвет и Народното събрание; 5. координира оперативното взаимодействие с администрациите на държавните органи; 6. отговаря за работата и контрола по съхраняването на документите и опазването на държавната и служебната тайна; 7. ръководи процеса по въвеждането на автоматизирани информационни системи в работата; 8. координира и осъществява общ контрол върху дейността по стопанисването и управлението на държавната собственост, предоставена на ДАТО; 9. организира подготовката на проекта на бюджет на ДАТО; 10. осъществява взаимодействие с главния секретар на Министерския съвет; 11. изпълнява и други задачи, определени със заповед на председателя. (3) При изпълнение на правомощията си главният секретар издава заповеди. (4) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Главният секретар организира изготвянето на годишен доклад за дейността на агенцията. (5) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) При отсъствие на главния секретар неговите функции се изпълняват от директор на дирекция, определен със заповед на председателя за всеки конкретен случай. (6) Главният секретар не осъществява правомощията си по отношение на дейността по осигуряване и прилагане на СРС. Раздел III. Звено за вътрешен одит Чл. 15. (1) Звеното за вътрешен одит: 1. осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор ( ЗВОПС ); 2. осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в ДАТО в съответствие с чл. 13 ЗВОПС ; 3. докладва чрез ръководителя на вътрешния одит директно на председателя на ДАТО; 4. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , Международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 5. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от председателя; 6. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 7. дава на председателя независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 8. оценява процесите за идентифициране, оценяване и управление на риска, въведени от председателя на ДАТО; 9. проверява и оценява: а) съответствието на дейностите със законодателството, вътрешните актове и договори; б) надеждността и всеобхватността на финансовата и оперативната информация; в) създадената организация по опазване на активите и информацията; г) ефективността, ефикасността и икономичността на дейностите; д) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 10. консултира председателя по негово искане с цел подобряване процесите на управление на риска и контрола; 11. докладва и обсъжда с председателя и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 12. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките съгласно план за действие, утвърден от председателя на ДАТО; 13. изготвя и представя на председателя на ДАТО годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 ЗВОПС ; 14. осигурява повишаването на професионалната квалификация на вътрешните одитори и осъществява контакти с другите звена за вътрешен одит от организациите от публичния сектор с цел обмяна на добри практики. (2) Звеното за вътрешен одит е на пряко подчинение на председателя на ДАТО. Раздел IV. Финансов контрольор Чл. 16. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (1) Финансовият контрольор е пряко подчинен на председателя на ДАТО и осъществява предварителен контрол за законосъобразност съгласно Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на ДАТО. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел V. Дирекция \"Инспекторат\" Чл. 17. (1) Дирекция \"Инспекторат\": 1. извършва самостоятелно и във взаимодействие с други структурни звена на ДАТО цялостни, тематични и внезапни проверки въз основа на писмена заповед на председателя на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки по организацията и функционирането на дирекциите и самостоятелните структурни звена; 3. участва в разработването на проекти на нормативни актове, както и на вътрешни актове, уреждащи дейността на ДАТО; 4. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява дейности по разкриване и борба с корупцията в дирекциите и в самостоятелните структурни звена; 6. контролира спазването на етичните правила и разглежда постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки и изготвя писмени отговори по постъпили в ДАТО жалби, молби и сигнали срещу незаконни действия или бездействия на служители от дирекциите и самостоятелните структурни звена; 8. контролира спазването на предписанията, дадени от компетентните органи при извършени проверки и ревизии; 9. анализира причините и условията за констатираните нарушения и предлага мерки за отстраняването им; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) изготвя предложения до председателя на ДАТО за образуване на дисциплинарни производства при констатирани нарушения на трудовата дисциплина и неизпълнение на служебните задължения, включително предвидените в Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 11. периодично изготвя информация до председателя на ДАТО за резултатите от дейността си; 12. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от председателя на ДАТО. (2) Организацията на дейността на дирекция \"Инспекторат\" се определя с утвърден от председателя на ДАТО вътрешен правилник. Раздел VI. Служител по сигурността на информацията Чл. 18. (1) Служителят по сигурността на информацията изпълнява задачите, произтичащи от Закона за защита на класифицираната информация ( ЗЗКИ ) и подзаконовата уредба, свързана с прилагането му, като отговаря за надлежното създаване, обработване, съхраняване, защита и предаване на класифицирана информация в ДАТО. Той е пряко подчинен на председателя на ДАТО. (2) Служителят по сигурността на информацията извършва обикновеното, разширеното и специалното проучване за надеждност на служители на ДАТО и на кандидатите за работа в ДАТО, като контролира воденето и съхраняването на делата на проучваните лица. Раздел VII. Дирекции Чл. 19. Дирекциите в ДАТО са: 1. дирекция \"Координация, информационно обслужване и международна дейност\"; 2. дирекция \"Човешки ресурси\"; 3. дирекция \"Правно-нормативно обслужване\"; 4. дирекция \"Планиране и управление на финансите\"; 5. дирекция \"Управление на собствеността\"; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. дирекция \"Вътрешна сигурност\"; 8. (отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дирекции и териториални дирекции, които осигуряват и прилагат СРС, определени съгласно приложение № 2 (секретно). Чл. 20. Дирекция \"Координация, информационно обслужване и международна дейност\": 1. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява деловодната дейност посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на ДАТО; 2. завежда, проучва и насочва по компетентност входящата кореспонденция и организира, осъществява и контролира движението на кореспонденцията, съдържаща некласифицирана информация; 3. извършва справки и изготвя заверени копия на документи, съхранявани в деловодния и учрежденския архив; 4. контролира сроковете за изпълнението на резолюциите на председателя, заместник-председателите и главния секретар и изготвя справки за неизпълнените в срок задачи; 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява дейност по съхраняване на учрежденския архив на агенцията; 6. осигурява необходимата информация на председателя, на заместник-председателите и на главния секретар за заседанията на Министерския съвет; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и непосредствено ръководи дейността на регистратурите и деловодствата в агенцията, обработващи некласифицирана информация; 8. разработва номенклатура на архивните дела и класификационната схема за създаване и поддържане на учрежденски архив; 9. обобщава и оформя предложенията на ДАТО за включване в законодателната и оперативната програма на Министерския съвет, изготвя периодични отчети; 10. организира информирането на дирекциите относно актовете на председателя, отнасящи се до дейността на ДАТО и административните структури; 11. изготвя анализи, справки и отчети за дейността на ДАТО по Административнопроцесуалния кодекс ; 12. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване; 13. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 14. подпомага председателя на ДАТО при осъществяване на международното сътрудничество; 15. планира, координира и организира двустранни, многостранни и регионални дейности на сътрудничество; 16. координира изпълнението на задълженията на председателя на ДАТО, произтичащи от международни договори, конвенции и споразумения, по които Република България е страна; 17. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира участието в програми и проекти, финансирани със средства на Европейския съюз; 18. организира и координира взаимодействието на ДАТО с партньорски организации; 19. организира превода на актове, официална кореспонденция и документи, необходими за дейността на ДАТО; 20. (доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира разработването и изпълнението на международни договори и споразумения, свързани с дейността на ДАТО; 21. осъществява протоколната дейност и организира задграничните командировки на служителите на ДАТО. Чл. 21. Дирекция \"Човешки ресурси\": 1. подпомага дейността на председателя при управлението на човешките ресурси и организира провеждането на кадровия процес в съответствие с принципите на устройство и управление на ДАТО; 2. разработва и предлага варианти за управленски решения на председателя по управлението на човешките ресурси и провеждането на кадровия процес в съответствие с принципите и устройството на ДАТО; 3. изготвя проекти на организационната структура, функционалните задължения на дирекциите, териториалните дирекции, техните структурни звена и самостоятелните структурни звена, длъжностното разписание, класификатора на длъжностите и длъжностните характеристики на служителите в ДАТО; 4. организира и координира атестирането на служителите в ДАТО; 5. събира, обработва и анализира информация за служителите в ДАТО при условия и по ред, определени от председателя; 6. изготвя становища по проекти на нормативни и вътрешноведомствени актове, свързани с управление на човешките ресурси в ДАТО; 7. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) провежда първоначално общо и специализирано обучение на новоназначени държавни служители; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 7, доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) планира, организира, провежда и координира професионалната подготовка на служителите; 9. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) организира, провежда и координира специализирани обучения на служители на други ведомства и организации; 10. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 8 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) осъществява психологическо осигуряване на дейността на агенцията, като използва и прилага полифизиографски и специализирани психологически методи и техники, при условия и по ред, определени от председателя на агенцията; 11. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 9 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) извършва проверки по сигнали, проверки за установяване на дисциплинарни нарушения и дисциплинарни производства срещу служители на ДАТО. Чл. 22. Дирекция \"Правно-нормативно обслужване\": 1. подпомага председателя, заместник-председателите и структурните звена на ДАТО за осъществяване на функциите им в съответствие с действащото законодателство; 2. участва в разработването на проекти на нормативни актове на председателя на ДАТО; 3. изготвя становища за законосъобразност на проектите на актове на председателя и на заместник-председателите на ДАТО; 4. изготвя становища за законосъобразност по проекти на актове на Министерския съвет; 5. участва в преговори по сключване на договори и споразумения и дава становища по законосъобразност на проектите на договори, свързани с дейността на ДАТО; 6. осъществява процесуалното представителство на председателя на ДАТО пред всички съдебни инстанции и други юрисдикции; 7. дава становища по законосъобразността на заповеди и други актове и документи, свързани с дейността на ДАТО; 8. изготвя становища по правни въпроси, свързани с дейността на ДАТО; 9. изготвя становища относно управлението на имотите - държавна собственост, предоставени на ДАТО; 10. съдейства за законосъобразното възлагане на обществени поръчки от ДАТО; 11. участва в дейността по разглеждането и решаването на сигналите и предложенията до ДАТО съгласно действащата нормативна уредба и установения в ДАТО вътрешен ред; 12. извършва и други дейности по компетентност при възлагане от председателя на ДАТО. Чл. 23. Дирекция \"Планиране и управление на финансите\": 1. подпомага председателя на ДАТО в изпълнението на правомощията му като първостепенен разпоредител с бюджетни средства; 2. организира съставянето, обосноваването и предлага проект на годишния програмен бюджет и на тригодишната бюджетна прогноза на ДАТО; 3. изгражда система за финансов мениджмънт в ДАТО; 4. организира и контролира изпълнението на годишния бюджет; 5. осъществява всички банкови разплащания и организира всички касови разплащания; 6. предлага на председателя на ДАТО реда, по който се планират, определят, разходват и отчитат финансовите средства за осъществяване функциите на ДАТО; 7. организира и създава съвместно със звеното за вътрешен одит система за финансово управление и контрол; 8. организира и управлява вътрешните финансови дейности и единната счетоводна отчетност в ДАТО; 9. координира планирането, разработва, предлага за утвърждаване от председателя и изпълнява годишен финансов план за материално-техническо осигуряване на ДАТО, включително с дълготрайни материални и нематериални активи и материални запаси, единен поименен списък за строителство и строителни услуги и инвестиционни проекти за капиталови разходи. Чл. 24. Дирекция \"Управление на собствеността\": 1. подпомага председателя при управлението на предоставените на ДАТО недвижими имоти; 2. води на отчет и съхранява държавното имущество на ДАТО и контролира неговото управление; 3. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира проектирането, изграждането и използването на обекти, свързани с дейността на ДАТО; 4. осъществява социално обслужване и други обслужващи дейности на служителите на ДАТО; 5. осъществява експлоатацията, ремонта и съхраняването на въоръжението, транспортната техника и другото имущество на ДАТО; 6. организира и осъществява технически контрол и специализиран технически надзор на сгради, машини и съоръжения; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и изпълнява дейността по възлагане на обществени поръчки; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) отговаря за изпълнението на договорите и осъществява контрол по спазването на сроковете, условията и изискванията за доставка и качеството на изпълнение на договорите; 9. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява отбранително-мобилизационна подготовка; 10. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  проектира, извършва предпечатна подготовка и печат на бланкови документи за нуждите на ДАТО; 11. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  организира и координира дейностите по безопасни условия на труд и пожарна безопасност. Чл. 25. (Отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Чл. 26. Дирекция \"Вътрешна сигурност\": 1. предотвратява, пресича и разкрива престъпления и други нарушения, извършени от служителите на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява проверки по сигнали за нерегламентирана дейност на служителите на ДАТО; 3. извършва дейности по отношение на оперативно-статистическия отчет; 4. съхранява оперативни документи; 5. създава и използва документи за оперативно прикритие; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 8. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява контрол на достъпа, видеонаблюдение, охранителна и пропускателна дейност в сгради и обекти на ДАТО; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява монтаж, експлоатация и ремонт на сигнално-охранителната техника в сгради и обекти на ДАТО. Чл. 27. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Чл. 28. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Дейностите на дирекциите и териториалните дирекции, които осигуряват и прилагат СРС, се определят съгласно приложение № 2 към чл. 19, т. 9 (секретно). Раздел VIII. Звено за материални проверки Чл. 29. (1) Звеното за материални проверки проверява дейността на материалноотговорните лица в ДАТО по отношение на събирането, съхраняването, разходването и отчитането на поверените им активи чрез извършване на материални проверки съгласно чл. 31 от Закона за държавната финансова инспекция . Редът за извършване на проверки се определя с акт на председателя на ДАТО. (2) Звеното за материални проверки е на пряко подчинение на председателя на ДАТО. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 30. (1) Документите, свързани с осигуряване, разработване и прилагане на СРС, се регистрират в регистратура за класифицирана информация. (2) Организацията и редът за движението на документите по ал. 1 се определят с правила, утвърдени от председателя. Чл. 31. (1) Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се проверяват за наличието на необходимите реквизити. (2) Документите по ал. 1 се предоставят на председателя или на оправомощен от него заместник-председател за даване на разпореждане за прилагане на СРС. Чл. 32. (1) Резултатите от прилагането на специални разузнавателни средства се отразяват на хартиен или друг носител непосредствено след получаването им. (2) Незабавно след изготвянето носителят по ал. 1 се изпраща на органа, направил искането за използване на СРС. Чл. 33. Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се съхраняват в ДАТО в срока на прилагане на СРС. Чл. 34. (1) Документите, извън посочените в чл. 30 , се завеждат в отделни регистри. (2) Организацията и редът за движението на служебните документи по ал. 1 се определят с Правилата за документооборота, утвърдени от председателя. Чл. 35. (1) Документите, извън посочените в чл. 30 , се завеждат в съответната регистратура, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Преписките подлежат на насочване според адресата или съдържанието им. Чл. 36. (1) Председателят, заместник-председателите и главният секретар възлагат преписките с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на преписките на един или повече служители, като конкретизират задачите. Чл. 37. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Изходящите от ДАТО документи се съставят в два екземпляра. Първият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 19з от Закона за специалните разузнавателни средства . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 135 ОТ 19 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Заключителни разпоредби (ОБН. - ДВ, БР. 57 ОТ 2020 Г., В СИЛА ОТ 26.06.2020 Г.) § 22. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 307 ОТ 30 СЕПТЕМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 247 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2013 Г. (ОБН. - ДВ, БР. 79 ОТ 2022 Г., В СИЛА ОТ 04.10.2022 Г.) § 9. Председателят на Държавна агенция \"Технически операции\" извършва съответните промени в длъжностното разписание на ДАТО и урежда правоотношенията на служителите в едномесечен срок от влизането в сила на постановлението . § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11 (Предишно Приложение към чл. 11, изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (поверително) Приложение № 2 към чл. 19, т. 9 (Ново - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., изм. и доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) (секретно)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" В сила от 29.10.2013 г. Приет с ПМС № 247 от 24.10.2013 г. Обн. ДВ. бр. 94 от 29 Октомври 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. и доп. ДВ. бр. 57 от 26 Юни 2020г. , изм. и доп. ДВ. бр. 79 от 4 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Държавна агенция \"Технически операции\" (ДАТО). Чл. 2. (1) Държавна агенция \"Технически операции\" е специализиран орган към Министерския съвет за осигуряване и прилагане на специалните разузнавателни средства (СРС). (2) Държавна агенция \"Технически операции\" е юридическо лице на бюджетна издръжка със седалище София. (3) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Председателят на ДАТО е първостепенен разпоредител с бюджет. (4) Държавна агенция \"Технически операции\" изпълнява дейността си самостоятелно и във взаимодействие с други държавни органи. (5) Върху дейността на ДАТО се упражнява контрол от предвидените в Закона за специалните разузнавателни средства (ЗСРС) органи. Глава втора. УПРАВЛЕНИЕ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Чл. 3. (1) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Държавна агенция \"Технически операции\" се ръководи и представлява от председател, който се назначава с указ на президента на републиката по предложение на Министерския съвет за срок 5 години. (2) При изпълнение на своите функции председателят се подпомага от двама заместник-председатели, които се назначават от министър-председателя. (3) Правомощията на председателя се прекратяват предсрочно от органа, който го назначава, в случаите по чл. 19в, ал. 4 ЗСРС . Чл. 4. (1) Председателят и заместник-председателите на ДАТО имат всички права по трудово правоотношение освен тези, които противоречат или са несъвместими с тяхното правно положение. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на председателя на ДАТО се определя със заповед на министър-председателя в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 от Закона за Министерството на вътрешните работи (ЗМВР) , увеличено с коефициент 2,5. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на заместник-председателите на ДАТО се определя със заповед на министър-председателя по реда на чл. 177, ал. 3 ЗМВР в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 , увеличено с коефициент 2,2. (4) (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Допълнителните възнаграждения, материалното, здравното и социалното осигуряване на председателя и на заместник-председателите се определят при условията и по реда, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Чл. 5. (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Работното време, почивките и отпуските на председателя и на заместник-председателите се определят при условията, по реда и в размерите, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Министър-председателят разрешава ползването на отпуск на председателя, а председателят разрешава ползването на отпуск на заместник-председателите. Чл. 6. (1) Председателят утвърждава класификатор на длъжностите в ДАТО. (2) Председателят осъществява правомощията на орган по назначаването на държавните служители в ДАТО съгласно ЗСРС . (3) Председателят осъществява правомощията на работодател съгласно Кодекса на труда на лицата, работещи по трудово правоотношение в ДАТО. Глава трета. СТРУКТУРА И ДЕЙНОСТ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Раздел I. Общи положения Чл. 7. За осъществяване на функциите си ДАТО извършва дейности по: 1. осигуряване, разработване и прилагане на специални разузнавателни средства; 2. наблюдение, проникване, фотографиране, видеозаписване, звукозаписване, филмиране, белязване на предмети и изготвяне на психологичен анализ във връзка със събирането на данни за защита на правата и свободите на гражданите, националната сигурност и обществения ред; 3. проследяване на лица и обекти; 4. контрол на предаването на данни и получаването на информация чрез кабелни средства за комуникация; 5. извършване на оперативно-техническа проверка на пощенска и друга кореспонденция за защита на правата и свободите на гражданите, националната сигурност и обществения ред и за контрол на други лица, които извършват такава проверка; 6. изготвяне на веществени доказателствени средства при поискване по ред, определен със закон, и предоставянето им на органа, направил искането; 7. използване на специфични методи и специални разузнавателни средства за охрана на живота, здравето и имуществото на граждани; 8. осигуряване на достъп до технически средства и съоръжения на държавни органи, организации, юридически лица и граждани; 9. издаване на задължителни разпореждания за оказване на съдействие от държавни органи, организации, юридически лица и граждани; 10. получаване на информация от другите държавни органи, организации, юридически лица и граждани; 11. изграждане и използване на информационен фонд; 12. привличане на граждани за доброволно сътрудничество; 13. участие в съвместни мероприятия с компетентните държавни органи за предотвратяване, пресичане и разкриване на престъпления; 14. участие в обучението на служители на разузнавателни и контраразузнавателни служби; 15. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) създаване на специфични технически средства и системи, проектиране на удостоверителни знаци, защитени документи, щемпели и печати. Чл. 8. Дейността на ДАТО се организира в дирекции, териториални дирекции и самостоятелни структурни звена. Чл. 9. (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) В дирекциите и в териториалните дирекции със заповед на председателя на ДАТО може да се създават отдели, сектори и структурни звена от по-нисък ранг. Чл. 10. (1) Структурата на всяка териториална дирекция се определя в съответствие с възложените й функции и дейности. (2) Териториалните дирекции осъществяват дейностите в района си на действие, определен със заповед на председателя на ДАТО. Чл. 11. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Общата численост на служителите в ДАТО се определя съгласно приложение № 1 (поверително). Чл. 12. За дирекциите, териториалните дирекции и техните структурни звена, както и за самостоятелните структурни звена се изготвят функционални задължения. Функционалните задължения се утвърждават от председателя на ДАТО и включват задачите и дейностите на съответните структурни звена. Чл. 13. (1) Дирекциите и териториалните дирекции се ръководят от директори, които се назначават от председателя на ДАТО и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (2) (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Самостоятелните структурни звена в ДАТО се ръководят от ръководители, които се назначават от председателя и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (3) Началниците на структурни звена в дирекциите и в териториалните дирекции се назначават от председателя на ДАТО и: 1. планират, организират, контролират и отговарят за дейността на съответното звено; 2. изпълняват разпорежданията на директорите на съответните дирекции, на председателя и заместник-председателите на ДАТО; 3. изпълняват и други задачи в рамките на законовата компетентност на ДАТО; 4. осигуряват взаимодействието с другите структурни звена в ДАТО в съответствие с установените организационни връзки и разпределението на дейностите между тях; 5. предлагат назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководеното от тях звено. Раздел II. Главен секретар Чл. 14. (1) Главният секретар подпомага председателя и заместник-председателите на ДАТО при изпълнението на техните правомощия. Той е непосредствено подчинен на председателя на ДАТО и се назначава от него. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите и самостоятелните структурни звена, които не осъществяват дейности по осигуряване и прилагане на СРС, като: 1. осигурява организационната връзка между тях; 2. организира разпределението на задачите за изпълнение; 3. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 4. (изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) ръководи, координира и контролира подготовката на становища на председателя на ДАТО по материали за заседания на Министерския съвет и Народното събрание; 5. координира оперативното взаимодействие с администрациите на държавните органи; 6. отговаря за работата и контрола по съхраняването на документите и опазването на държавната и служебната тайна; 7. ръководи процеса по въвеждането на автоматизирани информационни системи в работата; 8. координира и осъществява общ контрол върху дейността по стопанисването и управлението на държавната собственост, предоставена на ДАТО; 9. организира подготовката на проекта на бюджет на ДАТО; 10. осъществява взаимодействие с главния секретар на Министерския съвет; 11. изпълнява и други задачи, определени със заповед на председателя. (3) При изпълнение на правомощията си главният секретар издава заповеди. (4) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Главният секретар организира изготвянето на годишен доклад за дейността на агенцията. (5) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) При отсъствие на главния секретар неговите функции се изпълняват от директор на дирекция, определен със заповед на председателя за всеки конкретен случай. (6) Главният секретар не осъществява правомощията си по отношение на дейността по осигуряване и прилагане на СРС. Раздел III. Звено за вътрешен одит Чл. 15. (1) Звеното за вътрешен одит: 1. осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор ( ЗВОПС ); 2. осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в ДАТО в съответствие с чл. 13 ЗВОПС ; 3. докладва чрез ръководителя на вътрешния одит директно на председателя на ДАТО; 4. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , Международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 5. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от председателя; 6. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 7. дава на председателя независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 8. оценява процесите за идентифициране, оценяване и управление на риска, въведени от председателя на ДАТО; 9. проверява и оценява: а) съответствието на дейностите със законодателството, вътрешните актове и договори; б) надеждността и всеобхватността на финансовата и оперативната информация; в) създадената организация по опазване на активите и информацията; г) ефективността, ефикасността и икономичността на дейностите; д) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 10. консултира председателя по негово искане с цел подобряване процесите на управление на риска и контрола; 11. докладва и обсъжда с председателя и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 12. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките съгласно план за действие, утвърден от председателя на ДАТО; 13. изготвя и представя на председателя на ДАТО годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 ЗВОПС ; 14. осигурява повишаването на професионалната квалификация на вътрешните одитори и осъществява контакти с другите звена за вътрешен одит от организациите от публичния сектор с цел обмяна на добри практики. (2) Звеното за вътрешен одит е на пряко подчинение на председателя на ДАТО. Раздел IV. Финансов контрольор Чл. 16. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (1) Финансовият контрольор е пряко подчинен на председателя на ДАТО и осъществява предварителен контрол за законосъобразност съгласно Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на ДАТО. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел V. Дирекция \"Инспекторат\" Чл. 17. (1) Дирекция \"Инспекторат\": 1. извършва самостоятелно и във взаимодействие с други структурни звена на ДАТО цялостни, тематични и внезапни проверки въз основа на писмена заповед на председателя на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки по организацията и функционирането на дирекциите и самостоятелните структурни звена; 3. участва в разработването на проекти на нормативни актове, както и на вътрешни актове, уреждащи дейността на ДАТО; 4. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява дейности по разкриване и борба с корупцията в дирекциите и в самостоятелните структурни звена; 6. контролира спазването на етичните правила и разглежда постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки и изготвя писмени отговори по постъпили в ДАТО жалби, молби и сигнали срещу незаконни действия или бездействия на служители от дирекциите и самостоятелните структурни звена; 8. контролира спазването на предписанията, дадени от компетентните органи при извършени проверки и ревизии; 9. анализира причините и условията за констатираните нарушения и предлага мерки за отстраняването им; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) изготвя предложения до председателя на ДАТО за образуване на дисциплинарни производства при констатирани нарушения на трудовата дисциплина и неизпълнение на служебните задължения, включително предвидените в Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 11. периодично изготвя информация до председателя на ДАТО за резултатите от дейността си; 12. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от председателя на ДАТО. (2) Организацията на дейността на дирекция \"Инспекторат\" се определя с утвърден от председателя на ДАТО вътрешен правилник. Раздел VI. Служител по сигурността на информацията Чл. 18. (1) Служителят по сигурността на информацията изпълнява задачите, произтичащи от Закона за защита на класифицираната информация ( ЗЗКИ ) и подзаконовата уредба, свързана с прилагането му, като отговаря за надлежното създаване, обработване, съхраняване, защита и предаване на класифицирана информация в ДАТО. Той е пряко подчинен на председателя на ДАТО. (2) Служителят по сигурността на информацията извършва обикновеното, разширеното и специалното проучване за надеждност на служители на ДАТО и на кандидатите за работа в ДАТО, като контролира воденето и съхраняването на делата на проучваните лица. Раздел VII. Дирекции Чл. 19. Дирекциите в ДАТО са: 1. дирекция \"Координация, информационно обслужване и международна дейност\"; 2. дирекция \"Човешки ресурси\"; 3. дирекция \"Правно-нормативно обслужване\"; 4. дирекция \"Планиране и управление на финансите\"; 5. дирекция \"Управление на собствеността\"; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. дирекция \"Вътрешна сигурност\"; 8. (отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дирекции и териториални дирекции, които осигуряват и прилагат СРС, определени съгласно приложение № 2 (секретно). Чл. 20. Дирекция \"Координация, информационно обслужване и международна дейност\": 1. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява деловодната дейност посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на ДАТО; 2. завежда, проучва и насочва по компетентност входящата кореспонденция и организира, осъществява и контролира движението на кореспонденцията, съдържаща некласифицирана информация; 3. извършва справки и изготвя заверени копия на документи, съхранявани в деловодния и учрежденския архив; 4. контролира сроковете за изпълнението на резолюциите на председателя, заместник-председателите и главния секретар и изготвя справки за неизпълнените в срок задачи; 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява дейност по съхраняване на учрежденския архив на агенцията; 6. осигурява необходимата информация на председателя, на заместник-председателите и на главния секретар за заседанията на Министерския съвет; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и непосредствено ръководи дейността на регистратурите и деловодствата в агенцията, обработващи некласифицирана информация; 8. разработва номенклатура на архивните дела и класификационната схема за създаване и поддържане на учрежденски архив; 9. обобщава и оформя предложенията на ДАТО за включване в законодателната и оперативната програма на Министерския съвет, изготвя периодични отчети; 10. организира информирането на дирекциите относно актовете на председателя, отнасящи се до дейността на ДАТО и административните структури; 11. изготвя анализи, справки и отчети за дейността на ДАТО по Административнопроцесуалния кодекс ; 12. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване; 13. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 14. подпомага председателя на ДАТО при осъществяване на международното сътрудничество; 15. планира, координира и организира двустранни, многостранни и регионални дейности на сътрудничество; 16. координира изпълнението на задълженията на председателя на ДАТО, произтичащи от международни договори, конвенции и споразумения, по които Република България е страна; 17. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира участието в програми и проекти, финансирани със средства на Европейския съюз; 18. организира и координира взаимодействието на ДАТО с партньорски организации; 19. организира превода на актове, официална кореспонденция и документи, необходими за дейността на ДАТО; 20. (доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира разработването и изпълнението на международни договори и споразумения, свързани с дейността на ДАТО; 21. осъществява протоколната дейност и организира задграничните командировки на служителите на ДАТО. Чл. 21. Дирекция \"Човешки ресурси\": 1. подпомага дейността на председателя при управлението на човешките ресурси и организира провеждането на кадровия процес в съответствие с принципите на устройство и управление на ДАТО; 2. разработва и предлага варианти за управленски решения на председателя по управлението на човешките ресурси и провеждането на кадровия процес в съответствие с принципите и устройството на ДАТО; 3. изготвя проекти на организационната структура, функционалните задължения на дирекциите, териториалните дирекции, техните структурни звена и самостоятелните структурни звена, длъжностното разписание, класификатора на длъжностите и длъжностните характеристики на служителите в ДАТО; 4. организира и координира атестирането на служителите в ДАТО; 5. събира, обработва и анализира информация за служителите в ДАТО при условия и по ред, определени от председателя; 6. изготвя становища по проекти на нормативни и вътрешноведомствени актове, свързани с управление на човешките ресурси в ДАТО; 7. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) провежда първоначално общо и специализирано обучение на новоназначени държавни служители; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 7, доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) планира, организира, провежда и координира професионалната подготовка на служителите; 9. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) организира, провежда и координира специализирани обучения на служители на други ведомства и организации; 10. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 8 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) осъществява психологическо осигуряване на дейността на агенцията, като използва и прилага полифизиографски и специализирани психологически методи и техники, при условия и по ред, определени от председателя на агенцията; 11. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 9 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) извършва проверки по сигнали, проверки за установяване на дисциплинарни нарушения и дисциплинарни производства срещу служители на ДАТО. Чл. 22. Дирекция \"Правно-нормативно обслужване\": 1. подпомага председателя, заместник-председателите и структурните звена на ДАТО за осъществяване на функциите им в съответствие с действащото законодателство; 2. участва в разработването на проекти на нормативни актове на председателя на ДАТО; 3. изготвя становища за законосъобразност на проектите на актове на председателя и на заместник-председателите на ДАТО; 4. изготвя становища за законосъобразност по проекти на актове на Министерския съвет; 5. участва в преговори по сключване на договори и споразумения и дава становища по законосъобразност на проектите на договори, свързани с дейността на ДАТО; 6. осъществява процесуалното представителство на председателя на ДАТО пред всички съдебни инстанции и други юрисдикции; 7. дава становища по законосъобразността на заповеди и други актове и документи, свързани с дейността на ДАТО; 8. изготвя становища по правни въпроси, свързани с дейността на ДАТО; 9. изготвя становища относно управлението на имотите - държавна собственост, предоставени на ДАТО; 10. съдейства за законосъобразното възлагане на обществени поръчки от ДАТО; 11. участва в дейността по разглеждането и решаването на сигналите и предложенията до ДАТО съгласно действащата нормативна уредба и установения в ДАТО вътрешен ред; 12. извършва и други дейности по компетентност при възлагане от председателя на ДАТО. Чл. 23. Дирекция \"Планиране и управление на финансите\": 1. подпомага председателя на ДАТО в изпълнението на правомощията му като първостепенен разпоредител с бюджетни средства; 2. организира съставянето, обосноваването и предлага проект на годишния програмен бюджет и на тригодишната бюджетна прогноза на ДАТО; 3. изгражда система за финансов мениджмънт в ДАТО; 4. организира и контролира изпълнението на годишния бюджет; 5. осъществява всички банкови разплащания и организира всички касови разплащания; 6. предлага на председателя на ДАТО реда, по който се планират, определят, разходват и отчитат финансовите средства за осъществяване функциите на ДАТО; 7. организира и създава съвместно със звеното за вътрешен одит система за финансово управление и контрол; 8. организира и управлява вътрешните финансови дейности и единната счетоводна отчетност в ДАТО; 9. координира планирането, разработва, предлага за утвърждаване от председателя и изпълнява годишен финансов план за материално-техническо осигуряване на ДАТО, включително с дълготрайни материални и нематериални активи и материални запаси, единен поименен списък за строителство и строителни услуги и инвестиционни проекти за капиталови разходи. Чл. 24. Дирекция \"Управление на собствеността\": 1. подпомага председателя при управлението на предоставените на ДАТО недвижими имоти; 2. води на отчет и съхранява държавното имущество на ДАТО и контролира неговото управление; 3. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира проектирането, изграждането и използването на обекти, свързани с дейността на ДАТО; 4. осъществява социално обслужване и други обслужващи дейности на служителите на ДАТО; 5. осъществява експлоатацията, ремонта и съхраняването на въоръжението, транспортната техника и другото имущество на ДАТО; 6. организира и осъществява технически контрол и специализиран технически надзор на сгради, машини и съоръжения; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и изпълнява дейността по възлагане на обществени поръчки; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) отговаря за изпълнението на договорите и осъществява контрол по спазването на сроковете, условията и изискванията за доставка и качеството на изпълнение на договорите; 9. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява отбранително-мобилизационна подготовка; 10. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  проектира, извършва предпечатна подготовка и печат на бланкови документи за нуждите на ДАТО; 11. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  организира и координира дейностите по безопасни условия на труд и пожарна безопасност. Чл. 25. (Отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Чл. 26. Дирекция \"Вътрешна сигурност\": 1. предотвратява, пресича и разкрива престъпления и други нарушения, извършени от служителите на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява проверки по сигнали за нерегламентирана дейност на служителите на ДАТО; 3. извършва дейности по отношение на оперативно-статистическия отчет; 4. съхранява оперативни документи; 5. създава и използва документи за оперативно прикритие; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 8. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява контрол на достъпа, видеонаблюдение, охранителна и пропускателна дейност в сгради и обекти на ДАТО; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява монтаж, експлоатация и ремонт на сигнално-охранителната техника в сгради и обекти на ДАТО. Чл. 27. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Чл. 28. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Дейностите на дирекциите и териториалните дирекции, които осигуряват и прилагат СРС, се определят съгласно приложение № 2 към чл. 19, т. 9 (секретно). Раздел VIII. Звено за материални проверки Чл. 29. (1) Звеното за материални проверки проверява дейността на материалноотговорните лица в ДАТО по отношение на събирането, съхраняването, разходването и отчитането на поверените им активи чрез извършване на материални проверки съгласно чл. 31 от Закона за държавната финансова инспекция . Редът за извършване на проверки се определя с акт на председателя на ДАТО. (2) Звеното за материални проверки е на пряко подчинение на председателя на ДАТО. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 30. (1) Документите, свързани с осигуряване, разработване и прилагане на СРС, се регистрират в регистратура за класифицирана информация. (2) Организацията и редът за движението на документите по ал. 1 се определят с правила, утвърдени от председателя. Чл. 31. (1) Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се проверяват за наличието на необходимите реквизити. (2) Документите по ал. 1 се предоставят на председателя или на оправомощен от него заместник-председател за даване на разпореждане за прилагане на СРС. Чл. 32. (1) Резултатите от прилагането на специални разузнавателни средства се отразяват на хартиен или друг носител непосредствено след получаването им. (2) Незабавно след изготвянето носителят по ал. 1 се изпраща на органа, направил искането за използване на СРС. Чл. 33. Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се съхраняват в ДАТО в срока на прилагане на СРС. Чл. 34. (1) Документите, извън посочените в чл. 30 , се завеждат в отделни регистри. (2) Организацията и редът за движението на служебните документи по ал. 1 се определят с Правилата за документооборота, утвърдени от председателя. Чл. 35. (1) Документите, извън посочените в чл. 30 , се завеждат в съответната регистратура, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Преписките подлежат на насочване според адресата или съдържанието им. Чл. 36. (1) Председателят, заместник-председателите и главният секретар възлагат преписките с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на преписките на един или повече служители, като конкретизират задачите. Чл. 37. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Изходящите от ДАТО документи се съставят в два екземпляра. Първият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 19з от Закона за специалните разузнавателни средства . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 135 ОТ 19 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Заключителни разпоредби (ОБН. - ДВ, БР. 57 ОТ 2020 Г., В СИЛА ОТ 26.06.2020 Г.) § 22. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 307 ОТ 30 СЕПТЕМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 247 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2013 Г. (ОБН. - ДВ, БР. 79 ОТ 2022 Г., В СИЛА ОТ 04.10.2022 Г.) § 9. Председателят на Държавна агенция \"Технически операции\" извършва съответните промени в длъжностното разписание на ДАТО и урежда правоотношенията на служителите в едномесечен срок от влизането в сила на постановлението . § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11 (Предишно Приложение към чл. 11, изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (поверително) Приложение № 2 към чл. 19, т. 9 (Ново - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., изм. и доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) (секретно)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" В сила от 29.10.2013 г. Приет с ПМС № 247 от 24.10.2013 г. Обн. ДВ. бр. 94 от 29 Октомври 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. и доп. ДВ. бр. 57 от 26 Юни 2020г. , изм. и доп. ДВ. бр. 79 от 4 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Държавна агенция \"Технически операции\" (ДАТО). Чл. 2. (1) Държавна агенция \"Технически операции\" е специализиран орган към Министерския съвет за осигуряване и прилагане на специалните разузнавателни средства (СРС). (2) Държавна агенция \"Технически операции\" е юридическо лице на бюджетна издръжка със седалище София. (3) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Председателят на ДАТО е първостепенен разпоредител с бюджет. (4) Държавна агенция \"Технически операции\" изпълнява дейността си самостоятелно и във взаимодействие с други държавни органи. (5) Върху дейността на ДАТО се упражнява контрол от предвидените в Закона за специалните разузнавателни средства (ЗСРС) органи. Глава втора. УПРАВЛЕНИЕ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Чл. 3. (1) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Държавна агенция \"Технически операции\" се ръководи и представлява от председател, който се назначава с указ на президента на републиката по предложение на Министерския съвет за срок 5 години. (2) При изпълнение на своите функции председателят се подпомага от двама заместник-председатели, които се назначават от министър-председателя. (3) Правомощията на председателя се прекратяват предсрочно от органа, който го назначава, в случаите по чл. 19в, ал. 4 ЗСРС . Чл. 4. (1) Председателят и заместник-председателите на ДАТО имат всички права по трудово правоотношение освен тези, които противоречат или са несъвместими с тяхното правно положение. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на председателя на ДАТО се определя със заповед на министър-председателя в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 от Закона за Министерството на вътрешните работи (ЗМВР) , увеличено с коефициент 2,5. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на заместник-председателите на ДАТО се определя със заповед на министър-председателя по реда на чл. 177, ал. 3 ЗМВР в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 , увеличено с коефициент 2,2. (4) (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Допълнителните възнаграждения, материалното, здравното и социалното осигуряване на председателя и на заместник-председателите се определят при условията и по реда, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Чл. 5. (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Работното време, почивките и отпуските на председателя и на заместник-председателите се определят при условията, по реда и в размерите, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Министър-председателят разрешава ползването на отпуск на председателя, а председателят разрешава ползването на отпуск на заместник-председателите. Чл. 6. (1) Председателят утвърждава класификатор на длъжностите в ДАТО. (2) Председателят осъществява правомощията на орган по назначаването на държавните служители в ДАТО съгласно ЗСРС . (3) Председателят осъществява правомощията на работодател съгласно Кодекса на труда на лицата, работещи по трудово правоотношение в ДАТО. Глава трета. СТРУКТУРА И ДЕЙНОСТ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Раздел I. Общи положения Чл. 7. За осъществяване на функциите си ДАТО извършва дейности по: 1. осигуряване, разработване и прилагане на специални разузнавателни средства; 2. наблюдение, проникване, фотографиране, видеозаписване, звукозаписване, филмиране, белязване на предмети и изготвяне на психологичен анализ във връзка със събирането на данни за защита на правата и свободите на гражданите, националната сигурност и обществения ред; 3. проследяване на лица и обекти; 4. контрол на предаването на данни и получаването на информация чрез кабелни средства за комуникация; 5. извършване на оперативно-техническа проверка на пощенска и друга кореспонденция за защита на правата и свободите на гражданите, националната сигурност и обществения ред и за контрол на други лица, които извършват такава проверка; 6. изготвяне на веществени доказателствени средства при поискване по ред, определен със закон, и предоставянето им на органа, направил искането; 7. използване на специфични методи и специални разузнавателни средства за охрана на живота, здравето и имуществото на граждани; 8. осигуряване на достъп до технически средства и съоръжения на държавни органи, организации, юридически лица и граждани; 9. издаване на задължителни разпореждания за оказване на съдействие от държавни органи, организации, юридически лица и граждани; 10. получаване на информация от другите държавни органи, организации, юридически лица и граждани; 11. изграждане и използване на информационен фонд; 12. привличане на граждани за доброволно сътрудничество; 13. участие в съвместни мероприятия с компетентните държавни органи за предотвратяване, пресичане и разкриване на престъпления; 14. участие в обучението на служители на разузнавателни и контраразузнавателни служби; 15. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) създаване на специфични технически средства и системи, проектиране на удостоверителни знаци, защитени документи, щемпели и печати. Чл. 8. Дейността на ДАТО се организира в дирекции, териториални дирекции и самостоятелни структурни звена. Чл. 9. (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) В дирекциите и в териториалните дирекции със заповед на председателя на ДАТО може да се създават отдели, сектори и структурни звена от по-нисък ранг. Чл. 10. (1) Структурата на всяка териториална дирекция се определя в съответствие с възложените й функции и дейности. (2) Териториалните дирекции осъществяват дейностите в района си на действие, определен със заповед на председателя на ДАТО. Чл. 11. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Общата численост на служителите в ДАТО се определя съгласно приложение № 1 (поверително). Чл. 12. За дирекциите, териториалните дирекции и техните структурни звена, както и за самостоятелните структурни звена се изготвят функционални задължения. Функционалните задължения се утвърждават от председателя на ДАТО и включват задачите и дейностите на съответните структурни звена. Чл. 13. (1) Дирекциите и териториалните дирекции се ръководят от директори, които се назначават от председателя на ДАТО и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (2) (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Самостоятелните структурни звена в ДАТО се ръководят от ръководители, които се назначават от председателя и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (3) Началниците на структурни звена в дирекциите и в териториалните дирекции се назначават от председателя на ДАТО и: 1. планират, организират, контролират и отговарят за дейността на съответното звено; 2. изпълняват разпорежданията на директорите на съответните дирекции, на председателя и заместник-председателите на ДАТО; 3. изпълняват и други задачи в рамките на законовата компетентност на ДАТО; 4. осигуряват взаимодействието с другите структурни звена в ДАТО в съответствие с установените организационни връзки и разпределението на дейностите между тях; 5. предлагат назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководеното от тях звено. Раздел II. Главен секретар Чл. 14. (1) Главният секретар подпомага председателя и заместник-председателите на ДАТО при изпълнението на техните правомощия. Той е непосредствено подчинен на председателя на ДАТО и се назначава от него. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите и самостоятелните структурни звена, които не осъществяват дейности по осигуряване и прилагане на СРС, като: 1. осигурява организационната връзка между тях; 2. организира разпределението на задачите за изпълнение; 3. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 4. (изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) ръководи, координира и контролира подготовката на становища на председателя на ДАТО по материали за заседания на Министерския съвет и Народното събрание; 5. координира оперативното взаимодействие с администрациите на държавните органи; 6. отговаря за работата и контрола по съхраняването на документите и опазването на държавната и служебната тайна; 7. ръководи процеса по въвеждането на автоматизирани информационни системи в работата; 8. координира и осъществява общ контрол върху дейността по стопанисването и управлението на държавната собственост, предоставена на ДАТО; 9. организира подготовката на проекта на бюджет на ДАТО; 10. осъществява взаимодействие с главния секретар на Министерския съвет; 11. изпълнява и други задачи, определени със заповед на председателя. (3) При изпълнение на правомощията си главният секретар издава заповеди. (4) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Главният секретар организира изготвянето на годишен доклад за дейността на агенцията. (5) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) При отсъствие на главния секретар неговите функции се изпълняват от директор на дирекция, определен със заповед на председателя за всеки конкретен случай. (6) Главният секретар не осъществява правомощията си по отношение на дейността по осигуряване и прилагане на СРС. Раздел III. Звено за вътрешен одит Чл. 15. (1) Звеното за вътрешен одит: 1. осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор ( ЗВОПС ); 2. осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в ДАТО в съответствие с чл. 13 ЗВОПС ; 3. докладва чрез ръководителя на вътрешния одит директно на председателя на ДАТО; 4. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , Международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 5. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от председателя; 6. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 7. дава на председателя независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 8. оценява процесите за идентифициране, оценяване и управление на риска, въведени от председателя на ДАТО; 9. проверява и оценява: а) съответствието на дейностите със законодателството, вътрешните актове и договори; б) надеждността и всеобхватността на финансовата и оперативната информация; в) създадената организация по опазване на активите и информацията; г) ефективността, ефикасността и икономичността на дейностите; д) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 10. консултира председателя по негово искане с цел подобряване процесите на управление на риска и контрола; 11. докладва и обсъжда с председателя и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 12. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките съгласно план за действие, утвърден от председателя на ДАТО; 13. изготвя и представя на председателя на ДАТО годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 ЗВОПС ; 14. осигурява повишаването на професионалната квалификация на вътрешните одитори и осъществява контакти с другите звена за вътрешен одит от организациите от публичния сектор с цел обмяна на добри практики. (2) Звеното за вътрешен одит е на пряко подчинение на председателя на ДАТО. Раздел IV. Финансов контрольор Чл. 16. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (1) Финансовият контрольор е пряко подчинен на председателя на ДАТО и осъществява предварителен контрол за законосъобразност съгласно Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на ДАТО. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел V. Дирекция \"Инспекторат\" Чл. 17. (1) Дирекция \"Инспекторат\": 1. извършва самостоятелно и във взаимодействие с други структурни звена на ДАТО цялостни, тематични и внезапни проверки въз основа на писмена заповед на председателя на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки по организацията и функционирането на дирекциите и самостоятелните структурни звена; 3. участва в разработването на проекти на нормативни актове, както и на вътрешни актове, уреждащи дейността на ДАТО; 4. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява дейности по разкриване и борба с корупцията в дирекциите и в самостоятелните структурни звена; 6. контролира спазването на етичните правила и разглежда постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки и изготвя писмени отговори по постъпили в ДАТО жалби, молби и сигнали срещу незаконни действия или бездействия на служители от дирекциите и самостоятелните структурни звена; 8. контролира спазването на предписанията, дадени от компетентните органи при извършени проверки и ревизии; 9. анализира причините и условията за констатираните нарушения и предлага мерки за отстраняването им; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) изготвя предложения до председателя на ДАТО за образуване на дисциплинарни производства при констатирани нарушения на трудовата дисциплина и неизпълнение на служебните задължения, включително предвидените в Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 11. периодично изготвя информация до председателя на ДАТО за резултатите от дейността си; 12. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от председателя на ДАТО. (2) Организацията на дейността на дирекция \"Инспекторат\" се определя с утвърден от председателя на ДАТО вътрешен правилник. Раздел VI. Служител по сигурността на информацията Чл. 18. (1) Служителят по сигурността на информацията изпълнява задачите, произтичащи от Закона за защита на класифицираната информация ( ЗЗКИ ) и подзаконовата уредба, свързана с прилагането му, като отговаря за надлежното създаване, обработване, съхраняване, защита и предаване на класифицирана информация в ДАТО. Той е пряко подчинен на председателя на ДАТО. (2) Служителят по сигурността на информацията извършва обикновеното, разширеното и специалното проучване за надеждност на служители на ДАТО и на кандидатите за работа в ДАТО, като контролира воденето и съхраняването на делата на проучваните лица. Раздел VII. Дирекции Чл. 19. Дирекциите в ДАТО са: 1. дирекция \"Координация, информационно обслужване и международна дейност\"; 2. дирекция \"Човешки ресурси\"; 3. дирекция \"Правно-нормативно обслужване\"; 4. дирекция \"Планиране и управление на финансите\"; 5. дирекция \"Управление на собствеността\"; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. дирекция \"Вътрешна сигурност\"; 8. (отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дирекции и териториални дирекции, които осигуряват и прилагат СРС, определени съгласно приложение № 2 (секретно). Чл. 20. Дирекция \"Координация, информационно обслужване и международна дейност\": 1. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява деловодната дейност посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на ДАТО; 2. завежда, проучва и насочва по компетентност входящата кореспонденция и организира, осъществява и контролира движението на кореспонденцията, съдържаща некласифицирана информация; 3. извършва справки и изготвя заверени копия на документи, съхранявани в деловодния и учрежденския архив; 4. контролира сроковете за изпълнението на резолюциите на председателя, заместник-председателите и главния секретар и изготвя справки за неизпълнените в срок задачи; 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява дейност по съхраняване на учрежденския архив на агенцията; 6. осигурява необходимата информация на председателя, на заместник-председателите и на главния секретар за заседанията на Министерския съвет; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и непосредствено ръководи дейността на регистратурите и деловодствата в агенцията, обработващи некласифицирана информация; 8. разработва номенклатура на архивните дела и класификационната схема за създаване и поддържане на учрежденски архив; 9. обобщава и оформя предложенията на ДАТО за включване в законодателната и оперативната програма на Министерския съвет, изготвя периодични отчети; 10. организира информирането на дирекциите относно актовете на председателя, отнасящи се до дейността на ДАТО и административните структури; 11. изготвя анализи, справки и отчети за дейността на ДАТО по Административнопроцесуалния кодекс ; 12. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване; 13. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 14. подпомага председателя на ДАТО при осъществяване на международното сътрудничество; 15. планира, координира и организира двустранни, многостранни и регионални дейности на сътрудничество; 16. координира изпълнението на задълженията на председателя на ДАТО, произтичащи от международни договори, конвенции и споразумения, по които Република България е страна; 17. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира участието в програми и проекти, финансирани със средства на Европейския съюз; 18. организира и координира взаимодействието на ДАТО с партньорски организации; 19. организира превода на актове, официална кореспонденция и документи, необходими за дейността на ДАТО; 20. (доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира разработването и изпълнението на международни договори и споразумения, свързани с дейността на ДАТО; 21. осъществява протоколната дейност и организира задграничните командировки на служителите на ДАТО. Чл. 21. Дирекция \"Човешки ресурси\": 1. подпомага дейността на председателя при управлението на човешките ресурси и организира провеждането на кадровия процес в съответствие с принципите на устройство и управление на ДАТО; 2. разработва и предлага варианти за управленски решения на председателя по управлението на човешките ресурси и провеждането на кадровия процес в съответствие с принципите и устройството на ДАТО; 3. изготвя проекти на организационната структура, функционалните задължения на дирекциите, териториалните дирекции, техните структурни звена и самостоятелните структурни звена, длъжностното разписание, класификатора на длъжностите и длъжностните характеристики на служителите в ДАТО; 4. организира и координира атестирането на служителите в ДАТО; 5. събира, обработва и анализира информация за служителите в ДАТО при условия и по ред, определени от председателя; 6. изготвя становища по проекти на нормативни и вътрешноведомствени актове, свързани с управление на човешките ресурси в ДАТО; 7. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) провежда първоначално общо и специализирано обучение на новоназначени държавни служители; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 7, доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) планира, организира, провежда и координира професионалната подготовка на служителите; 9. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) организира, провежда и координира специализирани обучения на служители на други ведомства и организации; 10. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 8 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) осъществява психологическо осигуряване на дейността на агенцията, като използва и прилага полифизиографски и специализирани психологически методи и техники, при условия и по ред, определени от председателя на агенцията; 11. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 9 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) извършва проверки по сигнали, проверки за установяване на дисциплинарни нарушения и дисциплинарни производства срещу служители на ДАТО. Чл. 22. Дирекция \"Правно-нормативно обслужване\": 1. подпомага председателя, заместник-председателите и структурните звена на ДАТО за осъществяване на функциите им в съответствие с действащото законодателство; 2. участва в разработването на проекти на нормативни актове на председателя на ДАТО; 3. изготвя становища за законосъобразност на проектите на актове на председателя и на заместник-председателите на ДАТО; 4. изготвя становища за законосъобразност по проекти на актове на Министерския съвет; 5. участва в преговори по сключване на договори и споразумения и дава становища по законосъобразност на проектите на договори, свързани с дейността на ДАТО; 6. осъществява процесуалното представителство на председателя на ДАТО пред всички съдебни инстанции и други юрисдикции; 7. дава становища по законосъобразността на заповеди и други актове и документи, свързани с дейността на ДАТО; 8. изготвя становища по правни въпроси, свързани с дейността на ДАТО; 9. изготвя становища относно управлението на имотите - държавна собственост, предоставени на ДАТО; 10. съдейства за законосъобразното възлагане на обществени поръчки от ДАТО; 11. участва в дейността по разглеждането и решаването на сигналите и предложенията до ДАТО съгласно действащата нормативна уредба и установения в ДАТО вътрешен ред; 12. извършва и други дейности по компетентност при възлагане от председателя на ДАТО. Чл. 23. Дирекция \"Планиране и управление на финансите\": 1. подпомага председателя на ДАТО в изпълнението на правомощията му като първостепенен разпоредител с бюджетни средства; 2. организира съставянето, обосноваването и предлага проект на годишния програмен бюджет и на тригодишната бюджетна прогноза на ДАТО; 3. изгражда система за финансов мениджмънт в ДАТО; 4. организира и контролира изпълнението на годишния бюджет; 5. осъществява всички банкови разплащания и организира всички касови разплащания; 6. предлага на председателя на ДАТО реда, по който се планират, определят, разходват и отчитат финансовите средства за осъществяване функциите на ДАТО; 7. организира и създава съвместно със звеното за вътрешен одит система за финансово управление и контрол; 8. организира и управлява вътрешните финансови дейности и единната счетоводна отчетност в ДАТО; 9. координира планирането, разработва, предлага за утвърждаване от председателя и изпълнява годишен финансов план за материално-техническо осигуряване на ДАТО, включително с дълготрайни материални и нематериални активи и материални запаси, единен поименен списък за строителство и строителни услуги и инвестиционни проекти за капиталови разходи. Чл. 24. Дирекция \"Управление на собствеността\": 1. подпомага председателя при управлението на предоставените на ДАТО недвижими имоти; 2. води на отчет и съхранява държавното имущество на ДАТО и контролира неговото управление; 3. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира проектирането, изграждането и използването на обекти, свързани с дейността на ДАТО; 4. осъществява социално обслужване и други обслужващи дейности на служителите на ДАТО; 5. осъществява експлоатацията, ремонта и съхраняването на въоръжението, транспортната техника и другото имущество на ДАТО; 6. организира и осъществява технически контрол и специализиран технически надзор на сгради, машини и съоръжения; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и изпълнява дейността по възлагане на обществени поръчки; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) отговаря за изпълнението на договорите и осъществява контрол по спазването на сроковете, условията и изискванията за доставка и качеството на изпълнение на договорите; 9. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява отбранително-мобилизационна подготовка; 10. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  проектира, извършва предпечатна подготовка и печат на бланкови документи за нуждите на ДАТО; 11. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  организира и координира дейностите по безопасни условия на труд и пожарна безопасност. Чл. 25. (Отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Чл. 26. Дирекция \"Вътрешна сигурност\": 1. предотвратява, пресича и разкрива престъпления и други нарушения, извършени от служителите на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява проверки по сигнали за нерегламентирана дейност на служителите на ДАТО; 3. извършва дейности по отношение на оперативно-статистическия отчет; 4. съхранява оперативни документи; 5. създава и използва документи за оперативно прикритие; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 8. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява контрол на достъпа, видеонаблюдение, охранителна и пропускателна дейност в сгради и обекти на ДАТО; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява монтаж, експлоатация и ремонт на сигнално-охранителната техника в сгради и обекти на ДАТО. Чл. 27. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Чл. 28. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Дейностите на дирекциите и териториалните дирекции, които осигуряват и прилагат СРС, се определят съгласно приложение № 2 към чл. 19, т. 9 (секретно). Раздел VIII. Звено за материални проверки Чл. 29. (1) Звеното за материални проверки проверява дейността на материалноотговорните лица в ДАТО по отношение на събирането, съхраняването, разходването и отчитането на поверените им активи чрез извършване на материални проверки съгласно чл. 31 от Закона за държавната финансова инспекция . Редът за извършване на проверки се определя с акт на председателя на ДАТО. (2) Звеното за материални проверки е на пряко подчинение на председателя на ДАТО. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 30. (1) Документите, свързани с осигуряване, разработване и прилагане на СРС, се регистрират в регистратура за класифицирана информация. (2) Организацията и редът за движението на документите по ал. 1 се определят с правила, утвърдени от председателя. Чл. 31. (1) Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се проверяват за наличието на необходимите реквизити. (2) Документите по ал. 1 се предоставят на председателя или на оправомощен от него заместник-председател за даване на разпореждане за прилагане на СРС. Чл. 32. (1) Резултатите от прилагането на специални разузнавателни средства се отразяват на хартиен или друг носител непосредствено след получаването им. (2) Незабавно след изготвянето носителят по ал. 1 се изпраща на органа, направил искането за използване на СРС. Чл. 33. Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се съхраняват в ДАТО в срока на прилагане на СРС. Чл. 34. (1) Документите, извън посочените в чл. 30 , се завеждат в отделни регистри. (2) Организацията и редът за движението на служебните документи по ал. 1 се определят с Правилата за документооборота, утвърдени от председателя. Чл. 35. (1) Документите, извън посочените в чл. 30 , се завеждат в съответната регистратура, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Преписките подлежат на насочване според адресата или съдържанието им. Чл. 36. (1) Председателят, заместник-председателите и главният секретар възлагат преписките с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на преписките на един или повече служители, като конкретизират задачите. Чл. 37. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Изходящите от ДАТО документи се съставят в два екземпляра. Първият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 19з от Закона за специалните разузнавателни средства . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 135 ОТ 19 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Заключителни разпоредби (ОБН. - ДВ, БР. 57 ОТ 2020 Г., В СИЛА ОТ 26.06.2020 Г.) § 22. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 307 ОТ 30 СЕПТЕМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 247 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2013 Г. (ОБН. - ДВ, БР. 79 ОТ 2022 Г., В СИЛА ОТ 04.10.2022 Г.) § 9. Председателят на Държавна агенция \"Технически операции\" извършва съответните промени в длъжностното разписание на ДАТО и урежда правоотношенията на служителите в едномесечен срок от влизането в сила на постановлението . § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11 (Предишно Приложение към чл. 11, изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (поверително) Приложение № 2 към чл. 19, т. 9 (Ново - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., изм. и доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) (секретно)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\"\n\nВ сила от 29.10.2013 г.\n\nПриет с ПМС № 247 от 24.10.2013 г.\n\nОбн. ДВ. бр. 94 от 29 Октомври 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. и доп. ДВ. бр. 57 от 26 Юни 2020г. , изм. и доп. ДВ. бр. 79 от 4 Октомври 2022г.\n\nОбн. ДВ. бр. 94 от 29 Октомври 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. и доп. ДВ. бр. 57 от 26 Юни 2020г. , изм. и доп. ДВ. бр. 79 от 4 Октомври 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят дейността, структурата и организацията на работа на Държавна агенция \"Технически операции\" (ДАТО).\n\nЧл. 1. С правилника се определят дейността, структурата и организацията на работа на Държавна агенция \"Технически операции\" (ДАТО).\n\nЧл. 2. (1) Държавна агенция \"Технически операции\" е специализиран орган към Министерския съвет за осигуряване и прилагане на специалните разузнавателни средства (СРС). (2) Държавна агенция \"Технически операции\" е юридическо лице на бюджетна издръжка със седалище София. (3) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Председателят на ДАТО е първостепенен разпоредител с бюджет. (4) Държавна агенция \"Технически операции\" изпълнява дейността си самостоятелно и във взаимодействие с други държавни органи. (5) Върху дейността на ДАТО се упражнява контрол от предвидените в Закона за специалните разузнавателни средства (ЗСРС) органи.\n\nЧл. 2. (1) Държавна агенция \"Технически операции\" е специализиран орган към Министерския съвет за осигуряване и прилагане на специалните разузнавателни средства (СРС).\n\n(2) Държавна агенция \"Технически операции\" е юридическо лице на бюджетна издръжка със седалище София.\n\n(3) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Председателят на ДАТО е първостепенен разпоредител с бюджет.\n\n(4) Държавна агенция \"Технически операции\" изпълнява дейността си самостоятелно и във взаимодействие с други държавни органи.\n\n(5) Върху дейността на ДАТО се упражнява контрол от предвидените в Закона за специалните разузнавателни средства (ЗСРС) органи.\n\nГлава втора. УПРАВЛЕНИЕ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\"\n\nГлава втора. УПРАВЛЕНИЕ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\"\n\nЧл. 3. (1) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Държавна агенция \"Технически операции\" се ръководи и представлява от председател, който се назначава с указ на президента на републиката по предложение на Министерския съвет за срок 5 години. (2) При изпълнение на своите функции председателят се подпомага от двама заместник-председатели, които се назначават от министър-председателя. (3) Правомощията на председателя се прекратяват предсрочно от органа, който го назначава, в случаите по чл. 19в, ал. 4 ЗСРС .\n\nЧл. 3. (1) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Държавна агенция \"Технически операции\" се ръководи и представлява от председател, който се назначава с указ на президента на републиката по предложение на Министерския съвет за срок 5 години.\n\n(2) При изпълнение на своите функции председателят се подпомага от двама заместник-председатели, които се назначават от министър-председателя.\n\n(3) Правомощията на председателя се прекратяват предсрочно от органа, който го назначава, в случаите по чл. 19в, ал. 4 ЗСРС .\n\nЧл. 4. (1) Председателят и заместник-председателите на ДАТО имат всички права по трудово правоотношение освен тези, които противоречат или са несъвместими с тяхното правно положение. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на председателя на ДАТО се определя със заповед на министър-председателя в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 от Закона за Министерството на вътрешните работи (ЗМВР) , увеличено с коефициент 2,5. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на заместник-председателите на ДАТО се определя със заповед на министър-председателя по реда на чл. 177, ал. 3 ЗМВР в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 , увеличено с коефициент 2,2. (4) (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Допълнителните възнаграждения, материалното, здравното и социалното осигуряване на председателя и на заместник-председателите се определят при условията и по реда, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС .\n\nЧл. 4. (1) Председателят и заместник-председателите на ДАТО имат всички права по трудово правоотношение освен тези, които противоречат или са несъвместими с тяхното правно положение.\n\n(2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на председателя на ДАТО се определя със заповед на министър-председателя в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 от Закона за Министерството на вътрешните работи (ЗМВР) , увеличено с коефициент 2,5.\n\n(3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Основното месечно възнаграждение на заместник-председателите на ДАТО се определя със заповед на министър-председателя по реда на чл. 177, ал. 3 ЗМВР в размер не по-малко от основното месечно възнаграждение по чл. 177, ал. 2, т. 1 , увеличено с коефициент 2,2.\n\n(4) (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Допълнителните възнаграждения, материалното, здравното и социалното осигуряване на председателя и на заместник-председателите се определят при условията и по реда, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС .\n\nЧл. 5. (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Работното време, почивките и отпуските на председателя и на заместник-председателите се определят при условията, по реда и в размерите, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Министър-председателят разрешава ползването на отпуск на председателя, а председателят разрешава ползването на отпуск на заместник-председателите.\n\nЧл. 5. (Доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Работното време, почивките и отпуските на председателя и на заместник-председателите се определят при условията, по реда и в размерите, предвидени за държавните служители в ДАТО по чл. 19е, ал. 1, т. 1 от ЗСРС . Министър-председателят разрешава ползването на отпуск на председателя, а председателят разрешава ползването на отпуск на заместник-председателите.\n\nЧл. 6. (1) Председателят утвърждава класификатор на длъжностите в ДАТО. (2) Председателят осъществява правомощията на орган по назначаването на държавните служители в ДАТО съгласно ЗСРС . (3) Председателят осъществява правомощията на работодател съгласно Кодекса на труда на лицата, работещи по трудово правоотношение в ДАТО.\n\nЧл. 6. (1) Председателят утвърждава класификатор на длъжностите в ДАТО.\n\n(2) Председателят осъществява правомощията на орган по назначаването на държавните служители в ДАТО съгласно ЗСРС .\n\n(3) Председателят осъществява правомощията на работодател съгласно Кодекса на труда на лицата, работещи по трудово правоотношение в ДАТО.\n\nГлава трета. СТРУКТУРА И ДЕЙНОСТ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\"\n\nГлава трета. СТРУКТУРА И ДЕЙНОСТ НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\"\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 7. За осъществяване на функциите си ДАТО извършва дейности по: 1. осигуряване, разработване и прилагане на специални разузнавателни средства; 2. наблюдение, проникване, фотографиране, видеозаписване, звукозаписване, филмиране, белязване на предмети и изготвяне на психологичен анализ във връзка със събирането на данни за защита на правата и свободите на гражданите, националната сигурност и обществения ред; 3. проследяване на лица и обекти; 4. контрол на предаването на данни и получаването на информация чрез кабелни средства за комуникация; 5. извършване на оперативно-техническа проверка на пощенска и друга кореспонденция за защита на правата и свободите на гражданите, националната сигурност и обществения ред и за контрол на други лица, които извършват такава проверка; 6. изготвяне на веществени доказателствени средства при поискване по ред, определен със закон, и предоставянето им на органа, направил искането; 7. използване на специфични методи и специални разузнавателни средства за охрана на живота, здравето и имуществото на граждани; 8. осигуряване на достъп до технически средства и съоръжения на държавни органи, организации, юридически лица и граждани; 9. издаване на задължителни разпореждания за оказване на съдействие от държавни органи, организации, юридически лица и граждани; 10. получаване на информация от другите държавни органи, организации, юридически лица и граждани; 11. изграждане и използване на информационен фонд; 12. привличане на граждани за доброволно сътрудничество; 13. участие в съвместни мероприятия с компетентните държавни органи за предотвратяване, пресичане и разкриване на престъпления; 14. участие в обучението на служители на разузнавателни и контраразузнавателни служби; 15. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) създаване на специфични технически средства и системи, проектиране на удостоверителни знаци, защитени документи, щемпели и печати.\n\nЧл. 7. За осъществяване на функциите си ДАТО извършва дейности по:\n\n1. осигуряване, разработване и прилагане на специални разузнавателни средства;\n\n2. наблюдение, проникване, фотографиране, видеозаписване, звукозаписване, филмиране, белязване на предмети и изготвяне на психологичен анализ във връзка със събирането на данни за защита на правата и свободите на гражданите, националната сигурност и обществения ред;\n\n3. проследяване на лица и обекти;\n\n4. контрол на предаването на данни и получаването на информация чрез кабелни средства за комуникация;\n\n5. извършване на оперативно-техническа проверка на пощенска и друга кореспонденция за защита на правата и свободите на гражданите, националната сигурност и обществения ред и за контрол на други лица, които извършват такава проверка;\n\n6. изготвяне на веществени доказателствени средства при поискване по ред, определен със закон, и предоставянето им на органа, направил искането;\n\n7. използване на специфични методи и специални разузнавателни средства за охрана на живота, здравето и имуществото на граждани;\n\n8. осигуряване на достъп до технически средства и съоръжения на държавни органи, организации, юридически лица и граждани;\n\n9. издаване на задължителни разпореждания за оказване на съдействие от държавни органи, организации, юридически лица и граждани;\n\n10. получаване на информация от другите държавни органи, организации, юридически лица и граждани;\n\n11. изграждане и използване на информационен фонд;\n\n12. привличане на граждани за доброволно сътрудничество;\n\n13. участие в съвместни мероприятия с компетентните държавни органи за предотвратяване, пресичане и разкриване на престъпления;\n\n14. участие в обучението на служители на разузнавателни и контраразузнавателни служби;\n\n15. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) създаване на специфични технически средства и системи, проектиране на удостоверителни знаци, защитени документи, щемпели и печати.\n\nЧл. 8. Дейността на ДАТО се организира в дирекции, териториални дирекции и самостоятелни структурни звена.\n\nЧл. 8. Дейността на ДАТО се организира в дирекции, териториални дирекции и самостоятелни структурни звена.\n\nЧл. 9. (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) В дирекциите и в териториалните дирекции със заповед на председателя на ДАТО може да се създават отдели, сектори и структурни звена от по-нисък ранг.\n\nЧл. 9. (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) В дирекциите и в териториалните дирекции със заповед на председателя на ДАТО може да се създават отдели, сектори и структурни звена от по-нисък ранг.\n\nЧл. 10. (1) Структурата на всяка териториална дирекция се определя в съответствие с възложените й функции и дейности. (2) Териториалните дирекции осъществяват дейностите в района си на действие, определен със заповед на председателя на ДАТО.\n\nЧл. 10. (1) Структурата на всяка териториална дирекция се определя в съответствие с възложените й функции и дейности.\n\n(2) Териториалните дирекции осъществяват дейностите в района си на действие, определен със заповед на председателя на ДАТО.\n\nЧл. 11. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Общата численост на служителите в ДАТО се определя съгласно приложение № 1 (поверително).\n\nЧл. 11. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Общата численост на служителите в ДАТО се определя съгласно приложение № 1 (поверително).\n\nЧл. 12. За дирекциите, териториалните дирекции и техните структурни звена, както и за самостоятелните структурни звена се изготвят функционални задължения. Функционалните задължения се утвърждават от председателя на ДАТО и включват задачите и дейностите на съответните структурни звена.\n\nЧл. 12. За дирекциите, териториалните дирекции и техните структурни звена, както и за самостоятелните структурни звена се изготвят функционални задължения. Функционалните задължения се утвърждават от председателя на ДАТО и включват задачите и дейностите на съответните структурни звена.\n\nЧл. 13. (1) Дирекциите и териториалните дирекции се ръководят от директори, които се назначават от председателя на ДАТО и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (2) (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Самостоятелните структурни звена в ДАТО се ръководят от ръководители, които се назначават от председателя и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател. (3) Началниците на структурни звена в дирекциите и в териториалните дирекции се назначават от председателя на ДАТО и: 1. планират, организират, контролират и отговарят за дейността на съответното звено; 2. изпълняват разпорежданията на директорите на съответните дирекции, на председателя и заместник-председателите на ДАТО; 3. изпълняват и други задачи в рамките на законовата компетентност на ДАТО; 4. осигуряват взаимодействието с другите структурни звена в ДАТО в съответствие с установените организационни връзки и разпределението на дейностите между тях; 5. предлагат назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководеното от тях звено.\n\nЧл. 13. (1) Дирекциите и териториалните дирекции се ръководят от директори, които се назначават от председателя на ДАТО и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател.\n\n(2) (Изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) Самостоятелните структурни звена в ДАТО се ръководят от ръководители, които се назначават от председателя и са му непосредствено подчинени, като се отчитат пред него или пред оправомощен от него заместник-председател.\n\n(3) Началниците на структурни звена в дирекциите и в териториалните дирекции се назначават от председателя на ДАТО и:\n\n1. планират, организират, контролират и отговарят за дейността на съответното звено;\n\n2. изпълняват разпорежданията на директорите на съответните дирекции, на председателя и заместник-председателите на ДАТО;\n\n3. изпълняват и други задачи в рамките на законовата компетентност на ДАТО;\n\n4. осигуряват взаимодействието с другите структурни звена в ДАТО в съответствие с установените организационни връзки и разпределението на дейностите между тях;\n\n5. предлагат назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководеното от тях звено.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 14. (1) Главният секретар подпомага председателя и заместник-председателите на ДАТО при изпълнението на техните правомощия. Той е непосредствено подчинен на председателя на ДАТО и се назначава от него. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите и самостоятелните структурни звена, които не осъществяват дейности по осигуряване и прилагане на СРС, като: 1. осигурява организационната връзка между тях; 2. организира разпределението на задачите за изпълнение; 3. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 4. (изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) ръководи, координира и контролира подготовката на становища на председателя на ДАТО по материали за заседания на Министерския съвет и Народното събрание; 5. координира оперативното взаимодействие с администрациите на държавните органи; 6. отговаря за работата и контрола по съхраняването на документите и опазването на държавната и служебната тайна; 7. ръководи процеса по въвеждането на автоматизирани информационни системи в работата; 8. координира и осъществява общ контрол върху дейността по стопанисването и управлението на държавната собственост, предоставена на ДАТО; 9. организира подготовката на проекта на бюджет на ДАТО; 10. осъществява взаимодействие с главния секретар на Министерския съвет; 11. изпълнява и други задачи, определени със заповед на председателя. (3) При изпълнение на правомощията си главният секретар издава заповеди. (4) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Главният секретар организира изготвянето на годишен доклад за дейността на агенцията. (5) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) При отсъствие на главния секретар неговите функции се изпълняват от директор на дирекция, определен със заповед на председателя за всеки конкретен случай. (6) Главният секретар не осъществява правомощията си по отношение на дейността по осигуряване и прилагане на СРС.\n\nЧл. 14. (1) Главният секретар подпомага председателя и заместник-председателите на ДАТО при изпълнението на техните правомощия. Той е непосредствено подчинен на председателя на ДАТО и се назначава от него.\n\n(2) Главният секретар ръководи, координира и контролира функционирането на дирекциите и самостоятелните структурни звена, които не осъществяват дейности по осигуряване и прилагане на СРС, като:\n\n1. осигурява организационната връзка между тях;\n\n2. организира разпределението на задачите за изпълнение;\n\n3. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи;\n\n4. (изм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) ръководи, координира и контролира подготовката на становища на председателя на ДАТО по материали за заседания на Министерския съвет и Народното събрание;\n\n5. координира оперативното взаимодействие с администрациите на държавните органи;\n\n6. отговаря за работата и контрола по съхраняването на документите и опазването на държавната и служебната тайна;\n\n7. ръководи процеса по въвеждането на автоматизирани информационни системи в работата;\n\n8. координира и осъществява общ контрол върху дейността по стопанисването и управлението на държавната собственост, предоставена на ДАТО;\n\n9. организира подготовката на проекта на бюджет на ДАТО;\n\n10. осъществява взаимодействие с главния секретар на Министерския съвет;\n\n11. изпълнява и други задачи, определени със заповед на председателя.\n\n(3) При изпълнение на правомощията си главният секретар издава заповеди.\n\n(4) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Главният секретар организира изготвянето на годишен доклад за дейността на агенцията.\n\n(5) (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) При отсъствие на главния секретар неговите функции се изпълняват от директор на дирекция, определен със заповед на председателя за всеки конкретен случай.\n\n(6) Главният секретар не осъществява правомощията си по отношение на дейността по осигуряване и прилагане на СРС.\n\nРаздел III. Звено за вътрешен одит\n\nРаздел III. Звено за вътрешен одит\n\nЧл. 15. (1) Звеното за вътрешен одит: 1. осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор ( ЗВОПС ); 2. осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в ДАТО в съответствие с чл. 13 ЗВОПС ; 3. докладва чрез ръководителя на вътрешния одит директно на председателя на ДАТО; 4. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , Международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 5. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от председателя; 6. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 7. дава на председателя независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 8. оценява процесите за идентифициране, оценяване и управление на риска, въведени от председателя на ДАТО; 9. проверява и оценява: а) съответствието на дейностите със законодателството, вътрешните актове и договори; б) надеждността и всеобхватността на финансовата и оперативната информация; в) създадената организация по опазване на активите и информацията; г) ефективността, ефикасността и икономичността на дейностите; д) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 10. консултира председателя по негово искане с цел подобряване процесите на управление на риска и контрола; 11. докладва и обсъжда с председателя и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 12. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките съгласно план за действие, утвърден от председателя на ДАТО; 13. изготвя и представя на председателя на ДАТО годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 ЗВОПС ; 14. осигурява повишаването на професионалната квалификация на вътрешните одитори и осъществява контакти с другите звена за вътрешен одит от организациите от публичния сектор с цел обмяна на добри практики. (2) Звеното за вътрешен одит е на пряко подчинение на председателя на ДАТО.\n\nЧл. 15. (1) Звеното за вътрешен одит:\n\n1. осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор ( ЗВОПС );\n\n2. осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в ДАТО в съответствие с чл. 13 ЗВОПС ;\n\n3. докладва чрез ръководителя на вътрешния одит директно на председателя на ДАТО;\n\n4. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , Международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор;\n\n5. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от председателя;\n\n6. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките;\n\n7. дава на председателя независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол;\n\n8. оценява процесите за идентифициране, оценяване и управление на риска, въведени от председателя на ДАТО;\n\n9. проверява и оценява:\n\nа) съответствието на дейностите със законодателството, вътрешните актове и договори;\n\nб) надеждността и всеобхватността на финансовата и оперативната информация;\n\nв) създадената организация по опазване на активите и информацията;\n\nг) ефективността, ефикасността и икономичността на дейностите;\n\nд) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите;\n\n10. консултира председателя по негово искане с цел подобряване процесите на управление на риска и контрола;\n\n11. докладва и обсъжда с председателя и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад;\n\n12. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките съгласно план за действие, утвърден от председателя на ДАТО;\n\n13. изготвя и представя на председателя на ДАТО годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 ЗВОПС ;\n\n14. осигурява повишаването на професионалната квалификация на вътрешните одитори и осъществява контакти с другите звена за вътрешен одит от организациите от публичния сектор с цел обмяна на добри практики.\n\n(2) Звеното за вътрешен одит е на пряко подчинение на председателя на ДАТО.\n\nРаздел IV. Финансов контрольор\n\nРаздел IV. Финансов контрольор\n\nЧл. 16. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (1) Финансовият контрольор е пряко подчинен на председателя на ДАТО и осъществява предварителен контрол за законосъобразност съгласно Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на ДАТО. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nЧл. 16. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (1) Финансовият контрольор е пряко подчинен на председателя на ДАТО и осъществява предварителен контрол за законосъобразност съгласно Закона за финансово управление и контрол в публичния сектор .\n\n(2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на ДАТО.\n\n(3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nРаздел V. Дирекция \"Инспекторат\"\n\nРаздел V. Дирекция \"Инспекторат\"\n\nЧл. 17. (1) Дирекция \"Инспекторат\": 1. извършва самостоятелно и във взаимодействие с други структурни звена на ДАТО цялостни, тематични и внезапни проверки въз основа на писмена заповед на председателя на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки по организацията и функционирането на дирекциите и самостоятелните структурни звена; 3. участва в разработването на проекти на нормативни актове, както и на вътрешни актове, уреждащи дейността на ДАТО; 4. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява дейности по разкриване и борба с корупцията в дирекциите и в самостоятелните структурни звена; 6. контролира спазването на етичните правила и разглежда постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки и изготвя писмени отговори по постъпили в ДАТО жалби, молби и сигнали срещу незаконни действия или бездействия на служители от дирекциите и самостоятелните структурни звена; 8. контролира спазването на предписанията, дадени от компетентните органи при извършени проверки и ревизии; 9. анализира причините и условията за констатираните нарушения и предлага мерки за отстраняването им; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) изготвя предложения до председателя на ДАТО за образуване на дисциплинарни производства при констатирани нарушения на трудовата дисциплина и неизпълнение на служебните задължения, включително предвидените в Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\"; 11. периодично изготвя информация до председателя на ДАТО за резултатите от дейността си; 12. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от председателя на ДАТО. (2) Организацията на дейността на дирекция \"Инспекторат\" се определя с утвърден от председателя на ДАТО вътрешен правилник.\n\nЧл. 17. (1) Дирекция \"Инспекторат\":\n\n1. извършва самостоятелно и във взаимодействие с други структурни звена на ДАТО цялостни, тематични и внезапни проверки въз основа на писмена заповед на председателя на ДАТО;\n\n2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки по организацията и функционирането на дирекциите и самостоятелните структурни звена;\n\n3. участва в разработването на проекти на нормативни актове, както и на вътрешни актове, уреждащи дейността на ДАТО;\n\n4. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.)\n\n5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява дейности по разкриване и борба с корупцията в дирекциите и в самостоятелните структурни звена;\n\n6. контролира спазването на етичните правила и разглежда постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\";\n\n7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) извършва проверки и изготвя писмени отговори по постъпили в ДАТО жалби, молби и сигнали срещу незаконни действия или бездействия на служители от дирекциите и самостоятелните структурни звена;\n\n8. контролира спазването на предписанията, дадени от компетентните органи при извършени проверки и ревизии;\n\n9. анализира причините и условията за констатираните нарушения и предлага мерки за отстраняването им;\n\n10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) изготвя предложения до председателя на ДАТО за образуване на дисциплинарни производства при констатирани нарушения на трудовата дисциплина и неизпълнение на служебните задължения, включително предвидените в Етичния кодекс за поведение на служителите в Държавна агенция \"Технически операции\";\n\n11. периодично изготвя информация до председателя на ДАТО за резултатите от дейността си;\n\n12. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от председателя на ДАТО.\n\n(2) Организацията на дейността на дирекция \"Инспекторат\" се определя с утвърден от председателя на ДАТО вътрешен правилник.\n\nРаздел VI. Служител по сигурността на информацията\n\nРаздел VI. Служител по сигурността на информацията\n\nЧл. 18. (1) Служителят по сигурността на информацията изпълнява задачите, произтичащи от Закона за защита на класифицираната информация ( ЗЗКИ ) и подзаконовата уредба, свързана с прилагането му, като отговаря за надлежното създаване, обработване, съхраняване, защита и предаване на класифицирана информация в ДАТО. Той е пряко подчинен на председателя на ДАТО. (2) Служителят по сигурността на информацията извършва обикновеното, разширеното и специалното проучване за надеждност на служители на ДАТО и на кандидатите за работа в ДАТО, като контролира воденето и съхраняването на делата на проучваните лица.\n\nЧл. 18. (1) Служителят по сигурността на информацията изпълнява задачите, произтичащи от Закона за защита на класифицираната информация ( ЗЗКИ ) и подзаконовата уредба, свързана с прилагането му, като отговаря за надлежното създаване, обработване, съхраняване, защита и предаване на класифицирана информация в ДАТО. Той е пряко подчинен на председателя на ДАТО.\n\n(2) Служителят по сигурността на информацията извършва обикновеното, разширеното и специалното проучване за надеждност на служители на ДАТО и на кандидатите за работа в ДАТО, като контролира воденето и съхраняването на делата на проучваните лица.\n\nРаздел VII. Дирекции\n\nРаздел VII. Дирекции\n\nЧл. 19. Дирекциите в ДАТО са: 1. дирекция \"Координация, информационно обслужване и международна дейност\"; 2. дирекция \"Човешки ресурси\"; 3. дирекция \"Правно-нормативно обслужване\"; 4. дирекция \"Планиране и управление на финансите\"; 5. дирекция \"Управление на собствеността\"; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. дирекция \"Вътрешна сигурност\"; 8. (отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дирекции и териториални дирекции, които осигуряват и прилагат СРС, определени съгласно приложение № 2 (секретно).\n\nЧл. 19. Дирекциите в ДАТО са:\n\n1. дирекция \"Координация, информационно обслужване и международна дейност\";\n\n2. дирекция \"Човешки ресурси\";\n\n3. дирекция \"Правно-нормативно обслужване\";\n\n4. дирекция \"Планиране и управление на финансите\";\n\n5. дирекция \"Управление на собствеността\";\n\n6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.)\n\n7. дирекция \"Вътрешна сигурност\";\n\n8. (отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)\n\n9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) дирекции и териториални дирекции, които осигуряват и прилагат СРС, определени съгласно приложение № 2 (секретно).\n\nЧл. 20. Дирекция \"Координация, информационно обслужване и международна дейност\": 1. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява деловодната дейност посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на ДАТО; 2. завежда, проучва и насочва по компетентност входящата кореспонденция и организира, осъществява и контролира движението на кореспонденцията, съдържаща некласифицирана информация; 3. извършва справки и изготвя заверени копия на документи, съхранявани в деловодния и учрежденския архив; 4. контролира сроковете за изпълнението на резолюциите на председателя, заместник-председателите и главния секретар и изготвя справки за неизпълнените в срок задачи; 5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява дейност по съхраняване на учрежденския архив на агенцията; 6. осигурява необходимата информация на председателя, на заместник-председателите и на главния секретар за заседанията на Министерския съвет; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и непосредствено ръководи дейността на регистратурите и деловодствата в агенцията, обработващи некласифицирана информация; 8. разработва номенклатура на архивните дела и класификационната схема за създаване и поддържане на учрежденски архив; 9. обобщава и оформя предложенията на ДАТО за включване в законодателната и оперативната програма на Министерския съвет, изготвя периодични отчети; 10. организира информирането на дирекциите относно актовете на председателя, отнасящи се до дейността на ДАТО и административните структури; 11. изготвя анализи, справки и отчети за дейността на ДАТО по Административнопроцесуалния кодекс ; 12. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване; 13. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 14. подпомага председателя на ДАТО при осъществяване на международното сътрудничество; 15. планира, координира и организира двустранни, многостранни и регионални дейности на сътрудничество; 16. координира изпълнението на задълженията на председателя на ДАТО, произтичащи от международни договори, конвенции и споразумения, по които Република България е страна; 17. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира участието в програми и проекти, финансирани със средства на Европейския съюз; 18. организира и координира взаимодействието на ДАТО с партньорски организации; 19. организира превода на актове, официална кореспонденция и документи, необходими за дейността на ДАТО; 20. (доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира разработването и изпълнението на международни договори и споразумения, свързани с дейността на ДАТО; 21. осъществява протоколната дейност и организира задграничните командировки на служителите на ДАТО.\n\nЧл. 20. Дирекция \"Координация, информационно обслужване и международна дейност\":\n\n1. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява деловодната дейност посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на ДАТО;\n\n2. завежда, проучва и насочва по компетентност входящата кореспонденция и организира, осъществява и контролира движението на кореспонденцията, съдържаща некласифицирана информация;\n\n3. извършва справки и изготвя заверени копия на документи, съхранявани в деловодния и учрежденския архив;\n\n4. контролира сроковете за изпълнението на резолюциите на председателя, заместник-председателите и главния секретар и изготвя справки за неизпълнените в срок задачи;\n\n5. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и осъществява дейност по съхраняване на учрежденския архив на агенцията;\n\n6. осигурява необходимата информация на председателя, на заместник-председателите и на главния секретар за заседанията на Министерския съвет;\n\n7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и непосредствено ръководи дейността на регистратурите и деловодствата в агенцията, обработващи некласифицирана информация;\n\n8. разработва номенклатура на архивните дела и класификационната схема за създаване и поддържане на учрежденски архив;\n\n9. обобщава и оформя предложенията на ДАТО за включване в законодателната и оперативната програма на Министерския съвет, изготвя периодични отчети;\n\n10. организира информирането на дирекциите относно актовете на председателя, отнасящи се до дейността на ДАТО и административните структури;\n\n11. изготвя анализи, справки и отчети за дейността на ДАТО по Административнопроцесуалния кодекс ;\n\n12. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване;\n\n13. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.)\n\n14. подпомага председателя на ДАТО при осъществяване на международното сътрудничество;\n\n15. планира, координира и организира двустранни, многостранни и регионални дейности на сътрудничество;\n\n16. координира изпълнението на задълженията на председателя на ДАТО, произтичащи от международни договори, конвенции и споразумения, по които Република България е страна;\n\n17. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира участието в програми и проекти, финансирани със средства на Европейския съюз;\n\n18. организира и координира взаимодействието на ДАТО с партньорски организации;\n\n19. организира превода на актове, официална кореспонденция и документи, необходими за дейността на ДАТО;\n\n20. (доп. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) координира разработването и изпълнението на международни договори и споразумения, свързани с дейността на ДАТО;\n\n21. осъществява протоколната дейност и организира задграничните командировки на служителите на ДАТО.\n\nЧл. 21. Дирекция \"Човешки ресурси\": 1. подпомага дейността на председателя при управлението на човешките ресурси и организира провеждането на кадровия процес в съответствие с принципите на устройство и управление на ДАТО; 2. разработва и предлага варианти за управленски решения на председателя по управлението на човешките ресурси и провеждането на кадровия процес в съответствие с принципите и устройството на ДАТО; 3. изготвя проекти на организационната структура, функционалните задължения на дирекциите, териториалните дирекции, техните структурни звена и самостоятелните структурни звена, длъжностното разписание, класификатора на длъжностите и длъжностните характеристики на служителите в ДАТО; 4. организира и координира атестирането на служителите в ДАТО; 5. събира, обработва и анализира информация за служителите в ДАТО при условия и по ред, определени от председателя; 6. изготвя становища по проекти на нормативни и вътрешноведомствени актове, свързани с управление на човешките ресурси в ДАТО; 7. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) провежда първоначално общо и специализирано обучение на новоназначени държавни служители; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 7, доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) планира, организира, провежда и координира професионалната подготовка на служителите; 9. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) организира, провежда и координира специализирани обучения на служители на други ведомства и организации; 10. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 8 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) осъществява психологическо осигуряване на дейността на агенцията, като използва и прилага полифизиографски и специализирани психологически методи и техники, при условия и по ред, определени от председателя на агенцията; 11. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 9 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) извършва проверки по сигнали, проверки за установяване на дисциплинарни нарушения и дисциплинарни производства срещу служители на ДАТО.\n\nЧл. 21. Дирекция \"Човешки ресурси\":\n\n1. подпомага дейността на председателя при управлението на човешките ресурси и организира провеждането на кадровия процес в съответствие с принципите на устройство и управление на ДАТО;\n\n2. разработва и предлага варианти за управленски решения на председателя по управлението на човешките ресурси и провеждането на кадровия процес в съответствие с принципите и устройството на ДАТО;\n\n3. изготвя проекти на организационната структура, функционалните задължения на дирекциите, териториалните дирекции, техните структурни звена и самостоятелните структурни звена, длъжностното разписание, класификатора на длъжностите и длъжностните характеристики на служителите в ДАТО;\n\n4. организира и координира атестирането на служителите в ДАТО;\n\n5. събира, обработва и анализира информация за служителите в ДАТО при условия и по ред, определени от председателя;\n\n6. изготвя становища по проекти на нормативни и вътрешноведомствени актове, свързани с управление на човешките ресурси в ДАТО;\n\n7. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) провежда първоначално общо и специализирано обучение на новоназначени държавни служители;\n\n8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 7, доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) планира, организира, провежда и координира професионалната подготовка на служителите;\n\n9. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) организира, провежда и координира специализирани обучения на служители на други ведомства и организации;\n\n10. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 8 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) осъществява психологическо осигуряване на дейността на агенцията, като използва и прилага полифизиографски и специализирани психологически методи и техники, при условия и по ред, определени от председателя на агенцията;\n\n11. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., предишна т. 9 - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) извършва проверки по сигнали, проверки за установяване на дисциплинарни нарушения и дисциплинарни производства срещу служители на ДАТО.\n\nЧл. 22. Дирекция \"Правно-нормативно обслужване\": 1. подпомага председателя, заместник-председателите и структурните звена на ДАТО за осъществяване на функциите им в съответствие с действащото законодателство; 2. участва в разработването на проекти на нормативни актове на председателя на ДАТО; 3. изготвя становища за законосъобразност на проектите на актове на председателя и на заместник-председателите на ДАТО; 4. изготвя становища за законосъобразност по проекти на актове на Министерския съвет; 5. участва в преговори по сключване на договори и споразумения и дава становища по законосъобразност на проектите на договори, свързани с дейността на ДАТО; 6. осъществява процесуалното представителство на председателя на ДАТО пред всички съдебни инстанции и други юрисдикции; 7. дава становища по законосъобразността на заповеди и други актове и документи, свързани с дейността на ДАТО; 8. изготвя становища по правни въпроси, свързани с дейността на ДАТО; 9. изготвя становища относно управлението на имотите - държавна собственост, предоставени на ДАТО; 10. съдейства за законосъобразното възлагане на обществени поръчки от ДАТО; 11. участва в дейността по разглеждането и решаването на сигналите и предложенията до ДАТО съгласно действащата нормативна уредба и установения в ДАТО вътрешен ред; 12. извършва и други дейности по компетентност при възлагане от председателя на ДАТО.\n\nЧл. 22. Дирекция \"Правно-нормативно обслужване\":\n\n1. подпомага председателя, заместник-председателите и структурните звена на ДАТО за осъществяване на функциите им в съответствие с действащото законодателство;\n\n2. участва в разработването на проекти на нормативни актове на председателя на ДАТО;\n\n3. изготвя становища за законосъобразност на проектите на актове на председателя и на заместник-председателите на ДАТО;\n\n4. изготвя становища за законосъобразност по проекти на актове на Министерския съвет;\n\n5. участва в преговори по сключване на договори и споразумения и дава становища по законосъобразност на проектите на договори, свързани с дейността на ДАТО;\n\n6. осъществява процесуалното представителство на председателя на ДАТО пред всички съдебни инстанции и други юрисдикции;\n\n7. дава становища по законосъобразността на заповеди и други актове и документи, свързани с дейността на ДАТО;\n\n8. изготвя становища по правни въпроси, свързани с дейността на ДАТО;\n\n9. изготвя становища относно управлението на имотите - държавна собственост, предоставени на ДАТО;\n\n10. съдейства за законосъобразното възлагане на обществени поръчки от ДАТО;\n\n11. участва в дейността по разглеждането и решаването на сигналите и предложенията до ДАТО съгласно действащата нормативна уредба и установения в ДАТО вътрешен ред;\n\n12. извършва и други дейности по компетентност при възлагане от председателя на ДАТО.\n\nЧл. 23. Дирекция \"Планиране и управление на финансите\": 1. подпомага председателя на ДАТО в изпълнението на правомощията му като първостепенен разпоредител с бюджетни средства; 2. организира съставянето, обосноваването и предлага проект на годишния програмен бюджет и на тригодишната бюджетна прогноза на ДАТО; 3. изгражда система за финансов мениджмънт в ДАТО; 4. организира и контролира изпълнението на годишния бюджет; 5. осъществява всички банкови разплащания и организира всички касови разплащания; 6. предлага на председателя на ДАТО реда, по който се планират, определят, разходват и отчитат финансовите средства за осъществяване функциите на ДАТО; 7. организира и създава съвместно със звеното за вътрешен одит система за финансово управление и контрол; 8. организира и управлява вътрешните финансови дейности и единната счетоводна отчетност в ДАТО; 9. координира планирането, разработва, предлага за утвърждаване от председателя и изпълнява годишен финансов план за материално-техническо осигуряване на ДАТО, включително с дълготрайни материални и нематериални активи и материални запаси, единен поименен списък за строителство и строителни услуги и инвестиционни проекти за капиталови разходи.\n\nЧл. 23. Дирекция \"Планиране и управление на финансите\":\n\n1. подпомага председателя на ДАТО в изпълнението на правомощията му като първостепенен разпоредител с бюджетни средства;\n\n2. организира съставянето, обосноваването и предлага проект на годишния програмен бюджет и на тригодишната бюджетна прогноза на ДАТО;\n\n3. изгражда система за финансов мениджмънт в ДАТО;\n\n4. организира и контролира изпълнението на годишния бюджет;\n\n5. осъществява всички банкови разплащания и организира всички касови разплащания;\n\n6. предлага на председателя на ДАТО реда, по който се планират, определят, разходват и отчитат финансовите средства за осъществяване функциите на ДАТО;\n\n7. организира и създава съвместно със звеното за вътрешен одит система за финансово управление и контрол;\n\n8. организира и управлява вътрешните финансови дейности и единната счетоводна отчетност в ДАТО;\n\n9. координира планирането, разработва, предлага за утвърждаване от председателя и изпълнява годишен финансов план за материално-техническо осигуряване на ДАТО, включително с дълготрайни материални и нематериални активи и материални запаси, единен поименен списък за строителство и строителни услуги и инвестиционни проекти за капиталови разходи.\n\nЧл. 24. Дирекция \"Управление на собствеността\": 1. подпомага председателя при управлението на предоставените на ДАТО недвижими имоти; 2. води на отчет и съхранява държавното имущество на ДАТО и контролира неговото управление; 3. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира проектирането, изграждането и използването на обекти, свързани с дейността на ДАТО; 4. осъществява социално обслужване и други обслужващи дейности на служителите на ДАТО; 5. осъществява експлоатацията, ремонта и съхраняването на въоръжението, транспортната техника и другото имущество на ДАТО; 6. организира и осъществява технически контрол и специализиран технически надзор на сгради, машини и съоръжения; 7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и изпълнява дейността по възлагане на обществени поръчки; 8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) отговаря за изпълнението на договорите и осъществява контрол по спазването на сроковете, условията и изискванията за доставка и качеството на изпълнение на договорите; 9. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява отбранително-мобилизационна подготовка; 10. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  проектира, извършва предпечатна подготовка и печат на бланкови документи за нуждите на ДАТО; 11. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  организира и координира дейностите по безопасни условия на труд и пожарна безопасност.\n\nЧл. 24. Дирекция \"Управление на собствеността\":\n\n1. подпомага председателя при управлението на предоставените на ДАТО недвижими имоти;\n\n2. води на отчет и съхранява държавното имущество на ДАТО и контролира неговото управление;\n\n3. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира проектирането, изграждането и използването на обекти, свързани с дейността на ДАТО;\n\n4. осъществява социално обслужване и други обслужващи дейности на служителите на ДАТО;\n\n5. осъществява експлоатацията, ремонта и съхраняването на въоръжението, транспортната техника и другото имущество на ДАТО;\n\n6. организира и осъществява технически контрол и специализиран технически надзор на сгради, машини и съоръжения;\n\n7. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) организира и изпълнява дейността по възлагане на обществени поръчки;\n\n8. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) отговаря за изпълнението на договорите и осъществява контрол по спазването на сроковете, условията и изискванията за доставка и качеството на изпълнение на договорите;\n\n9. (нова - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява отбранително-мобилизационна подготовка;\n\n10. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  проектира, извършва предпечатна подготовка и печат на бланкови документи за нуждите на ДАТО;\n\n11. (нова - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)  организира и координира дейностите по безопасни условия на труд и пожарна безопасност.\n\nЧл. 25. (Отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.)\n\nЧл. 25. (Отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.)\n\nЧл. 26. Дирекция \"Вътрешна сигурност\": 1. предотвратява, пресича и разкрива престъпления и други нарушения, извършени от служителите на ДАТО; 2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява проверки по сигнали за нерегламентирана дейност на служителите на ДАТО; 3. извършва дейности по отношение на оперативно-статистическия отчет; 4. съхранява оперативни документи; 5. създава и използва документи за оперативно прикритие; 6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 7. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 8. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) 9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява контрол на достъпа, видеонаблюдение, охранителна и пропускателна дейност в сгради и обекти на ДАТО; 10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява монтаж, експлоатация и ремонт на сигнално-охранителната техника в сгради и обекти на ДАТО.\n\nЧл. 26. Дирекция \"Вътрешна сигурност\":\n\n1. предотвратява, пресича и разкрива престъпления и други нарушения, извършени от служителите на ДАТО;\n\n2. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява проверки по сигнали за нерегламентирана дейност на служителите на ДАТО;\n\n3. извършва дейности по отношение на оперативно-статистическия отчет;\n\n4. съхранява оперативни документи;\n\n5. създава и използва документи за оперативно прикритие;\n\n6. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.)\n\n7. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.)\n\n8. (отм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.)\n\n9. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява контрол на достъпа, видеонаблюдение, охранителна и пропускателна дейност в сгради и обекти на ДАТО;\n\n10. (изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) осъществява монтаж, експлоатация и ремонт на сигнално-охранителната техника в сгради и обекти на ДАТО.\n\nЧл. 27. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)\n\nЧл. 27. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., отм. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)\n\nЧл. 28. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Дейностите на дирекциите и териториалните дирекции, които осигуряват и прилагат СРС, се определят съгласно приложение № 2 към чл. 19, т. 9 (секретно).\n\nЧл. 28. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Дейностите на дирекциите и териториалните дирекции, които осигуряват и прилагат СРС, се определят съгласно приложение № 2 към чл. 19, т. 9 (секретно).\n\nРаздел VIII. Звено за материални проверки\n\nРаздел VIII. Звено за материални проверки\n\nЧл. 29. (1) Звеното за материални проверки проверява дейността на материалноотговорните лица в ДАТО по отношение на събирането, съхраняването, разходването и отчитането на поверените им активи чрез извършване на материални проверки съгласно чл. 31 от Закона за държавната финансова инспекция . Редът за извършване на проверки се определя с акт на председателя на ДАТО. (2) Звеното за материални проверки е на пряко подчинение на председателя на ДАТО.\n\nЧл. 29. (1) Звеното за материални проверки проверява дейността на материалноотговорните лица в ДАТО по отношение на събирането, съхраняването, разходването и отчитането на поверените им активи чрез извършване на материални проверки съгласно чл. 31 от Закона за държавната финансова инспекция . Редът за извършване на проверки се определя с акт на председателя на ДАТО.\n\n(2) Звеното за материални проверки е на пряко подчинение на председателя на ДАТО.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 30. (1) Документите, свързани с осигуряване, разработване и прилагане на СРС, се регистрират в регистратура за класифицирана информация. (2) Организацията и редът за движението на документите по ал. 1 се определят с правила, утвърдени от председателя.\n\nЧл. 30. (1) Документите, свързани с осигуряване, разработване и прилагане на СРС, се регистрират в регистратура за класифицирана информация.\n\n(2) Организацията и редът за движението на документите по ал. 1 се определят с правила, утвърдени от председателя.\n\nЧл. 31. (1) Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се проверяват за наличието на необходимите реквизити. (2) Документите по ал. 1 се предоставят на председателя или на оправомощен от него заместник-председател за даване на разпореждане за прилагане на СРС.\n\nЧл. 31. (1) Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се проверяват за наличието на необходимите реквизити.\n\n(2) Документите по ал. 1 се предоставят на председателя или на оправомощен от него заместник-председател за даване на разпореждане за прилагане на СРС.\n\nЧл. 32. (1) Резултатите от прилагането на специални разузнавателни средства се отразяват на хартиен или друг носител непосредствено след получаването им. (2) Незабавно след изготвянето носителят по ал. 1 се изпраща на органа, направил искането за използване на СРС.\n\nЧл. 32. (1) Резултатите от прилагането на специални разузнавателни средства се отразяват на хартиен или друг носител непосредствено след получаването им.\n\n(2) Незабавно след изготвянето носителят по ал. 1 се изпраща на органа, направил искането за използване на СРС.\n\nЧл. 33. Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се съхраняват в ДАТО в срока на прилагане на СРС.\n\nЧл. 33. Искането за използване на СРС, разрешението на съда, справката и декларацията, ако има такава, се съхраняват в ДАТО в срока на прилагане на СРС.\n\nЧл. 34. (1) Документите, извън посочените в чл. 30 , се завеждат в отделни регистри. (2) Организацията и редът за движението на служебните документи по ал. 1 се определят с Правилата за документооборота, утвърдени от председателя.\n\nЧл. 34. (1) Документите, извън посочените в чл. 30 , се завеждат в отделни регистри.\n\n(2) Организацията и редът за движението на служебните документи по ал. 1 се определят с Правилата за документооборота, утвърдени от председателя.\n\nЧл. 35. (1) Документите, извън посочените в чл. 30 , се завеждат в съответната регистратура, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Преписките подлежат на насочване според адресата или съдържанието им.\n\nЧл. 35. (1) Документите, извън посочените в чл. 30 , се завеждат в съответната регистратура, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\n(3) Преписките подлежат на насочване според адресата или съдържанието им.\n\nЧл. 36. (1) Председателят, заместник-председателите и главният секретар възлагат преписките с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на преписките на един или повече служители, като конкретизират задачите.\n\nЧл. 36. (1) Председателят, заместник-председателите и главният секретар възлагат преписките с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис.\n\n(2) Ръководителите на административни звена възлагат с резолюция изработването на преписките на един или повече служители, като конкретизират задачите.\n\nЧл. 37. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Изходящите от ДАТО документи се съставят в два екземпляра. Първият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата.\n\nЧл. 37. (Изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) Изходящите от ДАТО документи се съставят в два екземпляра. Първият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 19з от Закона за специалните разузнавателни средства .\n\nПараграф единствен. Правилникът се приема на основание чл. 19з от Закона за специалните разузнавателни средства .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\n(ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.)\n\n§ 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 135 ОТ 19 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\" Заключителни разпоредби\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 135 ОТ 19 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\"\n\nЗаключителни разпоредби\n\n(ОБН. - ДВ, БР. 57 ОТ 2020 Г., В СИЛА ОТ 26.06.2020 Г.) § 22. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 57 ОТ 2020 Г., В СИЛА ОТ 26.06.2020 Г.)\n\n§ 22. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 307 ОТ 30 СЕПТЕМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 247 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2013 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 307 ОТ 30 СЕПТЕМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ТЕХНИЧЕСКИ ОПЕРАЦИИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 247 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2013 Г.\n\n(ОБН. - ДВ, БР. 79 ОТ 2022 Г., В СИЛА ОТ 04.10.2022 Г.) § 9. Председателят на Държавна агенция \"Технически операции\" извършва съответните промени в длъжностното разписание на ДАТО и урежда правоотношенията на служителите в едномесечен срок от влизането в сила на постановлението .\n\n(ОБН. - ДВ, БР. 79 ОТ 2022 Г., В СИЛА ОТ 04.10.2022 Г.)\n\n§ 9. Председателят на Държавна агенция \"Технически операции\" извършва съответните промени в длъжностното разписание на ДАТО и урежда правоотношенията на служителите в едномесечен срок от влизането в сила на постановлението .\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 11 (Предишно Приложение към чл. 11, изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.) (поверително)\n\nПриложение № 1 към чл. 11\n\n(Предишно Приложение към чл. 11, изм. - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г.)\n\n(поверително)\n\nПриложение № 2 към чл. 19, т. 9 (Ново - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., изм. и доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.) (секретно)\n\nПриложение № 2 към чл. 19, т. 9\n\n(Ново - ДВ, бр. 57 от 2020 г., в сила от 26.06.2020 г., изм. и доп. - ДВ, бр. 79 от 2022 г., в сила от 04.10.2022 г.)\n\n(секретно)\n\n| ↑ нагоре | ← назад | пълна версия"
}