{
  "ldoc_id": "2135659572",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135659572",
  "list_title": "Примерен правилник за вътрешния ред в етажната собственост",
  "law_title": "Примерен правилник за вътрешния ред в етажната собственост",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРИМЕРЕН ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ЕТАЖНАТА СОБСТВЕНОСТ Утвърден със Заповед № РД 02 – 14 - 1111 от  15.06.2009 г. на министъра на МРРБ (по чл. 11, ал. 5 от Закона за управление на етажната собственост ) I. Общи положения Чл. 1. Този правилник урежда отношенията между собствениците на имоти в сградата в режим на етажна собственост, намираща се в област ...................., община..........................., гр./с..................................., район ...............(за градовете с районно деление), ул. ......................................№........., ЖК............................, блок........, вход....., по повод  установяването, поддържането и контрола по спазването на  вътрешен ред в сградата, поддържането на общите части на сградата и предвиденото по проект техническо оборудване към нея. Чл. 2. Собствениците на самостоятелни обекти в сградата, членовете на  техните семейства, наемателите и членовете на техните семейства, както и посетителите са длъжни стриктно да спазват разпоредбите на Закона за управление на етажната собственост (ЗУЕС) и този правилник, по повод упражняване на правата и изпълнението на своите задължения. Чл. 3. Изпълнението на актовете на органите на Етажната собственост, включително обжалването им се осъществява по реда, предвиден в ЗУЕС. II. Управление на Етажната собственост Чл. 4. Органи на Етажната собственост (ЕС) са: 1. общо събрание; 2. управителен съвет (УС)/управител. 3. контролен съвет (КС)/контрольор. Чл. 5. (1) Общото събрание на ЕС може да приема решения по всички въпроси, касаещи вътрешния ред, ползването и поддържането на общите части и др., включително (но не изчерпателно): 1. за приемане, изменение и допълване на правилника за вътрешния ред; 2. за избор и освобождаване на членове на управителния съвет (управител), касиер, членове на контролния съвет (контрольора); 3. определя размера на паричните вноски за разходите за управлението и поддържането на общите части на сградата, размера на паричните вноски във фонд \"Ремонт и обновяване\", приемане на годишен бюджет за приходите и разходите и одобряване на годишните отчети на управителния съвет (управителя), както и на контролния съвет (контрольора); 4. за извършване на ремонти, реконструкции, преустройства и други дейности в общите части на сградата, включително и по изпълнение на предписаните мерки в доклада към техническия паспорт, или на други предписания на компетентните органи. 5. за изменения в плана за извършване на ремонти, когато се налагат непредвидени разходи/или да упълномощи УС (управителя) да извършва такива при единодушно решение на УС с лимит за един ремонт от ........ лв. и обща сума от ..........лв., съгласно приетия годишен бюджет на ЕС; 6. за възлагане на дейности по поддържането на общите части на сградата на юридическо или физическо лице срещу възнаграждение, като определя и конкретните правомощия на управителния съвет (управителя), които могат да бъдат възложени за изпълнение на тези лица ; (2) Общото събрание не може да откаже приемане на решение за извършване на разходи, които са необходими за поддържането или за възстановяването на общите части на сградата. Чл. 6. (1) Общо събрание на ЕС се провежда най-малко един път годишно. (2) При организацията, свикването, провеждането и обявяването на взетите решения от Общото събрание се прилагат съответните разпоредби на ЗУЕС . Чл. 7. (1) Изпълнителен орган на етажната собственост е управителния съвет (управителя). (2) Управителният съвет се състои от ......... членове ./трябва да е нечетен брой и не по-малко от трима/, които се избират за срок от ......../до две години/. (3) Членовете на управителния съвет избират от своя състав председател. Чл. 8. По отношение функционирането и правомощията на УС, както и при избор на нов УС се прилагат съответните разпоредби на ЗУЕС . Чл. 9. (1) Контролен съвет (контрольор) се избира за срок до две години и притежава правомощията, посочени в чл. 24 на ЗУЕС . (2) Контролният съвет се състои от ..........членове./трябва да е нечетен брой и не по-малко от трима/,  които избират от своя състав председател. Чл. 10. При смяна на председателя на УС /управителя/, съхраняваните документи, както и наличните финансови и други средства, включително банкови сметки и банкови карти се предават с Приемателно-предавателен протокол, който се приподписва от председателя на контролния съвет/Контрольора/. Чл. 11. Разпоредбите на този раздел се прилагат и тогава, когато етажната собственост се управлява от Сдружение на собствениците, като в този случай общото събрание на Сдружението може да приема решения и за сключване на договори с трети лица, за промени в споразумението за създаване на сдружението и за прекратяването му. III. Установяване и спазване на вътрешния ред в сградата Чл. 12. (1) Обитателите и посетителите в сградата са длъжни да използват техническото оборудване в сградата, като асансьори, перални/сушилни, абонатна станция, газова инсталация, електрическа инсталация и т.н., както и прилежащата към ЕС площ, в съответствие с този правилник и специалните указания и инструкции за тяхната експлоатация и стопанисване. (2) При констатиране на аварии, повреди и/или  разрушаване на инсталирано техническо съоръжение, части от сградата и/или прилежащата площ, незабавно следва да се уведомява председателя на ЕС или друг член на управителните органи с цел ограничаване на щетите и своевременно възстановяване на повредите. (3) По начина, описан в предходната алинея се действа и при констатиране на щетите в отделен апартамент, с цел изясняване на  причините за тяхното настъпване, предприемане на действия по тяхното отстраняване и предотвратяване на повторна повреда, доколкото това е възможно. Чл. 13. Обитателите и посетителите са длъжни да не допускат замърсяване на общите части, местата за общо ползване и прилежащия терен около сградата. Ако определени дейности в тези пространства са предизвикали замърсяване, отпадъците трябва да се отстранят веднага след приключване на дейността. Чл. 14. Обитателите са длъжни да не допускат малолетни и непълнолетни членове на техните семейства или временно пребиваващи в жилищата им лица да извършват действия, които нарушават установените правила за вътрешния ред или водят до нанасяне на повреди в общите части на сградата. Чл. 15. (1) За поведението на посетителите, по повод  спазване на установения с настоящия правилник ред, отговорност носят постоянните обитатели на етажната собственост. (2) При повреждане на общи части, прилежаща площ или техническо оборудване от посетители, те носят  солидарна имуществена отговорност с постоянните обитатели. Чл. 16. Председателят на управителния съвет, съответно управителят, е длъжен да осигури денонощно заключване на входните врати, както и монтирането на домофонни уредби или звънци в сгради над три етажа. Чл. 17. Управителният съвет (управителят) е длъжен да създаде организация за незабавно отстраняване на снега по тротоарите и прилежащите площи към сградите, както и премахването на ледените висулки и създаващите пречки за преминаване на пешеходци натрупвания от сняг. Чл. 18. Собствениците и наемателите  са длъжни да спазват стриктно задълженията си в изпълнение на създадената по чл. 17 организация, съгласно уточнения график. Чл. 19. Председателят на управителния съвет (управителят) или упълномощено от тях лице е длъжен да състави и води редовно Книга на собствениците по чл. 7 от ЗУЕС . Чл. 20. Собствениците на самостоятелни обекти в сградата са длъжни да осигуряват вписването на всички обитатели в техните обекти в Книгата на собствениците, в 15-дневен срок от началната дата на обитаването. Чл. 21. Забраняват се свиренето, пеенето, шумния говор и увеселения, използването на озвучителни системи, на перални и съдомиялни машини, извършването на производствени дейности и ремонтни работи, които нарушават спокойствието на останалите обитатели, във времето от 22 до 8 ч. сутринта и от 14 до 16 ч. следобед. Изключения се допускат само с разрешение на председателя на управителния съвет или на управителя. Чл. 22. Забранено е инсталирането на антени по външните стени и балконите. Чл. 23. Забранено е складирането на вещи и сушенето на дрехи, поставени над нивото на  парапета на балконите на лицевата страна на сградата. Чл. 24. Забранява се използването на конструкции за простиране на дрехи от балконите и прозорците на лицевата страна на сградата. Чл. 25. (1) Изтупването на килими, дрехи и спално бельо се извършва само на определените за тази цел места. (2) Когато няма определено място за тупане, то не може да става от балконите и прозорците на лицевата страна на сградата. Чл. 26. Забранява са поставянето на недобре закрепени предмети на балконите и прозорците, застрашаващи сигурността  и създаващи опасност за живота и здравето на гражданите. Чл. 27. Забранява се хвърлянето и възпламеняването на бомбички и други запалителни и избухливи предмети и смеси около сградата. Чл. 28. Не могат да се поставят вещи, строителни материали, леснозапалими опасни вещества, отпадъци и други предмети на стълбищните площадки, стълбите и други места за общо ползване. Чл. 29. Забранява се приютяването на бездомни кучета или други животни във входовете, стълбищните площадки и другите общи части на сградата. Чл. 30. Не се разрешава изливането на вода и изхвърлянето на отпадъци, както и директното отвеждане на дим и газове през прозорците, балконите и стълбищата на сградата Чл. 31. (1) Забранява се изхвърлянето в канализацията на вещи, строителни материали, отпадъци, течни опасни вещества, моторни масла и други нефтопродукти и др. (2) В случай на установяване на причинителя на запушването или повреждането на канализацията, разноските за възстановяването й са изцяло за негова сметка. Чл. 32. Забранява се в таваните и мазетата да се съхраняват лесно запалими материали, ако не са спазени противопожарните правила. Чл. 33. Освобождават се от заплащане на консумативни разходи за общите части на сградата собствениците на магазини, офиси и други, когато за техните самостоятелни обекти е предвиден отделен вход/входове за търговската дейност и зареждането със стока, който/които не съвпада/т с входа/входовете, предвидени за останалите собственици и обитатели на сградата. Чл. 34. Освобождават се от заплащане на консумативни разходи за асансьор обитателите на жилища до втория (третия) етаж, при съгласие на всички собственици от съответния етаж и осигуряване на фактическа невъзможност за ползване на асансьора от тях. Чл. 35. Общото събрание на етажната собственост може да установи и други мерки или ограничения с цел да се гарантират тишината, спокойствието, безопасността и редът в сградата. IV. Контрол и наказания Чл. 36. Собственик или обитател в сградата, който наруши правилата за вътрешния ред в етажната собственост, установени с този правилник, и създаде безпокойство, по-голямо от обичайното, за другите собственици и обитатели, се наказва с глоба от 50 до 150 лв., когато е физическо лице, или от 200 до 500 лв., когато е юридическо лице. Чл. 37. Налагането и събирането на глобите и обжалването на решенията за тяхното налагане се извършват по реда на чл. 57 от ЗУЕС . V. Заключителни разпоредби § 1. Настоящият Правилник е приет от Общото събрание на етажната собственост /Общото събрание на Сдружението на собствениците/, проведено на .................20 ... г. УПРАВИТЕЛЕН СЪВЕТ: Председател на УС: ........................................................................................................................ Членове: 1. .................................................................................................................. 2. .................................................................................................................. .....................................................................................................................\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРИМЕРЕН ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ЕТАЖНАТА СОБСТВЕНОСТ Утвърден със Заповед № РД 02 – 14 - 1111 от  15.06.2009 г. на министъра на МРРБ (по чл. 11, ал. 5 от Закона за управление на етажната собственост ) I. Общи положения Чл. 1. Този правилник урежда отношенията между собствениците на имоти в сградата в режим на етажна собственост, намираща се в област ...................., община..........................., гр./с..................................., район ...............(за градовете с районно деление), ул. ......................................№........., ЖК............................, блок........, вход....., по повод  установяването, поддържането и контрола по спазването на  вътрешен ред в сградата, поддържането на общите части на сградата и предвиденото по проект техническо оборудване към нея. Чл. 2. Собствениците на самостоятелни обекти в сградата, членовете на  техните семейства, наемателите и членовете на техните семейства, както и посетителите са длъжни стриктно да спазват разпоредбите на Закона за управление на етажната собственост (ЗУЕС) и този правилник, по повод упражняване на правата и изпълнението на своите задължения. Чл. 3. Изпълнението на актовете на органите на Етажната собственост, включително обжалването им се осъществява по реда, предвиден в ЗУЕС. II. Управление на Етажната собственост Чл. 4. Органи на Етажната собственост (ЕС) са: 1. общо събрание; 2. управителен съвет (УС)/управител. 3. контролен съвет (КС)/контрольор. Чл. 5. (1) Общото събрание на ЕС може да приема решения по всички въпроси, касаещи вътрешния ред, ползването и поддържането на общите части и др., включително (но не изчерпателно): 1. за приемане, изменение и допълване на правилника за вътрешния ред; 2. за избор и освобождаване на членове на управителния съвет (управител), касиер, членове на контролния съвет (контрольора); 3. определя размера на паричните вноски за разходите за управлението и поддържането на общите части на сградата, размера на паричните вноски във фонд \"Ремонт и обновяване\", приемане на годишен бюджет за приходите и разходите и одобряване на годишните отчети на управителния съвет (управителя), както и на контролния съвет (контрольора); 4. за извършване на ремонти, реконструкции, преустройства и други дейности в общите части на сградата, включително и по изпълнение на предписаните мерки в доклада към техническия паспорт, или на други предписания на компетентните органи. 5. за изменения в плана за извършване на ремонти, когато се налагат непредвидени разходи/или да упълномощи УС (управителя) да извършва такива при единодушно решение на УС с лимит за един ремонт от ........ лв. и обща сума от ..........лв., съгласно приетия годишен бюджет на ЕС; 6. за възлагане на дейности по поддържането на общите части на сградата на юридическо или физическо лице срещу възнаграждение, като определя и конкретните правомощия на управителния съвет (управителя), които могат да бъдат възложени за изпълнение на тези лица ; (2) Общото събрание не може да откаже приемане на решение за извършване на разходи, които са необходими за поддържането или за възстановяването на общите части на сградата. Чл. 6. (1) Общо събрание на ЕС се провежда най-малко един път годишно. (2) При организацията, свикването, провеждането и обявяването на взетите решения от Общото събрание се прилагат съответните разпоредби на ЗУЕС . Чл. 7. (1) Изпълнителен орган на етажната собственост е управителния съвет (управителя). (2) Управителният съвет се състои от ......... членове ./трябва да е нечетен брой и не по-малко от трима/, които се избират за срок от ......../до две години/. (3) Членовете на управителния съвет избират от своя състав председател. Чл. 8. По отношение функционирането и правомощията на УС, както и при избор на нов УС се прилагат съответните разпоредби на ЗУЕС . Чл. 9. (1) Контролен съвет (контрольор) се избира за срок до две години и притежава правомощията, посочени в чл. 24 на ЗУЕС . (2) Контролният съвет се състои от ..........членове./трябва да е нечетен брой и не по-малко от трима/,  които избират от своя състав председател. Чл. 10. При смяна на председателя на УС /управителя/, съхраняваните документи, както и наличните финансови и други средства, включително банкови сметки и банкови карти се предават с Приемателно-предавателен протокол, който се приподписва от председателя на контролния съвет/Контрольора/. Чл. 11. Разпоредбите на този раздел се прилагат и тогава, когато етажната собственост се управлява от Сдружение на собствениците, като в този случай общото събрание на Сдружението може да приема решения и за сключване на договори с трети лица, за промени в споразумението за създаване на сдружението и за прекратяването му. III. Установяване и спазване на вътрешния ред в сградата Чл. 12. (1) Обитателите и посетителите в сградата са длъжни да използват техническото оборудване в сградата, като асансьори, перални/сушилни, абонатна станция, газова инсталация, електрическа инсталация и т.н., както и прилежащата към ЕС площ, в съответствие с този правилник и специалните указания и инструкции за тяхната експлоатация и стопанисване. (2) При констатиране на аварии, повреди и/или  разрушаване на инсталирано техническо съоръжение, части от сградата и/или прилежащата площ, незабавно следва да се уведомява председателя на ЕС или друг член на управителните органи с цел ограничаване на щетите и своевременно възстановяване на повредите. (3) По начина, описан в предходната алинея се действа и при констатиране на щетите в отделен апартамент, с цел изясняване на  причините за тяхното настъпване, предприемане на действия по тяхното отстраняване и предотвратяване на повторна повреда, доколкото това е възможно. Чл. 13. Обитателите и посетителите са длъжни да не допускат замърсяване на общите части, местата за общо ползване и прилежащия терен около сградата. Ако определени дейности в тези пространства са предизвикали замърсяване, отпадъците трябва да се отстранят веднага след приключване на дейността. Чл. 14. Обитателите са длъжни да не допускат малолетни и непълнолетни членове на техните семейства или временно пребиваващи в жилищата им лица да извършват действия, които нарушават установените правила за вътрешния ред или водят до нанасяне на повреди в общите части на сградата. Чл. 15. (1) За поведението на посетителите, по повод  спазване на установения с настоящия правилник ред, отговорност носят постоянните обитатели на етажната собственост. (2) При повреждане на общи части, прилежаща площ или техническо оборудване от посетители, те носят  солидарна имуществена отговорност с постоянните обитатели. Чл. 16. Председателят на управителния съвет, съответно управителят, е длъжен да осигури денонощно заключване на входните врати, както и монтирането на домофонни уредби или звънци в сгради над три етажа. Чл. 17. Управителният съвет (управителят) е длъжен да създаде организация за незабавно отстраняване на снега по тротоарите и прилежащите площи към сградите, както и премахването на ледените висулки и създаващите пречки за преминаване на пешеходци натрупвания от сняг. Чл. 18. Собствениците и наемателите  са длъжни да спазват стриктно задълженията си в изпълнение на създадената по чл. 17 организация, съгласно уточнения график. Чл. 19. Председателят на управителния съвет (управителят) или упълномощено от тях лице е длъжен да състави и води редовно Книга на собствениците по чл. 7 от ЗУЕС . Чл. 20. Собствениците на самостоятелни обекти в сградата са длъжни да осигуряват вписването на всички обитатели в техните обекти в Книгата на собствениците, в 15-дневен срок от началната дата на обитаването. Чл. 21. Забраняват се свиренето, пеенето, шумния говор и увеселения, използването на озвучителни системи, на перални и съдомиялни машини, извършването на производствени дейности и ремонтни работи, които нарушават спокойствието на останалите обитатели, във времето от 22 до 8 ч. сутринта и от 14 до 16 ч. следобед. Изключения се допускат само с разрешение на председателя на управителния съвет или на управителя. Чл. 22. Забранено е инсталирането на антени по външните стени и балконите. Чл. 23. Забранено е складирането на вещи и сушенето на дрехи, поставени над нивото на  парапета на балконите на лицевата страна на сградата. Чл. 24. Забранява се използването на конструкции за простиране на дрехи от балконите и прозорците на лицевата страна на сградата. Чл. 25. (1) Изтупването на килими, дрехи и спално бельо се извършва само на определените за тази цел места. (2) Когато няма определено място за тупане, то не може да става от балконите и прозорците на лицевата страна на сградата. Чл. 26. Забранява са поставянето на недобре закрепени предмети на балконите и прозорците, застрашаващи сигурността  и създаващи опасност за живота и здравето на гражданите. Чл. 27. Забранява се хвърлянето и възпламеняването на бомбички и други запалителни и избухливи предмети и смеси около сградата. Чл. 28. Не могат да се поставят вещи, строителни материали, леснозапалими опасни вещества, отпадъци и други предмети на стълбищните площадки, стълбите и други места за общо ползване. Чл. 29. Забранява се приютяването на бездомни кучета или други животни във входовете, стълбищните площадки и другите общи части на сградата. Чл. 30. Не се разрешава изливането на вода и изхвърлянето на отпадъци, както и директното отвеждане на дим и газове през прозорците, балконите и стълбищата на сградата Чл. 31. (1) Забранява се изхвърлянето в канализацията на вещи, строителни материали, отпадъци, течни опасни вещества, моторни масла и други нефтопродукти и др. (2) В случай на установяване на причинителя на запушването или повреждането на канализацията, разноските за възстановяването й са изцяло за негова сметка. Чл. 32. Забранява се в таваните и мазетата да се съхраняват лесно запалими материали, ако не са спазени противопожарните правила. Чл. 33. Освобождават се от заплащане на консумативни разходи за общите части на сградата собствениците на магазини, офиси и други, когато за техните самостоятелни обекти е предвиден отделен вход/входове за търговската дейност и зареждането със стока, който/които не съвпада/т с входа/входовете, предвидени за останалите собственици и обитатели на сградата. Чл. 34. Освобождават се от заплащане на консумативни разходи за асансьор обитателите на жилища до втория (третия) етаж, при съгласие на всички собственици от съответния етаж и осигуряване на фактическа невъзможност за ползване на асансьора от тях. Чл. 35. Общото събрание на етажната собственост може да установи и други мерки или ограничения с цел да се гарантират тишината, спокойствието, безопасността и редът в сградата. IV. Контрол и наказания Чл. 36. Собственик или обитател в сградата, който наруши правилата за вътрешния ред в етажната собственост, установени с този правилник, и създаде безпокойство, по-голямо от обичайното, за другите собственици и обитатели, се наказва с глоба от 50 до 150 лв., когато е физическо лице, или от 200 до 500 лв., когато е юридическо лице. Чл. 37. Налагането и събирането на глобите и обжалването на решенията за тяхното налагане се извършват по реда на чл. 57 от ЗУЕС . V. Заключителни разпоредби § 1. Настоящият Правилник е приет от Общото събрание на етажната собственост /Общото събрание на Сдружението на собствениците/, проведено на .................20 ... г. УПРАВИТЕЛЕН СЪВЕТ: Председател на УС: ........................................................................................................................ Членове: 1. .................................................................................................................. 2. .................................................................................................................. .....................................................................................................................\n\nПРИМЕРЕН ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ЕТАЖНАТА СОБСТВЕНОСТ Утвърден със Заповед № РД 02 – 14 - 1111 от  15.06.2009 г. на министъра на МРРБ (по чл. 11, ал. 5 от Закона за управление на етажната собственост ) I. Общи положения Чл. 1. Този правилник урежда отношенията между собствениците на имоти в сградата в режим на етажна собственост, намираща се в област ...................., община..........................., гр./с..................................., район ...............(за градовете с районно деление), ул. ......................................№........., ЖК............................, блок........, вход....., по повод  установяването, поддържането и контрола по спазването на  вътрешен ред в сградата, поддържането на общите части на сградата и предвиденото по проект техническо оборудване към нея. Чл. 2. Собствениците на самостоятелни обекти в сградата, членовете на  техните семейства, наемателите и членовете на техните семейства, както и посетителите са длъжни стриктно да спазват разпоредбите на Закона за управление на етажната собственост (ЗУЕС) и този правилник, по повод упражняване на правата и изпълнението на своите задължения. Чл. 3. Изпълнението на актовете на органите на Етажната собственост, включително обжалването им се осъществява по реда, предвиден в ЗУЕС. II. Управление на Етажната собственост Чл. 4. Органи на Етажната собственост (ЕС) са: 1. общо събрание; 2. управителен съвет (УС)/управител. 3. контролен съвет (КС)/контрольор. Чл. 5. (1) Общото събрание на ЕС може да приема решения по всички въпроси, касаещи вътрешния ред, ползването и поддържането на общите части и др., включително (но не изчерпателно): 1. за приемане, изменение и допълване на правилника за вътрешния ред; 2. за избор и освобождаване на членове на управителния съвет (управител), касиер, членове на контролния съвет (контрольора); 3. определя размера на паричните вноски за разходите за управлението и поддържането на общите части на сградата, размера на паричните вноски във фонд \"Ремонт и обновяване\", приемане на годишен бюджет за приходите и разходите и одобряване на годишните отчети на управителния съвет (управителя), както и на контролния съвет (контрольора); 4. за извършване на ремонти, реконструкции, преустройства и други дейности в общите части на сградата, включително и по изпълнение на предписаните мерки в доклада към техническия паспорт, или на други предписания на компетентните органи. 5. за изменения в плана за извършване на ремонти, когато се налагат непредвидени разходи/или да упълномощи УС (управителя) да извършва такива при единодушно решение на УС с лимит за един ремонт от ........ лв. и обща сума от ..........лв., съгласно приетия годишен бюджет на ЕС; 6. за възлагане на дейности по поддържането на общите части на сградата на юридическо или физическо лице срещу възнаграждение, като определя и конкретните правомощия на управителния съвет (управителя), които могат да бъдат възложени за изпълнение на тези лица ; (2) Общото събрание не може да откаже приемане на решение за извършване на разходи, които са необходими за поддържането или за възстановяването на общите части на сградата. Чл. 6. (1) Общо събрание на ЕС се провежда най-малко един път годишно. (2) При организацията, свикването, провеждането и обявяването на взетите решения от Общото събрание се прилагат съответните разпоредби на ЗУЕС . Чл. 7. (1) Изпълнителен орган на етажната собственост е управителния съвет (управителя). (2) Управителният съвет се състои от ......... членове ./трябва да е нечетен брой и не по-малко от трима/, които се избират за срок от ......../до две години/. (3) Членовете на управителния съвет избират от своя състав председател. Чл. 8. По отношение функционирането и правомощията на УС, както и при избор на нов УС се прилагат съответните разпоредби на ЗУЕС . Чл. 9. (1) Контролен съвет (контрольор) се избира за срок до две години и притежава правомощията, посочени в чл. 24 на ЗУЕС . (2) Контролният съвет се състои от ..........членове./трябва да е нечетен брой и не по-малко от трима/,  които избират от своя състав председател. Чл. 10. При смяна на председателя на УС /управителя/, съхраняваните документи, както и наличните финансови и други средства, включително банкови сметки и банкови карти се предават с Приемателно-предавателен протокол, който се приподписва от председателя на контролния съвет/Контрольора/. Чл. 11. Разпоредбите на този раздел се прилагат и тогава, когато етажната собственост се управлява от Сдружение на собствениците, като в този случай общото събрание на Сдружението може да приема решения и за сключване на договори с трети лица, за промени в споразумението за създаване на сдружението и за прекратяването му. III. Установяване и спазване на вътрешния ред в сградата Чл. 12. (1) Обитателите и посетителите в сградата са длъжни да използват техническото оборудване в сградата, като асансьори, перални/сушилни, абонатна станция, газова инсталация, електрическа инсталация и т.н., както и прилежащата към ЕС площ, в съответствие с този правилник и специалните указания и инструкции за тяхната експлоатация и стопанисване. (2) При констатиране на аварии, повреди и/или  разрушаване на инсталирано техническо съоръжение, части от сградата и/или прилежащата площ, незабавно следва да се уведомява председателя на ЕС или друг член на управителните органи с цел ограничаване на щетите и своевременно възстановяване на повредите. (3) По начина, описан в предходната алинея се действа и при констатиране на щетите в отделен апартамент, с цел изясняване на  причините за тяхното настъпване, предприемане на действия по тяхното отстраняване и предотвратяване на повторна повреда, доколкото това е възможно. Чл. 13. Обитателите и посетителите са длъжни да не допускат замърсяване на общите части, местата за общо ползване и прилежащия терен около сградата. Ако определени дейности в тези пространства са предизвикали замърсяване, отпадъците трябва да се отстранят веднага след приключване на дейността. Чл. 14. Обитателите са длъжни да не допускат малолетни и непълнолетни членове на техните семейства или временно пребиваващи в жилищата им лица да извършват действия, които нарушават установените правила за вътрешния ред или водят до нанасяне на повреди в общите части на сградата. Чл. 15. (1) За поведението на посетителите, по повод  спазване на установения с настоящия правилник ред, отговорност носят постоянните обитатели на етажната собственост. (2) При повреждане на общи части, прилежаща площ или техническо оборудване от посетители, те носят  солидарна имуществена отговорност с постоянните обитатели. Чл. 16. Председателят на управителния съвет, съответно управителят, е длъжен да осигури денонощно заключване на входните врати, както и монтирането на домофонни уредби или звънци в сгради над три етажа. Чл. 17. Управителният съвет (управителят) е длъжен да създаде организация за незабавно отстраняване на снега по тротоарите и прилежащите площи към сградите, както и премахването на ледените висулки и създаващите пречки за преминаване на пешеходци натрупвания от сняг. Чл. 18. Собствениците и наемателите  са длъжни да спазват стриктно задълженията си в изпълнение на създадената по чл. 17 организация, съгласно уточнения график. Чл. 19. Председателят на управителния съвет (управителят) или упълномощено от тях лице е длъжен да състави и води редовно Книга на собствениците по чл. 7 от ЗУЕС . Чл. 20. Собствениците на самостоятелни обекти в сградата са длъжни да осигуряват вписването на всички обитатели в техните обекти в Книгата на собствениците, в 15-дневен срок от началната дата на обитаването. Чл. 21. Забраняват се свиренето, пеенето, шумния говор и увеселения, използването на озвучителни системи, на перални и съдомиялни машини, извършването на производствени дейности и ремонтни работи, които нарушават спокойствието на останалите обитатели, във времето от 22 до 8 ч. сутринта и от 14 до 16 ч. следобед. Изключения се допускат само с разрешение на председателя на управителния съвет или на управителя. Чл. 22. Забранено е инсталирането на антени по външните стени и балконите. Чл. 23. Забранено е складирането на вещи и сушенето на дрехи, поставени над нивото на  парапета на балконите на лицевата страна на сградата. Чл. 24. Забранява се използването на конструкции за простиране на дрехи от балконите и прозорците на лицевата страна на сградата. Чл. 25. (1) Изтупването на килими, дрехи и спално бельо се извършва само на определените за тази цел места. (2) Когато няма определено място за тупане, то не може да става от балконите и прозорците на лицевата страна на сградата. Чл. 26. Забранява са поставянето на недобре закрепени предмети на балконите и прозорците, застрашаващи сигурността  и създаващи опасност за живота и здравето на гражданите. Чл. 27. Забранява се хвърлянето и възпламеняването на бомбички и други запалителни и избухливи предмети и смеси около сградата. Чл. 28. Не могат да се поставят вещи, строителни материали, леснозапалими опасни вещества, отпадъци и други предмети на стълбищните площадки, стълбите и други места за общо ползване. Чл. 29. Забранява се приютяването на бездомни кучета или други животни във входовете, стълбищните площадки и другите общи части на сградата. Чл. 30. Не се разрешава изливането на вода и изхвърлянето на отпадъци, както и директното отвеждане на дим и газове през прозорците, балконите и стълбищата на сградата Чл. 31. (1) Забранява се изхвърлянето в канализацията на вещи, строителни материали, отпадъци, течни опасни вещества, моторни масла и други нефтопродукти и др. (2) В случай на установяване на причинителя на запушването или повреждането на канализацията, разноските за възстановяването й са изцяло за негова сметка. Чл. 32. Забранява се в таваните и мазетата да се съхраняват лесно запалими материали, ако не са спазени противопожарните правила. Чл. 33. Освобождават се от заплащане на консумативни разходи за общите части на сградата собствениците на магазини, офиси и други, когато за техните самостоятелни обекти е предвиден отделен вход/входове за търговската дейност и зареждането със стока, който/които не съвпада/т с входа/входовете, предвидени за останалите собственици и обитатели на сградата. Чл. 34. Освобождават се от заплащане на консумативни разходи за асансьор обитателите на жилища до втория (третия) етаж, при съгласие на всички собственици от съответния етаж и осигуряване на фактическа невъзможност за ползване на асансьора от тях. Чл. 35. Общото събрание на етажната собственост може да установи и други мерки или ограничения с цел да се гарантират тишината, спокойствието, безопасността и редът в сградата. IV. Контрол и наказания Чл. 36. Собственик или обитател в сградата, който наруши правилата за вътрешния ред в етажната собственост, установени с този правилник, и създаде безпокойство, по-голямо от обичайното, за другите собственици и обитатели, се наказва с глоба от 50 до 150 лв., когато е физическо лице, или от 200 до 500 лв., когато е юридическо лице. Чл. 37. Налагането и събирането на глобите и обжалването на решенията за тяхното налагане се извършват по реда на чл. 57 от ЗУЕС . V. Заключителни разпоредби § 1. Настоящият Правилник е приет от Общото събрание на етажната собственост /Общото събрание на Сдружението на собствениците/, проведено на .................20 ... г. УПРАВИТЕЛЕН СЪВЕТ: Председател на УС: ........................................................................................................................ Членове: 1. .................................................................................................................. 2. .................................................................................................................. .....................................................................................................................\n\nПРИМЕРЕН ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ЕТАЖНАТА СОБСТВЕНОСТ Утвърден със Заповед № РД 02 – 14 - 1111 от  15.06.2009 г. на министъра на МРРБ (по чл. 11, ал. 5 от Закона за управление на етажната собственост ) I. Общи положения Чл. 1. Този правилник урежда отношенията между собствениците на имоти в сградата в режим на етажна собственост, намираща се в област ...................., община..........................., гр./с..................................., район ...............(за градовете с районно деление), ул. ......................................№........., ЖК............................, блок........, вход....., по повод  установяването, поддържането и контрола по спазването на  вътрешен ред в сградата, поддържането на общите части на сградата и предвиденото по проект техническо оборудване към нея. Чл. 2. Собствениците на самостоятелни обекти в сградата, членовете на  техните семейства, наемателите и членовете на техните семейства, както и посетителите са длъжни стриктно да спазват разпоредбите на Закона за управление на етажната собственост (ЗУЕС) и този правилник, по повод упражняване на правата и изпълнението на своите задължения. Чл. 3. Изпълнението на актовете на органите на Етажната собственост, включително обжалването им се осъществява по реда, предвиден в ЗУЕС. II. Управление на Етажната собственост Чл. 4. Органи на Етажната собственост (ЕС) са: 1. общо събрание; 2. управителен съвет (УС)/управител. 3. контролен съвет (КС)/контрольор. Чл. 5. (1) Общото събрание на ЕС може да приема решения по всички въпроси, касаещи вътрешния ред, ползването и поддържането на общите части и др., включително (но не изчерпателно): 1. за приемане, изменение и допълване на правилника за вътрешния ред; 2. за избор и освобождаване на членове на управителния съвет (управител), касиер, членове на контролния съвет (контрольора); 3. определя размера на паричните вноски за разходите за управлението и поддържането на общите части на сградата, размера на паричните вноски във фонд \"Ремонт и обновяване\", приемане на годишен бюджет за приходите и разходите и одобряване на годишните отчети на управителния съвет (управителя), както и на контролния съвет (контрольора); 4. за извършване на ремонти, реконструкции, преустройства и други дейности в общите части на сградата, включително и по изпълнение на предписаните мерки в доклада към техническия паспорт, или на други предписания на компетентните органи. 5. за изменения в плана за извършване на ремонти, когато се налагат непредвидени разходи/или да упълномощи УС (управителя) да извършва такива при единодушно решение на УС с лимит за един ремонт от ........ лв. и обща сума от ..........лв., съгласно приетия годишен бюджет на ЕС; 6. за възлагане на дейности по поддържането на общите части на сградата на юридическо или физическо лице срещу възнаграждение, като определя и конкретните правомощия на управителния съвет (управителя), които могат да бъдат възложени за изпълнение на тези лица ; (2) Общото събрание не може да откаже приемане на решение за извършване на разходи, които са необходими за поддържането или за възстановяването на общите части на сградата. Чл. 6. (1) Общо събрание на ЕС се провежда най-малко един път годишно. (2) При организацията, свикването, провеждането и обявяването на взетите решения от Общото събрание се прилагат съответните разпоредби на ЗУЕС . Чл. 7. (1) Изпълнителен орган на етажната собственост е управителния съвет (управителя). (2) Управителният съвет се състои от ......... членове ./трябва да е нечетен брой и не по-малко от трима/, които се избират за срок от ......../до две години/. (3) Членовете на управителния съвет избират от своя състав председател. Чл. 8. По отношение функционирането и правомощията на УС, както и при избор на нов УС се прилагат съответните разпоредби на ЗУЕС . Чл. 9. (1) Контролен съвет (контрольор) се избира за срок до две години и притежава правомощията, посочени в чл. 24 на ЗУЕС . (2) Контролният съвет се състои от ..........членове./трябва да е нечетен брой и не по-малко от трима/,  които избират от своя състав председател. Чл. 10. При смяна на председателя на УС /управителя/, съхраняваните документи, както и наличните финансови и други средства, включително банкови сметки и банкови карти се предават с Приемателно-предавателен протокол, който се приподписва от председателя на контролния съвет/Контрольора/. Чл. 11. Разпоредбите на този раздел се прилагат и тогава, когато етажната собственост се управлява от Сдружение на собствениците, като в този случай общото събрание на Сдружението може да приема решения и за сключване на договори с трети лица, за промени в споразумението за създаване на сдружението и за прекратяването му. III. Установяване и спазване на вътрешния ред в сградата Чл. 12. (1) Обитателите и посетителите в сградата са длъжни да използват техническото оборудване в сградата, като асансьори, перални/сушилни, абонатна станция, газова инсталация, електрическа инсталация и т.н., както и прилежащата към ЕС площ, в съответствие с този правилник и специалните указания и инструкции за тяхната експлоатация и стопанисване. (2) При констатиране на аварии, повреди и/или  разрушаване на инсталирано техническо съоръжение, части от сградата и/или прилежащата площ, незабавно следва да се уведомява председателя на ЕС или друг член на управителните органи с цел ограничаване на щетите и своевременно възстановяване на повредите. (3) По начина, описан в предходната алинея се действа и при констатиране на щетите в отделен апартамент, с цел изясняване на  причините за тяхното настъпване, предприемане на действия по тяхното отстраняване и предотвратяване на повторна повреда, доколкото това е възможно. Чл. 13. Обитателите и посетителите са длъжни да не допускат замърсяване на общите части, местата за общо ползване и прилежащия терен около сградата. Ако определени дейности в тези пространства са предизвикали замърсяване, отпадъците трябва да се отстранят веднага след приключване на дейността. Чл. 14. Обитателите са длъжни да не допускат малолетни и непълнолетни членове на техните семейства или временно пребиваващи в жилищата им лица да извършват действия, които нарушават установените правила за вътрешния ред или водят до нанасяне на повреди в общите части на сградата. Чл. 15. (1) За поведението на посетителите, по повод  спазване на установения с настоящия правилник ред, отговорност носят постоянните обитатели на етажната собственост. (2) При повреждане на общи части, прилежаща площ или техническо оборудване от посетители, те носят  солидарна имуществена отговорност с постоянните обитатели. Чл. 16. Председателят на управителния съвет, съответно управителят, е длъжен да осигури денонощно заключване на входните врати, както и монтирането на домофонни уредби или звънци в сгради над три етажа. Чл. 17. Управителният съвет (управителят) е длъжен да създаде организация за незабавно отстраняване на снега по тротоарите и прилежащите площи към сградите, както и премахването на ледените висулки и създаващите пречки за преминаване на пешеходци натрупвания от сняг. Чл. 18. Собствениците и наемателите  са длъжни да спазват стриктно задълженията си в изпълнение на създадената по чл. 17 организация, съгласно уточнения график. Чл. 19. Председателят на управителния съвет (управителят) или упълномощено от тях лице е длъжен да състави и води редовно Книга на собствениците по чл. 7 от ЗУЕС . Чл. 20. Собствениците на самостоятелни обекти в сградата са длъжни да осигуряват вписването на всички обитатели в техните обекти в Книгата на собствениците, в 15-дневен срок от началната дата на обитаването. Чл. 21. Забраняват се свиренето, пеенето, шумния говор и увеселения, използването на озвучителни системи, на перални и съдомиялни машини, извършването на производствени дейности и ремонтни работи, които нарушават спокойствието на останалите обитатели, във времето от 22 до 8 ч. сутринта и от 14 до 16 ч. следобед. Изключения се допускат само с разрешение на председателя на управителния съвет или на управителя. Чл. 22. Забранено е инсталирането на антени по външните стени и балконите. Чл. 23. Забранено е складирането на вещи и сушенето на дрехи, поставени над нивото на  парапета на балконите на лицевата страна на сградата. Чл. 24. Забранява се използването на конструкции за простиране на дрехи от балконите и прозорците на лицевата страна на сградата. Чл. 25. (1) Изтупването на килими, дрехи и спално бельо се извършва само на определените за тази цел места. (2) Когато няма определено място за тупане, то не може да става от балконите и прозорците на лицевата страна на сградата. Чл. 26. Забранява са поставянето на недобре закрепени предмети на балконите и прозорците, застрашаващи сигурността  и създаващи опасност за живота и здравето на гражданите. Чл. 27. Забранява се хвърлянето и възпламеняването на бомбички и други запалителни и избухливи предмети и смеси около сградата. Чл. 28. Не могат да се поставят вещи, строителни материали, леснозапалими опасни вещества, отпадъци и други предмети на стълбищните площадки, стълбите и други места за общо ползване. Чл. 29. Забранява се приютяването на бездомни кучета или други животни във входовете, стълбищните площадки и другите общи части на сградата. Чл. 30. Не се разрешава изливането на вода и изхвърлянето на отпадъци, както и директното отвеждане на дим и газове през прозорците, балконите и стълбищата на сградата Чл. 31. (1) Забранява се изхвърлянето в канализацията на вещи, строителни материали, отпадъци, течни опасни вещества, моторни масла и други нефтопродукти и др. (2) В случай на установяване на причинителя на запушването или повреждането на канализацията, разноските за възстановяването й са изцяло за негова сметка. Чл. 32. Забранява се в таваните и мазетата да се съхраняват лесно запалими материали, ако не са спазени противопожарните правила. Чл. 33. Освобождават се от заплащане на консумативни разходи за общите части на сградата собствениците на магазини, офиси и други, когато за техните самостоятелни обекти е предвиден отделен вход/входове за търговската дейност и зареждането със стока, който/които не съвпада/т с входа/входовете, предвидени за останалите собственици и обитатели на сградата. Чл. 34. Освобождават се от заплащане на консумативни разходи за асансьор обитателите на жилища до втория (третия) етаж, при съгласие на всички собственици от съответния етаж и осигуряване на фактическа невъзможност за ползване на асансьора от тях. Чл. 35. Общото събрание на етажната собственост може да установи и други мерки или ограничения с цел да се гарантират тишината, спокойствието, безопасността и редът в сградата. IV. Контрол и наказания Чл. 36. Собственик или обитател в сградата, който наруши правилата за вътрешния ред в етажната собственост, установени с този правилник, и създаде безпокойство, по-голямо от обичайното, за другите собственици и обитатели, се наказва с глоба от 50 до 150 лв., когато е физическо лице, или от 200 до 500 лв., когато е юридическо лице. Чл. 37. Налагането и събирането на глобите и обжалването на решенията за тяхното налагане се извършват по реда на чл. 57 от ЗУЕС . V. Заключителни разпоредби § 1. Настоящият Правилник е приет от Общото събрание на етажната собственост /Общото събрание на Сдружението на собствениците/, проведено на .................20 ... г. УПРАВИТЕЛЕН СЪВЕТ: Председател на УС: ........................................................................................................................ Членове: 1. .................................................................................................................. 2. .................................................................................................................. .....................................................................................................................\n\nПРИМЕРЕН ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ЕТАЖНАТА СОБСТВЕНОСТ Утвърден със Заповед № РД 02 – 14 - 1111 от  15.06.2009 г. на министъра на МРРБ (по чл. 11, ал. 5 от Закона за управление на етажната собственост ) I. Общи положения Чл. 1. Този правилник урежда отношенията между собствениците на имоти в сградата в режим на етажна собственост, намираща се в област ...................., община..........................., гр./с..................................., район ...............(за градовете с районно деление), ул. ......................................№........., ЖК............................, блок........, вход....., по повод  установяването, поддържането и контрола по спазването на  вътрешен ред в сградата, поддържането на общите части на сградата и предвиденото по проект техническо оборудване към нея. Чл. 2. Собствениците на самостоятелни обекти в сградата, членовете на  техните семейства, наемателите и членовете на техните семейства, както и посетителите са длъжни стриктно да спазват разпоредбите на Закона за управление на етажната собственост (ЗУЕС) и този правилник, по повод упражняване на правата и изпълнението на своите задължения. Чл. 3. Изпълнението на актовете на органите на Етажната собственост, включително обжалването им се осъществява по реда, предвиден в ЗУЕС. II. Управление на Етажната собственост Чл. 4. Органи на Етажната собственост (ЕС) са: 1. общо събрание; 2. управителен съвет (УС)/управител. 3. контролен съвет (КС)/контрольор. Чл. 5. (1) Общото събрание на ЕС може да приема решения по всички въпроси, касаещи вътрешния ред, ползването и поддържането на общите части и др., включително (но не изчерпателно): 1. за приемане, изменение и допълване на правилника за вътрешния ред; 2. за избор и освобождаване на членове на управителния съвет (управител), касиер, членове на контролния съвет (контрольора); 3. определя размера на паричните вноски за разходите за управлението и поддържането на общите части на сградата, размера на паричните вноски във фонд \"Ремонт и обновяване\", приемане на годишен бюджет за приходите и разходите и одобряване на годишните отчети на управителния съвет (управителя), както и на контролния съвет (контрольора); 4. за извършване на ремонти, реконструкции, преустройства и други дейности в общите части на сградата, включително и по изпълнение на предписаните мерки в доклада към техническия паспорт, или на други предписания на компетентните органи. 5. за изменения в плана за извършване на ремонти, когато се налагат непредвидени разходи/или да упълномощи УС (управителя) да извършва такива при единодушно решение на УС с лимит за един ремонт от ........ лв. и обща сума от ..........лв., съгласно приетия годишен бюджет на ЕС; 6. за възлагане на дейности по поддържането на общите части на сградата на юридическо или физическо лице срещу възнаграждение, като определя и конкретните правомощия на управителния съвет (управителя), които могат да бъдат възложени за изпълнение на тези лица ; (2) Общото събрание не може да откаже приемане на решение за извършване на разходи, които са необходими за поддържането или за възстановяването на общите части на сградата. Чл. 6. (1) Общо събрание на ЕС се провежда най-малко един път годишно. (2) При организацията, свикването, провеждането и обявяването на взетите решения от Общото събрание се прилагат съответните разпоредби на ЗУЕС . Чл. 7. (1) Изпълнителен орган на етажната собственост е управителния съвет (управителя). (2) Управителният съвет се състои от ......... членове ./трябва да е нечетен брой и не по-малко от трима/, които се избират за срок от ......../до две години/. (3) Членовете на управителния съвет избират от своя състав председател. Чл. 8. По отношение функционирането и правомощията на УС, както и при избор на нов УС се прилагат съответните разпоредби на ЗУЕС . Чл. 9. (1) Контролен съвет (контрольор) се избира за срок до две години и притежава правомощията, посочени в чл. 24 на ЗУЕС . (2) Контролният съвет се състои от ..........членове./трябва да е нечетен брой и не по-малко от трима/,  които избират от своя състав председател. Чл. 10. При смяна на председателя на УС /управителя/, съхраняваните документи, както и наличните финансови и други средства, включително банкови сметки и банкови карти се предават с Приемателно-предавателен протокол, който се приподписва от председателя на контролния съвет/Контрольора/. Чл. 11. Разпоредбите на този раздел се прилагат и тогава, когато етажната собственост се управлява от Сдружение на собствениците, като в този случай общото събрание на Сдружението може да приема решения и за сключване на договори с трети лица, за промени в споразумението за създаване на сдружението и за прекратяването му. III. Установяване и спазване на вътрешния ред в сградата Чл. 12. (1) Обитателите и посетителите в сградата са длъжни да използват техническото оборудване в сградата, като асансьори, перални/сушилни, абонатна станция, газова инсталация, електрическа инсталация и т.н., както и прилежащата към ЕС площ, в съответствие с този правилник и специалните указания и инструкции за тяхната експлоатация и стопанисване. (2) При констатиране на аварии, повреди и/или  разрушаване на инсталирано техническо съоръжение, части от сградата и/или прилежащата площ, незабавно следва да се уведомява председателя на ЕС или друг член на управителните органи с цел ограничаване на щетите и своевременно възстановяване на повредите. (3) По начина, описан в предходната алинея се действа и при констатиране на щетите в отделен апартамент, с цел изясняване на  причините за тяхното настъпване, предприемане на действия по тяхното отстраняване и предотвратяване на повторна повреда, доколкото това е възможно. Чл. 13. Обитателите и посетителите са длъжни да не допускат замърсяване на общите части, местата за общо ползване и прилежащия терен около сградата. Ако определени дейности в тези пространства са предизвикали замърсяване, отпадъците трябва да се отстранят веднага след приключване на дейността. Чл. 14. Обитателите са длъжни да не допускат малолетни и непълнолетни членове на техните семейства или временно пребиваващи в жилищата им лица да извършват действия, които нарушават установените правила за вътрешния ред или водят до нанасяне на повреди в общите части на сградата. Чл. 15. (1) За поведението на посетителите, по повод  спазване на установения с настоящия правилник ред, отговорност носят постоянните обитатели на етажната собственост. (2) При повреждане на общи части, прилежаща площ или техническо оборудване от посетители, те носят  солидарна имуществена отговорност с постоянните обитатели. Чл. 16. Председателят на управителния съвет, съответно управителят, е длъжен да осигури денонощно заключване на входните врати, както и монтирането на домофонни уредби или звънци в сгради над три етажа. Чл. 17. Управителният съвет (управителят) е длъжен да създаде организация за незабавно отстраняване на снега по тротоарите и прилежащите площи към сградите, както и премахването на ледените висулки и създаващите пречки за преминаване на пешеходци натрупвания от сняг. Чл. 18. Собствениците и наемателите  са длъжни да спазват стриктно задълженията си в изпълнение на създадената по чл. 17 организация, съгласно уточнения график. Чл. 19. Председателят на управителния съвет (управителят) или упълномощено от тях лице е длъжен да състави и води редовно Книга на собствениците по чл. 7 от ЗУЕС . Чл. 20. Собствениците на самостоятелни обекти в сградата са длъжни да осигуряват вписването на всички обитатели в техните обекти в Книгата на собствениците, в 15-дневен срок от началната дата на обитаването. Чл. 21. Забраняват се свиренето, пеенето, шумния говор и увеселения, използването на озвучителни системи, на перални и съдомиялни машини, извършването на производствени дейности и ремонтни работи, които нарушават спокойствието на останалите обитатели, във времето от 22 до 8 ч. сутринта и от 14 до 16 ч. следобед. Изключения се допускат само с разрешение на председателя на управителния съвет или на управителя. Чл. 22. Забранено е инсталирането на антени по външните стени и балконите. Чл. 23. Забранено е складирането на вещи и сушенето на дрехи, поставени над нивото на  парапета на балконите на лицевата страна на сградата. Чл. 24. Забранява се използването на конструкции за простиране на дрехи от балконите и прозорците на лицевата страна на сградата. Чл. 25. (1) Изтупването на килими, дрехи и спално бельо се извършва само на определените за тази цел места. (2) Когато няма определено място за тупане, то не може да става от балконите и прозорците на лицевата страна на сградата. Чл. 26. Забранява са поставянето на недобре закрепени предмети на балконите и прозорците, застрашаващи сигурността  и създаващи опасност за живота и здравето на гражданите. Чл. 27. Забранява се хвърлянето и възпламеняването на бомбички и други запалителни и избухливи предмети и смеси около сградата. Чл. 28. Не могат да се поставят вещи, строителни материали, леснозапалими опасни вещества, отпадъци и други предмети на стълбищните площадки, стълбите и други места за общо ползване. Чл. 29. Забранява се приютяването на бездомни кучета или други животни във входовете, стълбищните площадки и другите общи части на сградата. Чл. 30. Не се разрешава изливането на вода и изхвърлянето на отпадъци, както и директното отвеждане на дим и газове през прозорците, балконите и стълбищата на сградата Чл. 31. (1) Забранява се изхвърлянето в канализацията на вещи, строителни материали, отпадъци, течни опасни вещества, моторни масла и други нефтопродукти и др. (2) В случай на установяване на причинителя на запушването или повреждането на канализацията, разноските за възстановяването й са изцяло за негова сметка. Чл. 32. Забранява се в таваните и мазетата да се съхраняват лесно запалими материали, ако не са спазени противопожарните правила. Чл. 33. Освобождават се от заплащане на консумативни разходи за общите части на сградата собствениците на магазини, офиси и други, когато за техните самостоятелни обекти е предвиден отделен вход/входове за търговската дейност и зареждането със стока, който/които не съвпада/т с входа/входовете, предвидени за останалите собственици и обитатели на сградата. Чл. 34. Освобождават се от заплащане на консумативни разходи за асансьор обитателите на жилища до втория (третия) етаж, при съгласие на всички собственици от съответния етаж и осигуряване на фактическа невъзможност за ползване на асансьора от тях. Чл. 35. Общото събрание на етажната собственост може да установи и други мерки или ограничения с цел да се гарантират тишината, спокойствието, безопасността и редът в сградата. IV. Контрол и наказания Чл. 36. Собственик или обитател в сградата, който наруши правилата за вътрешния ред в етажната собственост, установени с този правилник, и създаде безпокойство, по-голямо от обичайното, за другите собственици и обитатели, се наказва с глоба от 50 до 150 лв., когато е физическо лице, или от 200 до 500 лв., когато е юридическо лице. Чл. 37. Налагането и събирането на глобите и обжалването на решенията за тяхното налагане се извършват по реда на чл. 57 от ЗУЕС . V. Заключителни разпоредби § 1. Настоящият Правилник е приет от Общото събрание на етажната собственост /Общото събрание на Сдружението на собствениците/, проведено на .................20 ... г. УПРАВИТЕЛЕН СЪВЕТ: Председател на УС: ........................................................................................................................ Членове: 1. .................................................................................................................. 2. .................................................................................................................. .....................................................................................................................\n\nПРИМЕРЕН ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ЕТАЖНАТА СОБСТВЕНОСТ\n\nПРИМЕРЕН ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ЕТАЖНАТА СОБСТВЕНОСТ\n\nУтвърден със Заповед № РД 02 – 14 - 1111 от  15.06.2009 г. на министъра на МРРБ\n\n(по чл. 11, ал. 5 от Закона за управление на етажната собственост )\n\n(по чл. 11, ал. 5 от Закона за управление на етажната собственост )\n\nI. Общи положения\n\nI. Общи положения\n\nЧл. 1. Този правилник урежда отношенията между собствениците на имоти в сградата в режим на етажна собственост, намираща се в област ...................., община..........................., гр./с..................................., район ...............(за градовете с районно деление), ул. ......................................№........., ЖК............................, блок........, вход....., по повод  установяването, поддържането и контрола по спазването на  вътрешен ред в сградата, поддържането на общите части на сградата и предвиденото по проект техническо оборудване към нея.\n\nЧл. 1. Този правилник урежда отношенията между собствениците на имоти в сградата в режим на етажна собственост, намираща се в област ...................., община..........................., гр./с..................................., район ...............(за градовете с районно деление), ул. ......................................№........., ЖК............................, блок........, вход....., по повод  установяването, поддържането и контрола по спазването на  вътрешен ред в сградата, поддържането на общите части на сградата и предвиденото по проект техническо оборудване към нея.\n\nЧл. 2. Собствениците на самостоятелни обекти в сградата, членовете на  техните семейства, наемателите и членовете на техните семейства, както и посетителите са длъжни стриктно да спазват разпоредбите на Закона за управление на етажната собственост (ЗУЕС) и този правилник, по повод упражняване на правата и изпълнението на своите задължения.\n\nЧл. 2. Собствениците на самостоятелни обекти в сградата, членовете на  техните семейства, наемателите и членовете на техните семейства, както и посетителите са длъжни стриктно да спазват разпоредбите на Закона за управление на етажната собственост (ЗУЕС) и този правилник, по повод упражняване на правата и изпълнението на своите задължения.\n\nЧл. 3. Изпълнението на актовете на органите на Етажната собственост, включително обжалването им се осъществява по реда, предвиден в ЗУЕС.\n\nЧл. 3. Изпълнението на актовете на органите на Етажната собственост, включително обжалването им се осъществява по реда, предвиден в ЗУЕС.\n\nII. Управление на Етажната собственост\n\nII. Управление на Етажната собственост\n\nЧл. 4. Органи на Етажната собственост (ЕС) са: 1. общо събрание; 2. управителен съвет (УС)/управител. 3. контролен съвет (КС)/контрольор.\n\nЧл. 4. Органи на Етажната собственост (ЕС) са:\n\n1. общо събрание;\n\n2. управителен съвет (УС)/управител.\n\n3. контролен съвет (КС)/контрольор.\n\nЧл. 5. (1) Общото събрание на ЕС може да приема решения по всички въпроси, касаещи вътрешния ред, ползването и поддържането на общите части и др., включително (но не изчерпателно): 1. за приемане, изменение и допълване на правилника за вътрешния ред; 2. за избор и освобождаване на членове на управителния съвет (управител), касиер, членове на контролния съвет (контрольора); 3. определя размера на паричните вноски за разходите за управлението и поддържането на общите части на сградата, размера на паричните вноски във фонд \"Ремонт и обновяване\", приемане на годишен бюджет за приходите и разходите и одобряване на годишните отчети на управителния съвет (управителя), както и на контролния съвет (контрольора); 4. за извършване на ремонти, реконструкции, преустройства и други дейности в общите части на сградата, включително и по изпълнение на предписаните мерки в доклада към техническия паспорт, или на други предписания на компетентните органи. 5. за изменения в плана за извършване на ремонти, когато се налагат непредвидени разходи/или да упълномощи УС (управителя) да извършва такива при единодушно решение на УС с лимит за един ремонт от ........ лв. и обща сума от ..........лв., съгласно приетия годишен бюджет на ЕС; 6. за възлагане на дейности по поддържането на общите части на сградата на юридическо или физическо лице срещу възнаграждение, като определя и конкретните правомощия на управителния съвет (управителя), които могат да бъдат възложени за изпълнение на тези лица ; (2) Общото събрание не може да откаже приемане на решение за извършване на разходи, които са необходими за поддържането или за възстановяването на общите части на сградата.\n\nЧл. 5. (1) Общото събрание на ЕС може да приема решения по всички въпроси, касаещи вътрешния ред, ползването и поддържането на общите части и др., включително (но не изчерпателно):\n\n1. за приемане, изменение и допълване на правилника за вътрешния ред;\n\n2. за избор и освобождаване на членове на управителния съвет (управител), касиер, членове на контролния съвет (контрольора);\n\n3. определя размера на паричните вноски за разходите за управлението и поддържането на общите части на сградата, размера на паричните вноски във фонд \"Ремонт и обновяване\", приемане на годишен бюджет за приходите и разходите и одобряване на годишните отчети на управителния съвет (управителя), както и на контролния съвет (контрольора);\n\n4. за извършване на ремонти, реконструкции, преустройства и други дейности в общите части на сградата, включително и по изпълнение на предписаните мерки в доклада към техническия паспорт, или на други предписания на компетентните органи.\n\n5. за изменения в плана за извършване на ремонти, когато се налагат непредвидени разходи/или да упълномощи УС (управителя) да извършва такива при единодушно решение на УС с лимит за един ремонт от ........ лв. и обща сума от ..........лв., съгласно приетия годишен бюджет на ЕС;\n\n6. за възлагане на дейности по поддържането на общите части на сградата на юридическо или физическо лице срещу възнаграждение, като определя и конкретните правомощия на управителния съвет (управителя), които могат да бъдат възложени за изпълнение на тези лица ;\n\n(2) Общото събрание не може да откаже приемане на решение за извършване на разходи, които са необходими за поддържането или за възстановяването на общите части на сградата.\n\nЧл. 6. (1) Общо събрание на ЕС се провежда най-малко един път годишно. (2) При организацията, свикването, провеждането и обявяването на взетите решения от Общото събрание се прилагат съответните разпоредби на ЗУЕС .\n\nЧл. 6. (1) Общо събрание на ЕС се провежда най-малко един път годишно.\n\n(2) При организацията, свикването, провеждането и обявяването на взетите решения от Общото събрание се прилагат съответните разпоредби на ЗУЕС .\n\nЧл. 7. (1) Изпълнителен орган на етажната собственост е управителния съвет (управителя). (2) Управителният съвет се състои от ......... членове ./трябва да е нечетен брой и не по-малко от трима/, които се избират за срок от ......../до две години/. (3) Членовете на управителния съвет избират от своя състав председател.\n\nЧл. 7. (1) Изпълнителен орган на етажната собственост е управителния съвет (управителя).\n\n(2) Управителният съвет се състои от ......... членове ./трябва да е нечетен брой и не по-малко от трима/, които се избират за срок от ......../до две години/.\n\n(3) Членовете на управителния съвет избират от своя състав председател.\n\nЧл. 8. По отношение функционирането и правомощията на УС, както и при избор на нов УС се прилагат съответните разпоредби на ЗУЕС .\n\nЧл. 8. По отношение функционирането и правомощията на УС, както и при избор на нов УС се прилагат съответните разпоредби на ЗУЕС .\n\nЧл. 9. (1) Контролен съвет (контрольор) се избира за срок до две години и притежава правомощията, посочени в чл. 24 на ЗУЕС . (2) Контролният съвет се състои от ..........членове./трябва да е нечетен брой и не по-малко от трима/,  които избират от своя състав председател.\n\nЧл. 9. (1) Контролен съвет (контрольор) се избира за срок до две години и притежава правомощията, посочени в чл. 24 на ЗУЕС .\n\n(2) Контролният съвет се състои от ..........членове./трябва да е нечетен брой и не по-малко от трима/,  които избират от своя състав председател.\n\nЧл. 10. При смяна на председателя на УС /управителя/, съхраняваните документи, както и наличните финансови и други средства, включително банкови сметки и банкови карти се предават с Приемателно-предавателен протокол, който се приподписва от председателя на контролния съвет/Контрольора/.\n\nЧл. 10. При смяна на председателя на УС /управителя/, съхраняваните документи, както и наличните финансови и други средства, включително банкови сметки и банкови карти се предават с Приемателно-предавателен протокол, който се приподписва от председателя на контролния съвет/Контрольора/.\n\nЧл. 11. Разпоредбите на този раздел се прилагат и тогава, когато етажната собственост се управлява от Сдружение на собствениците, като в този случай общото събрание на Сдружението може да приема решения и за сключване на договори с трети лица, за промени в споразумението за създаване на сдружението и за прекратяването му.\n\nЧл. 11. Разпоредбите на този раздел се прилагат и тогава, когато етажната собственост се управлява от Сдружение на собствениците, като в този случай общото събрание на Сдружението може да приема решения и за сключване на договори с трети лица, за промени в споразумението за създаване на сдружението и за прекратяването му.\n\nIII. Установяване и спазване на вътрешния ред в сградата\n\nIII. Установяване и спазване на вътрешния ред в сградата\n\nЧл. 12. (1) Обитателите и посетителите в сградата са длъжни да използват техническото оборудване в сградата, като асансьори, перални/сушилни, абонатна станция, газова инсталация, електрическа инсталация и т.н., както и прилежащата към ЕС площ, в съответствие с този правилник и специалните указания и инструкции за тяхната експлоатация и стопанисване. (2) При констатиране на аварии, повреди и/или  разрушаване на инсталирано техническо съоръжение, части от сградата и/или прилежащата площ, незабавно следва да се уведомява председателя на ЕС или друг член на управителните органи с цел ограничаване на щетите и своевременно възстановяване на повредите. (3) По начина, описан в предходната алинея се действа и при констатиране на щетите в отделен апартамент, с цел изясняване на  причините за тяхното настъпване, предприемане на действия по тяхното отстраняване и предотвратяване на повторна повреда, доколкото това е възможно.\n\nЧл. 12. (1) Обитателите и посетителите в сградата са длъжни да използват техническото оборудване в сградата, като асансьори, перални/сушилни, абонатна станция, газова инсталация, електрическа инсталация и т.н., както и прилежащата към ЕС площ, в съответствие с този правилник и специалните указания и инструкции за тяхната експлоатация и стопанисване.\n\n(2) При констатиране на аварии, повреди и/или  разрушаване на инсталирано техническо съоръжение, части от сградата и/или прилежащата площ, незабавно следва да се уведомява председателя на ЕС или друг член на управителните органи с цел ограничаване на щетите и своевременно възстановяване на повредите.\n\n(3) По начина, описан в предходната алинея се действа и при констатиране на щетите в отделен апартамент, с цел изясняване на  причините за тяхното настъпване, предприемане на действия по тяхното отстраняване и предотвратяване на повторна повреда, доколкото това е възможно.\n\nЧл. 13. Обитателите и посетителите са длъжни да не допускат замърсяване на общите части, местата за общо ползване и прилежащия терен около сградата. Ако определени дейности в тези пространства са предизвикали замърсяване, отпадъците трябва да се отстранят веднага след приключване на дейността.\n\nЧл. 13. Обитателите и посетителите са длъжни да не допускат замърсяване на общите части, местата за общо ползване и прилежащия терен около сградата. Ако определени дейности в тези пространства са предизвикали замърсяване, отпадъците трябва да се отстранят веднага след приключване на дейността.\n\nЧл. 14. Обитателите са длъжни да не допускат малолетни и непълнолетни членове на техните семейства или временно пребиваващи в жилищата им лица да извършват действия, които нарушават установените правила за вътрешния ред или водят до нанасяне на повреди в общите части на сградата.\n\nЧл. 14. Обитателите са длъжни да не допускат малолетни и непълнолетни членове на техните семейства или временно пребиваващи в жилищата им лица да извършват действия, които нарушават установените правила за вътрешния ред или водят до нанасяне на повреди в общите части на сградата.\n\nЧл. 15. (1) За поведението на посетителите, по повод  спазване на установения с настоящия правилник ред, отговорност носят постоянните обитатели на етажната собственост. (2) При повреждане на общи части, прилежаща площ или техническо оборудване от посетители, те носят  солидарна имуществена отговорност с постоянните обитатели.\n\nЧл. 15. (1) За поведението на посетителите, по повод  спазване на установения с настоящия правилник ред, отговорност носят постоянните обитатели на етажната собственост.\n\n(2) При повреждане на общи части, прилежаща площ или техническо оборудване от посетители, те носят  солидарна имуществена отговорност с постоянните обитатели.\n\nЧл. 16. Председателят на управителния съвет, съответно управителят, е длъжен да осигури денонощно заключване на входните врати, както и монтирането на домофонни уредби или звънци в сгради над три етажа.\n\nЧл. 16. Председателят на управителния съвет, съответно управителят, е длъжен да осигури денонощно заключване на входните врати, както и монтирането на домофонни уредби или звънци в сгради над три етажа.\n\nЧл. 17. Управителният съвет (управителят) е длъжен да създаде организация за незабавно отстраняване на снега по тротоарите и прилежащите площи към сградите, както и премахването на ледените висулки и създаващите пречки за преминаване на пешеходци натрупвания от сняг.\n\nЧл. 17. Управителният съвет (управителят) е длъжен да създаде организация за незабавно отстраняване на снега по тротоарите и прилежащите площи към сградите, както и премахването на ледените висулки и създаващите пречки за преминаване на пешеходци натрупвания от сняг.\n\nЧл. 18. Собствениците и наемателите  са длъжни да спазват стриктно задълженията си в изпълнение на създадената по чл. 17 организация, съгласно уточнения график.\n\nЧл. 18. Собствениците и наемателите  са длъжни да спазват стриктно задълженията си в изпълнение на създадената по чл. 17 организация, съгласно уточнения график.\n\nЧл. 19. Председателят на управителния съвет (управителят) или упълномощено от тях лице е длъжен да състави и води редовно Книга на собствениците по чл. 7 от ЗУЕС .\n\nЧл. 19. Председателят на управителния съвет (управителят) или упълномощено от тях лице е длъжен да състави и води редовно Книга на собствениците по чл. 7 от ЗУЕС .\n\nЧл. 20. Собствениците на самостоятелни обекти в сградата са длъжни да осигуряват вписването на всички обитатели в техните обекти в Книгата на собствениците, в 15-дневен срок от началната дата на обитаването.\n\nЧл. 20. Собствениците на самостоятелни обекти в сградата са длъжни да осигуряват вписването на всички обитатели в техните обекти в Книгата на собствениците, в 15-дневен срок от началната дата на обитаването.\n\nЧл. 21. Забраняват се свиренето, пеенето, шумния говор и увеселения, използването на озвучителни системи, на перални и съдомиялни машини, извършването на производствени дейности и ремонтни работи, които нарушават спокойствието на останалите обитатели, във времето от 22 до 8 ч. сутринта и от 14 до 16 ч. следобед. Изключения се допускат само с разрешение на председателя на управителния съвет или на управителя.\n\nЧл. 21. Забраняват се свиренето, пеенето, шумния говор и увеселения, използването на озвучителни системи, на перални и съдомиялни машини, извършването на производствени дейности и ремонтни работи, които нарушават спокойствието на останалите обитатели, във времето от 22 до 8 ч. сутринта и от 14 до 16 ч. следобед. Изключения се допускат само с разрешение на председателя на управителния съвет или на управителя.\n\nЧл. 22. Забранено е инсталирането на антени по външните стени и балконите.\n\nЧл. 22. Забранено е инсталирането на антени по външните стени и балконите.\n\nЧл. 23. Забранено е складирането на вещи и сушенето на дрехи, поставени над нивото на  парапета на балконите на лицевата страна на сградата.\n\nЧл. 23. Забранено е складирането на вещи и сушенето на дрехи, поставени над нивото на  парапета на балконите на лицевата страна на сградата.\n\nЧл. 24. Забранява се използването на конструкции за простиране на дрехи от балконите и прозорците на лицевата страна на сградата.\n\nЧл. 24. Забранява се използването на конструкции за простиране на дрехи от балконите и прозорците на лицевата страна на сградата.\n\nЧл. 25. (1) Изтупването на килими, дрехи и спално бельо се извършва само на определените за тази цел места. (2) Когато няма определено място за тупане, то не може да става от балконите и прозорците на лицевата страна на сградата.\n\nЧл. 25. (1) Изтупването на килими, дрехи и спално бельо се извършва само на определените за тази цел места.\n\n(2) Когато няма определено място за тупане, то не може да става от балконите и прозорците на лицевата страна на сградата.\n\nЧл. 26. Забранява са поставянето на недобре закрепени предмети на балконите и прозорците, застрашаващи сигурността  и създаващи опасност за живота и здравето на гражданите.\n\nЧл. 26. Забранява са поставянето на недобре закрепени предмети на балконите и прозорците, застрашаващи сигурността  и създаващи опасност за живота и здравето на гражданите.\n\nЧл. 27. Забранява се хвърлянето и възпламеняването на бомбички и други запалителни и избухливи предмети и смеси около сградата.\n\nЧл. 27. Забранява се хвърлянето и възпламеняването на бомбички и други запалителни и избухливи предмети и смеси около сградата.\n\nЧл. 28. Не могат да се поставят вещи, строителни материали, леснозапалими опасни вещества, отпадъци и други предмети на стълбищните площадки, стълбите и други места за общо ползване.\n\nЧл. 28. Не могат да се поставят вещи, строителни материали, леснозапалими опасни вещества, отпадъци и други предмети на стълбищните площадки, стълбите и други места за общо ползване.\n\nЧл. 29. Забранява се приютяването на бездомни кучета или други животни във входовете, стълбищните площадки и другите общи части на сградата.\n\nЧл. 29. Забранява се приютяването на бездомни кучета или други животни във входовете, стълбищните площадки и другите общи части на сградата.\n\nЧл. 30. Не се разрешава изливането на вода и изхвърлянето на отпадъци, както и директното отвеждане на дим и газове през прозорците, балконите и стълбищата на сградата\n\nЧл. 30. Не се разрешава изливането на вода и изхвърлянето на отпадъци, както и директното отвеждане на дим и газове през прозорците, балконите и стълбищата на сградата\n\nЧл. 31. (1) Забранява се изхвърлянето в канализацията на вещи, строителни материали, отпадъци, течни опасни вещества, моторни масла и други нефтопродукти и др. (2) В случай на установяване на причинителя на запушването или повреждането на канализацията, разноските за възстановяването й са изцяло за негова сметка.\n\nЧл. 31. (1) Забранява се изхвърлянето в канализацията на вещи, строителни материали, отпадъци, течни опасни вещества, моторни масла и други нефтопродукти и др.\n\n(2) В случай на установяване на причинителя на запушването или повреждането на канализацията, разноските за възстановяването й са изцяло за негова сметка.\n\nЧл. 32. Забранява се в таваните и мазетата да се съхраняват лесно запалими материали, ако не са спазени противопожарните правила.\n\nЧл. 32. Забранява се в таваните и мазетата да се съхраняват лесно запалими материали, ако не са спазени противопожарните правила.\n\nЧл. 33. Освобождават се от заплащане на консумативни разходи за общите части на сградата собствениците на магазини, офиси и други, когато за техните самостоятелни обекти е предвиден отделен вход/входове за търговската дейност и зареждането със стока, който/които не съвпада/т с входа/входовете, предвидени за останалите собственици и обитатели на сградата.\n\nЧл. 33. Освобождават се от заплащане на консумативни разходи за общите части на сградата собствениците на магазини, офиси и други, когато за техните самостоятелни обекти е предвиден отделен вход/входове за търговската дейност и зареждането със стока, който/които не съвпада/т с входа/входовете, предвидени за останалите собственици и обитатели на сградата.\n\nЧл. 34. Освобождават се от заплащане на консумативни разходи за асансьор обитателите на жилища до втория (третия) етаж, при съгласие на всички собственици от съответния етаж и осигуряване на фактическа невъзможност за ползване на асансьора от тях.\n\nЧл. 34. Освобождават се от заплащане на консумативни разходи за асансьор обитателите на жилища до втория (третия) етаж, при съгласие на всички собственици от съответния етаж и осигуряване на фактическа невъзможност за ползване на асансьора от тях.\n\nЧл. 35. Общото събрание на етажната собственост може да установи и други мерки или ограничения с цел да се гарантират тишината, спокойствието, безопасността и редът в сградата.\n\nЧл. 35. Общото събрание на етажната собственост може да установи и други мерки или ограничения с цел да се гарантират тишината, спокойствието, безопасността и редът в сградата.\n\nIV. Контрол и наказания\n\nIV. Контрол и наказания\n\nЧл. 36. Собственик или обитател в сградата, който наруши правилата за вътрешния ред в етажната собственост, установени с този правилник, и създаде безпокойство, по-голямо от обичайното, за другите собственици и обитатели, се наказва с глоба от 50 до 150 лв., когато е физическо лице, или от 200 до 500 лв., когато е юридическо лице.\n\nЧл. 36. Собственик или обитател в сградата, който наруши правилата за вътрешния ред в етажната собственост, установени с този правилник, и създаде безпокойство, по-голямо от обичайното, за другите собственици и обитатели, се наказва с глоба от 50 до 150 лв., когато е физическо лице, или от 200 до 500 лв., когато е юридическо лице.\n\nЧл. 37. Налагането и събирането на глобите и обжалването на решенията за тяхното налагане се извършват по реда на чл. 57 от ЗУЕС .\n\nЧл. 37. Налагането и събирането на глобите и обжалването на решенията за тяхното налагане се извършват по реда на чл. 57 от ЗУЕС .\n\nV. Заключителни разпоредби\n\nV. Заключителни разпоредби\n\n§ 1. Настоящият Правилник е приет от Общото събрание на етажната собственост /Общото събрание на Сдружението на собствениците/, проведено на .................20 ... г.\n\n§ 1. Настоящият Правилник е приет от Общото събрание на етажната собственост /Общото събрание на Сдружението на собствениците/, проведено на .................20 ... г.\n\nУПРАВИТЕЛЕН СЪВЕТ: Председател на УС: ........................................................................................................................ Членове: 1. .................................................................................................................. 2. .................................................................................................................. .....................................................................................................................\n\n........................................................................................................................\n\n1. ..................................................................................................................\n\n2. ..................................................................................................................\n\n.....................................................................................................................\n\n| ↑ нагоре | ← назад | пълна версия"
}