{
  "ldoc_id": "2135805160",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135805160",
  "list_title": "Устройствен правилник на центъра за развитие на човешките ресурси и регионални инициативи",
  "law_title": "Устройствен правилник на центъра за развитие на човешките ресурси и регионални инициативи",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ В сила от 01.07.2012 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 59 от 3 Август 2012г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 51 от 13 Юни 2023г. , изм. и доп. ДВ. бр. 3 от 9 Януари 2024г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Центъра за развитие на човешките ресурси и регионални инициативи, наричан по-нататък \"центърът\". Чл. 2. (1) Центърът е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. (2) (Доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Центърът е юридическо лице със седалище и адрес на управление София, район \"Кремиковци\", кв. Кремиковци и териториални поделения - регионални дирекции в градовете Бургас, Пазарджик, Плевен, Смолян и Стара Загора. (3) (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (4) (Нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Центърът е Единен сертификационен център за сертифициране на цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp). Глава втора. ДЕЙНОСТИ Чл. 3. Центърът осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) обучения на служители от администрацията на Министерството на труда и социалната политика и второстепенните разпоредители по бюджета на Министерството на труда и социалната политика, както и на служители от централната и местната администрация, социални партньори, неправителствени организации по теми от областите от компетентност на министъра на труда и социалната политика; 2. обучения на представители на централни и местни администрации, социални партньори и неправителствени организации от други държави, както и на международни организации по теми от областите на компетентност на министъра на труда и социалната политика; 3. съдейства при изпълнението на ангажименти на Министерството на труда и социалната политика по международни споразумения в областта на обучението и развитието на човешките ресурси; 4. разработване и изпълнение на проекти с национално и международно финансиране; 5. проучване, анализ и прогнозиране на потребностите от професионално обучение за възрастни; 6. (доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организиране и провеждане на обучителни курсове за придобиване на професионална квалификация и на ключови компетентности на безработни и заети лица, както и валидиране на знания, умения и компетентности; 7. организиране и провеждане на конференции, семинари и срещи; 8. извършване на мониторинг и оценка на програми за обучение; 9. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 10. извършване на изследвания и анализи по социална проблематика; 11. развиване на дигитални обучителни и информационни продукти и услуги; 12. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 13. развиване на контакти и сътрудничество със сродни структури в страната и в чужбина; 14. оказване на съдействие за осъществяване на международни регионални инициативи, в т. ч. подкрепа за функционирането на мрежи, обмен на информация и добри практики; 15. предоставяне на материалната база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) сертифицира цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност съгласно Европейската рамка за цифрова компетентност (DigComp); 17. (предишна т. 16, изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) други дейности, свързани с дейностите по т. 1 - 16. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 4. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) (1) Центърът се ръководи и представлява от директор. Договорът с директора се сключва, изменя и прекратява от министъра на труда и социалната политика. (2) В дейността си директорът се подпомага от двама заместник-директори. (3) Директорът определя със заповед функциите на заместник-директорите и може да им делегира свои правомощия. (4) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на центъра след съгласуване с министъра на труда и социалната политика. (5) Правомощията на директора в негово отсъствие се изпълняват от заместник-директор, определен със заповед за всеки конкретен случай. Чл. 5. (1) Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра; 2. представлява центъра в страната и в чужбина; 3. планира, разпределя и контролира използването на финансовите средства и отговаря за материалната база; 4. утвърждава периодични и годишни отчети за изпълнението на бюджета; 5. организира разработването на тригодишни стратегии за развитие на центъра и на годишни оперативни планове; 6. ежегодно представя на министъра на труда и социалната политика за одобрение съответния годишен оперативен план по т. 5 и отчет за дейността на центъра; 7. утвърждава: а) годишен оперативен план на центъра; б) състав и правила за работа на координационния съвет; в) правилник за вътрешния ред; г) вътрешни правила за организация на работната заплата; д) система за финансово управление и контрол; е) инструкция за деловодната дейност и документооборота; 8. осъществява маркетингова политика; 9. предлага на координационния съвет за обсъждане 3-годишната стратегия за развитие и годишния оперативен план; 10. създава екипи и работни групи за изпълнение на дейностите; 11. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностното разписание на центъра; 12. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностните характеристики на служителите на центъра; 13. сключва договори, свързани с дейността на центъра; 14. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) сключва, изменя и прекратява трудовите договори със служителите в центъра и налага дисциплинарни наказания; 15. командирова служителите със заповед в страната и в чужбина; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) издава сертификати за цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво по образец, утвърден от министъра на труда и социалната политика; 17. (предишна т. 16 - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) изпълнява други задачи, свързани с дейността на центъра, възложени му от министъра на труда и социалната политика. (2) Директорът осъществява контакти и сътрудничество с държавни органи, социални партньори, неправителствени организации, както и с международни структури, в рамките на своята компетентност. (3) Директорът определя и организира осъществяването на информационна политика, като осигурява публичност и прозрачност за дейността на центъра. (4) При необходимост директорът информира другите обучителни институции на държавната администрация за обученията и координира работата с тях. Раздел I \"а\". Длъжностно лице по защита на личните данни. Финансов контрольор. Служител за мрежова и информационна сигурност (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Чл. 5а. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на директора и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.), наричан по-нататък \" Регламент (ЕС) 2016/679 \". (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в центъра; 2. информира и консултира директора и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в центъра в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира директора по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни; 8. води регистри в съответствие с изискванията на Регламент (ЕС) 2016/679 . Чл. 5б. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Финансовият контрольор е на пряко подчинение на директора и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на центъра, свързани с финансовата дейност, в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място; 4. осъществява предварителен контрол за законосъобразност преди поемане на задължение и извършване на разход по програми и проекти, финансирани от фондове на Европейския съюз и други международни източници. Чл. 5в. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Служителят за мрежова и информационна сигурност е на пряко подчинение на директора и осъществява следните функции: 1. ръководи дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на центъра за мрежова и информационна сигурност; 2. участва в изготвянето на политиките и в документирането на информация; 3. разработва, предлага на директора за утвърждаване и следи за спазването на вътрешните правила за всяка дейност, която е свързана с администрирането, експлоатацията и поддръжката на хардуер и софтуер; 4. следи за прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 5. консултира ръководството на центъра във връзка с информационната сигурност; 6. организира, координира и отговаря за периодичните оценки на рисковете за мрежовата и информационната сигурност; 7. периодично (не по-малко от два пъти в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в центъра и ги представя на директора; 8. координира обученията, които са свързани с мрежовата и информационната сигурност; 9. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други извънредни обстоятелства, анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 10. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 11. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 12. уведомява за инциденти в съответствие с изискванията за уведомяване при инциденти на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 13. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприема мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 14. следи за актуализиране на използвания софтуер и фърмуер и дава препоръки; 15. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 16. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 17. сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 18. изпълнява други функции, произтичащи от нормативните актове, които уреждат изискванията към мерките за информационна и мрежова сигурност. Раздел II. Координационен съвет Чл. 6. (1) За подпомагане дейността на центъра се създава координационен съвет, наричан по-нататък \"съветът\". (2) (Изм. и доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Съветът се състои от 9 членове, в т. ч. председател, двама заместник-председатели, определени от директора на центъра, и по един експерт в областта на обучението - представител на: 1. Министерството на труда и социалната политика; 2. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г.) Министерството на образованието и науката; 3. Института по публична администрация; 4. Националната агенция за професионално образование и обучение; 5. Агенцията по заетостта; 6. Академичната общност. (3) (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Съставът на съвета се утвърждава със заповед на директора на центъра съгласно подадените кандидатури от институциите по ал. 2. (4) За участие в заседанията на съвета могат да бъдат канени представители на сродни организации от други държави, както и на международни структури. (5) Съветът обсъжда и предлага за утвърждаване от министъра на труда и социалната политика тригодишна стратегия за развитие на центъра. (6) Съветът: 1. обсъжда годишните оперативни планове на центъра и отчетите за тяхното изпълнение; 2. прави препоръки за разработването на програми за обучение; 3. прави препоръки по разработването на проекти за обучение; 4. дава предложения за подобряване на учебната дейност на центъра; 5. прави препоръки за включването в годишния оперативен план за работа на центъра на регионални инициативи, програми и проекти с международен характер. (7) Съветът подпомага директора в процеса на взаимна информираност и координация между институциите при обучението на служителите от администрацията на изпълнителната власт. (8) Председател на съвета е директорът на центъра. Той свиква заседания на съвета най-малко един път на 3 месеца. Заседанията са редовни, ако на тях присъстват не по-малко от 2/3 от състава на съвета. На заседанията се водят протоколи. (9) Мандатът на членовете на съвета е три години. (10) Членовете на съвета изпълняват функциите си и след изтичане на своя мандат до встъпване в длъжност на новите членове. (11) Мандатът на член на съвета се прекратява предсрочно от директора: 1. по искане на институциите по ал. 2; 2. при фактическа невъзможност да изпълнява задълженията си повече от шест месеца; 3. при неучастие без основателни причини в две последователни заседания на съвета. (12) При предсрочно прекратяване на мандата на член на съвета на негово място за остатъка от мандата се определя друго лице по реда на ал. 3. (13) Съветът приема правила за дейността си. (14) Съветът взема решения с обикновено мнозинство от състава на съвета. (15) Организационно-техническото обезпечаване на заседанията на съвета се осигурява от администрацията на центъра. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Общи положения (Загл. изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Раздел I. Структура Чл. 7. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Структурата на центъра включва обща администрация, която е организирана в една дирекция, и специализирана администрация, която е организирана в една дирекция и пет регионални дирекции, които са териториални поделения на центъра. Чл. 8. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Общата численост на персонала е разпределена в обща и специализирана администрация, съгласно приложението . Раздел II. Обща администрация Чл. 9. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Общата администрация е организирана в дирекция \"Административно-финансови и стопански дейности\". Чл. 10. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Дирекция \"Административно-финансови и стопански дейности\": 1. съставя проектобюджета на центъра по Единната бюджетна класификация и програми; 2. организира и осъществява счетоводната отчетност по Единната бюджетна класификация в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 3. съставя отчети за касово изпълнение на бюджета и отчети по политики и програми; 4. изготвя финансовия отчет и оборотни ведомости на центъра; 5. анализира и администрира разходите на центъра; 6. изготвя и съхранява месечни ведомости за заплати и други документи, свързани с възнагражденията; 7. организира и извършва инвентаризации; 8. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 9. организира и координира изграждането и функционирането на системите за финансово управление и контрол върху финансовата дейност на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, завеждането на входяща и изходяща кореспонденция; 11. разработва правилник за вътрешния ред; 12. планира, организира и осъществява всички дейности във връзка с подготовката и провеждането на процедури за възлагане на обществени поръчки, изготвя график за тяхното провеждане през съответната година; 13. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 14. организира, отговаря и осъществява контрол за правилното, законосъобразното и ефективното ползване и управление, поддръжката и ремонта на недвижимите имоти и движимите вещи, предоставени на центъра, включително застраховането им съобразно действащото законодателство; 15. организира и осъществява цялостното техническо обслужване на центъра с транспорт, както и регистрация на моторни превозни средства, застраховане, поддръжка и ремонт и годишни прегледи; отговаря за снабдяването, съхраняването, стопанисването и използването на активите; организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административната сграда на центъра и в прилежащите и терени; 16. изготвя длъжностното и поименното разписание на длъжностите в центъра; 17. осъществява дейностите по набирането и подбора на персонала; 18. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в центъра; 19. координира и подпомага дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и оценяването на изпълнението на длъжността на служителите; 20. поддържа и актуализира съществуващите бази от данни и регистри, които са свързани с управлението на човешките ресурси, както и образува, води и съхранява трудовите досиета на служителите в центъра; 21. планира, организира и координира обучението на служителите в центъра; 22. изготвя ценоразпис на предлаганите услуги от центъра; 23. администрира предоставянето на материална база на центъра при провеждане на курсове, семинари, конференции и др.; 24. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 25. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 26. (изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) води регистри в съответствие с изискванията на Закона за защита на класифицираната информация ; 27. провежда други дейности, свързани с дейностите по т. 1 - 26. Раздел III. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Специализираната администрация е организирана в дирекция \"Учебно-методическа и международна дейност\" и пет регионални дирекции със седалища в гр. Бургас, гр. Пазарджик, гр. Плевен, гр. Смолян и гр. Стара Загора. Чл. 11а. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.)  (1) Дирекция \"Учебно-методическа и международна дейност\": 1. организира и участва в провеждането на проучвания на потребностите от обучение; 2. разработва анализи, прогнози, оценки и информационни справки за обученията; 3. организира и участва в разработването и изпълнението на национални и международни проекти; 4. организира и провежда обучение на лицата по чл. 3, т. 1 и 2 ; 5. контролира, изготвя и съхранява учебната документация; 6. развива дигитални обучителни и информационни продукти и услуги; 7. организира и участва в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 8. изготвя договори с институции/организации, външни експерти и преподаватели, свързани с обучителната дейност на центъра; 9. разработва учебните програми за национални и международни семинари, обучения и инициативи; 10. разработва учебните програми по професиите, включени в предмета на лицензията на центъра, и учебните програми по ключови компетентности; 11. организира и провежда курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 12. подготвя и провежда обучение по заявка на работодатели; 13. отговаря за въвеждане на критерии за качество на обучението; 14. организира и провежда конференции, работни срещи и др.; 15. изготвя, актуализира и разпространява учебни, методически и информационни материали; 16. тества иновативни практики в обучението на възрастни; 17. осъществява и поддържа контакти с чуждестранни обучителни структури и с международни организации, като осигурява обмяната на опит и информация от водещи европейски и международни центрове за обучение в рамките на дейността на центъра; 18. осъществява контакти с министерства, ведомства и институции от страната и чужбина; 19. координира и осъществява протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигурява цялостната предварителна логистика, организира своевременното издаване на съответните документи; 20. води международната кореспонденция на центъра и поддържа бази данни за партньорски контакти; 21. сертифицира ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 22. осъществява мониторинг и контролира извършването на дейностите, присъщи за организацията, чрез нейните регионални структури; 23. осъществява дейности по места във връзка с изпълнение на обучителния цикъл, сертифицирането/самосертифицирането и валидирането на умения; 24. изготвя доклади и отчети за дейността на центъра; 25. организира и участва в попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация съобразно нормативните изисквания; 26. изпълнява и други възложени от директора и заместник-директора по учебната дейност задачи. (2) Дирекция \"Учебно-методическа и международна дейност\" поддържа база данни за участниците, преминали обучения, и регистър за издадените удостоверения, свидетелства, сертификати и др. (3) Дирекция \"Учебно-методическа и международна дейност\" изготвя отчет за дейността на центъра. Чл. 11б. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Регионалните дирекции по чл. 11 осъществяват следните дейности: 1. участват в провеждането на проучвания на регионално ниво на пазара на труда и подават данни за изготвяне на доклад за най-търсените специалности на регионално и национално ниво; 2. участват в разработването на анализи, прогнози, оценки и информационни справки за обучения, курсове за квалификация и преквалификация и др.; 3. участват в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 4. участват в разработването и изпълнението на национални и международни проекти; 5. разработват учебни програми по професиите, включени в предмета на лицензията на центъра, и учебни програми по ключови компетентности; 6. организират и провеждат курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 7. отговарят за въвеждане на критерии за качество на обучението; 8. организират и провеждат обучение на лицата по чл. 3, т. 1 и 2 ; 9. организират и провеждат конференции, работни срещи и др.; 10. тестват иновативни практики в обучението на възрастни; 11. изготвят и съхраняват учебната документация; 12. развиват дигитални обучителни и информационни продукти и услуги; 13. разработват учебните програми за национални семинари, обучения и др.; 14. подготвят и провеждат обучение по заявка на работодатели; 15. изготвят, актуализират и разпространяват учебни, методически и информационни материали; 16. координират и осъществяват протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигуряват цялостната предварителна логистика, организират своевременното издаване на съответните документи; 17. отговарят за попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация и преквалификация съобразно нормативните изисквания; 18. сертифицират ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 19. поддържат база данни за участниците, преминали обучения, и регистър за издадените удостоверения, сертификати и др., както и други възложени от директора и заместник-директора по учебната дейност задачи; 20. участват в изготвянето на доклади и отчети за дейността на центъра. Раздел IV. Организация на работа Чл. 12. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие на служителите на работното място от 10 ч. до 16,30 ч., с обедна почивка от 12,30 до 13,00 ч. и задължително отработване на 8-часовия работен ден. (3) Редът за въвеждане на работно време с променливи граници и контролът по спазването му се определят с акт на директора. Чл. 13. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 14. (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Документите в центъра се изготвят и съхраняват съобразно нормативните актове и вътрешните разпоредби, утвърдени от директора. Чл. 15. Документооборотът на центъра се осъществява въз основа на инструкция за деловодната дейност и документооборота, утвърдена от директора. Чл. 16. На молбите и жалбите се отговаря съгласно Административно-процесуалния кодекс . Глава пета. БЮДЖЕТ И ФИНАНСИРАНЕ Чл. 17. (1) (Изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Дейността на центъра се финансира от държавния бюджет, европейски и международни средства, и програми и проекти, и от собствени приходи. (2) Източници на собствени приходи са: 1. приходи от обучения; 2. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 3. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 4. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 5. дарения от местни и чуждестранни физически и юридически лица; 6. такси от ползване на материално-техническата база; 7. други. Чл. 18. Бюджетът на центъра се утвърждава от министъра на труда и социалната политика. Чл. 19. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Ценоразписът на предлаганите услуги се утвърждава от директора на центъра. Заключителни разпоредби § 1. Отменя се Устройственият правилник на Центъра за развитие на човешките ресурси и регионални инициативи (обн., ДВ, бр. 58 от 2008 г.; изм. и доп., бр. 20 и 76 от 2009 г. и бр. 18 от 2010 г.). § 2. Правилникът влиза в сила от 1 юли 2012 г. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 51 ОТ 2023 Г., В СИЛА ОТ 13.06.2023 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 3 ОТ 2024 Г., В СИЛА ОТ 01.01.2024 Г.) § 16. Правилникът влиза в сила от 1.01.2024 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 8 (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Численост на персонала на Центъра за развитие на човешките ресурси и регионални инициативи - 85 щатни бройки Директор 1 Заместник-директор Финансов контрольор Длъжностно лице по защита на личните данни Служител за мрежова и информационна сигурност 2 1 1 1 Обща администрация 14 в т.ч. дирекция \"Административно-финансови и стопански дейности\" 14 Специализирана администрация 65 в т.ч. дирекция \"Учебно-методическа и международна дейност\" с регионални дирекции \"Пазарджик\", \"Плевен\", \"Смолян\", \"Стара Загора\" и \"Бургас\" 65\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ В сила от 01.07.2012 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 59 от 3 Август 2012г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 51 от 13 Юни 2023г. , изм. и доп. ДВ. бр. 3 от 9 Януари 2024г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Центъра за развитие на човешките ресурси и регионални инициативи, наричан по-нататък \"центърът\". Чл. 2. (1) Центърът е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. (2) (Доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Центърът е юридическо лице със седалище и адрес на управление София, район \"Кремиковци\", кв. Кремиковци и териториални поделения - регионални дирекции в градовете Бургас, Пазарджик, Плевен, Смолян и Стара Загора. (3) (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (4) (Нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Центърът е Единен сертификационен център за сертифициране на цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp). Глава втора. ДЕЙНОСТИ Чл. 3. Центърът осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) обучения на служители от администрацията на Министерството на труда и социалната политика и второстепенните разпоредители по бюджета на Министерството на труда и социалната политика, както и на служители от централната и местната администрация, социални партньори, неправителствени организации по теми от областите от компетентност на министъра на труда и социалната политика; 2. обучения на представители на централни и местни администрации, социални партньори и неправителствени организации от други държави, както и на международни организации по теми от областите на компетентност на министъра на труда и социалната политика; 3. съдейства при изпълнението на ангажименти на Министерството на труда и социалната политика по международни споразумения в областта на обучението и развитието на човешките ресурси; 4. разработване и изпълнение на проекти с национално и международно финансиране; 5. проучване, анализ и прогнозиране на потребностите от професионално обучение за възрастни; 6. (доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организиране и провеждане на обучителни курсове за придобиване на професионална квалификация и на ключови компетентности на безработни и заети лица, както и валидиране на знания, умения и компетентности; 7. организиране и провеждане на конференции, семинари и срещи; 8. извършване на мониторинг и оценка на програми за обучение; 9. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 10. извършване на изследвания и анализи по социална проблематика; 11. развиване на дигитални обучителни и информационни продукти и услуги; 12. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 13. развиване на контакти и сътрудничество със сродни структури в страната и в чужбина; 14. оказване на съдействие за осъществяване на международни регионални инициативи, в т. ч. подкрепа за функционирането на мрежи, обмен на информация и добри практики; 15. предоставяне на материалната база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) сертифицира цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност съгласно Европейската рамка за цифрова компетентност (DigComp); 17. (предишна т. 16, изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) други дейности, свързани с дейностите по т. 1 - 16. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 4. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) (1) Центърът се ръководи и представлява от директор. Договорът с директора се сключва, изменя и прекратява от министъра на труда и социалната политика. (2) В дейността си директорът се подпомага от двама заместник-директори. (3) Директорът определя със заповед функциите на заместник-директорите и може да им делегира свои правомощия. (4) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на центъра след съгласуване с министъра на труда и социалната политика. (5) Правомощията на директора в негово отсъствие се изпълняват от заместник-директор, определен със заповед за всеки конкретен случай. Чл. 5. (1) Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра; 2. представлява центъра в страната и в чужбина; 3. планира, разпределя и контролира използването на финансовите средства и отговаря за материалната база; 4. утвърждава периодични и годишни отчети за изпълнението на бюджета; 5. организира разработването на тригодишни стратегии за развитие на центъра и на годишни оперативни планове; 6. ежегодно представя на министъра на труда и социалната политика за одобрение съответния годишен оперативен план по т. 5 и отчет за дейността на центъра; 7. утвърждава: а) годишен оперативен план на центъра; б) състав и правила за работа на координационния съвет; в) правилник за вътрешния ред; г) вътрешни правила за организация на работната заплата; д) система за финансово управление и контрол; е) инструкция за деловодната дейност и документооборота; 8. осъществява маркетингова политика; 9. предлага на координационния съвет за обсъждане 3-годишната стратегия за развитие и годишния оперативен план; 10. създава екипи и работни групи за изпълнение на дейностите; 11. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностното разписание на центъра; 12. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностните характеристики на служителите на центъра; 13. сключва договори, свързани с дейността на центъра; 14. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) сключва, изменя и прекратява трудовите договори със служителите в центъра и налага дисциплинарни наказания; 15. командирова служителите със заповед в страната и в чужбина; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) издава сертификати за цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво по образец, утвърден от министъра на труда и социалната политика; 17. (предишна т. 16 - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) изпълнява други задачи, свързани с дейността на центъра, възложени му от министъра на труда и социалната политика. (2) Директорът осъществява контакти и сътрудничество с държавни органи, социални партньори, неправителствени организации, както и с международни структури, в рамките на своята компетентност. (3) Директорът определя и организира осъществяването на информационна политика, като осигурява публичност и прозрачност за дейността на центъра. (4) При необходимост директорът информира другите обучителни институции на държавната администрация за обученията и координира работата с тях. Раздел I \"а\". Длъжностно лице по защита на личните данни. Финансов контрольор. Служител за мрежова и информационна сигурност (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Чл. 5а. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на директора и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.), наричан по-нататък \" Регламент (ЕС) 2016/679 \". (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в центъра; 2. информира и консултира директора и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в центъра в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира директора по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни; 8. води регистри в съответствие с изискванията на Регламент (ЕС) 2016/679 . Чл. 5б. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Финансовият контрольор е на пряко подчинение на директора и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на центъра, свързани с финансовата дейност, в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място; 4. осъществява предварителен контрол за законосъобразност преди поемане на задължение и извършване на разход по програми и проекти, финансирани от фондове на Европейския съюз и други международни източници. Чл. 5в. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Служителят за мрежова и информационна сигурност е на пряко подчинение на директора и осъществява следните функции: 1. ръководи дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на центъра за мрежова и информационна сигурност; 2. участва в изготвянето на политиките и в документирането на информация; 3. разработва, предлага на директора за утвърждаване и следи за спазването на вътрешните правила за всяка дейност, която е свързана с администрирането, експлоатацията и поддръжката на хардуер и софтуер; 4. следи за прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 5. консултира ръководството на центъра във връзка с информационната сигурност; 6. организира, координира и отговаря за периодичните оценки на рисковете за мрежовата и информационната сигурност; 7. периодично (не по-малко от два пъти в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в центъра и ги представя на директора; 8. координира обученията, които са свързани с мрежовата и информационната сигурност; 9. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други извънредни обстоятелства, анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 10. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 11. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 12. уведомява за инциденти в съответствие с изискванията за уведомяване при инциденти на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 13. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприема мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 14. следи за актуализиране на използвания софтуер и фърмуер и дава препоръки; 15. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 16. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 17. сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 18. изпълнява други функции, произтичащи от нормативните актове, които уреждат изискванията към мерките за информационна и мрежова сигурност. Раздел II. Координационен съвет Чл. 6. (1) За подпомагане дейността на центъра се създава координационен съвет, наричан по-нататък \"съветът\". (2) (Изм. и доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Съветът се състои от 9 членове, в т. ч. председател, двама заместник-председатели, определени от директора на центъра, и по един експерт в областта на обучението - представител на: 1. Министерството на труда и социалната политика; 2. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г.) Министерството на образованието и науката; 3. Института по публична администрация; 4. Националната агенция за професионално образование и обучение; 5. Агенцията по заетостта; 6. Академичната общност. (3) (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Съставът на съвета се утвърждава със заповед на директора на центъра съгласно подадените кандидатури от институциите по ал. 2. (4) За участие в заседанията на съвета могат да бъдат канени представители на сродни организации от други държави, както и на международни структури. (5) Съветът обсъжда и предлага за утвърждаване от министъра на труда и социалната политика тригодишна стратегия за развитие на центъра. (6) Съветът: 1. обсъжда годишните оперативни планове на центъра и отчетите за тяхното изпълнение; 2. прави препоръки за разработването на програми за обучение; 3. прави препоръки по разработването на проекти за обучение; 4. дава предложения за подобряване на учебната дейност на центъра; 5. прави препоръки за включването в годишния оперативен план за работа на центъра на регионални инициативи, програми и проекти с международен характер. (7) Съветът подпомага директора в процеса на взаимна информираност и координация между институциите при обучението на служителите от администрацията на изпълнителната власт. (8) Председател на съвета е директорът на центъра. Той свиква заседания на съвета най-малко един път на 3 месеца. Заседанията са редовни, ако на тях присъстват не по-малко от 2/3 от състава на съвета. На заседанията се водят протоколи. (9) Мандатът на членовете на съвета е три години. (10) Членовете на съвета изпълняват функциите си и след изтичане на своя мандат до встъпване в длъжност на новите членове. (11) Мандатът на член на съвета се прекратява предсрочно от директора: 1. по искане на институциите по ал. 2; 2. при фактическа невъзможност да изпълнява задълженията си повече от шест месеца; 3. при неучастие без основателни причини в две последователни заседания на съвета. (12) При предсрочно прекратяване на мандата на член на съвета на негово място за остатъка от мандата се определя друго лице по реда на ал. 3. (13) Съветът приема правила за дейността си. (14) Съветът взема решения с обикновено мнозинство от състава на съвета. (15) Организационно-техническото обезпечаване на заседанията на съвета се осигурява от администрацията на центъра. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Общи положения (Загл. изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Раздел I. Структура Чл. 7. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Структурата на центъра включва обща администрация, която е организирана в една дирекция, и специализирана администрация, която е организирана в една дирекция и пет регионални дирекции, които са териториални поделения на центъра. Чл. 8. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Общата численост на персонала е разпределена в обща и специализирана администрация, съгласно приложението . Раздел II. Обща администрация Чл. 9. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Общата администрация е организирана в дирекция \"Административно-финансови и стопански дейности\". Чл. 10. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Дирекция \"Административно-финансови и стопански дейности\": 1. съставя проектобюджета на центъра по Единната бюджетна класификация и програми; 2. организира и осъществява счетоводната отчетност по Единната бюджетна класификация в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 3. съставя отчети за касово изпълнение на бюджета и отчети по политики и програми; 4. изготвя финансовия отчет и оборотни ведомости на центъра; 5. анализира и администрира разходите на центъра; 6. изготвя и съхранява месечни ведомости за заплати и други документи, свързани с възнагражденията; 7. организира и извършва инвентаризации; 8. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 9. организира и координира изграждането и функционирането на системите за финансово управление и контрол върху финансовата дейност на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, завеждането на входяща и изходяща кореспонденция; 11. разработва правилник за вътрешния ред; 12. планира, организира и осъществява всички дейности във връзка с подготовката и провеждането на процедури за възлагане на обществени поръчки, изготвя график за тяхното провеждане през съответната година; 13. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 14. организира, отговаря и осъществява контрол за правилното, законосъобразното и ефективното ползване и управление, поддръжката и ремонта на недвижимите имоти и движимите вещи, предоставени на центъра, включително застраховането им съобразно действащото законодателство; 15. организира и осъществява цялостното техническо обслужване на центъра с транспорт, както и регистрация на моторни превозни средства, застраховане, поддръжка и ремонт и годишни прегледи; отговаря за снабдяването, съхраняването, стопанисването и използването на активите; организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административната сграда на центъра и в прилежащите и терени; 16. изготвя длъжностното и поименното разписание на длъжностите в центъра; 17. осъществява дейностите по набирането и подбора на персонала; 18. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в центъра; 19. координира и подпомага дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и оценяването на изпълнението на длъжността на служителите; 20. поддържа и актуализира съществуващите бази от данни и регистри, които са свързани с управлението на човешките ресурси, както и образува, води и съхранява трудовите досиета на служителите в центъра; 21. планира, организира и координира обучението на служителите в центъра; 22. изготвя ценоразпис на предлаганите услуги от центъра; 23. администрира предоставянето на материална база на центъра при провеждане на курсове, семинари, конференции и др.; 24. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 25. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 26. (изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) води регистри в съответствие с изискванията на Закона за защита на класифицираната информация ; 27. провежда други дейности, свързани с дейностите по т. 1 - 26. Раздел III. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Специализираната администрация е организирана в дирекция \"Учебно-методическа и международна дейност\" и пет регионални дирекции със седалища в гр. Бургас, гр. Пазарджик, гр. Плевен, гр. Смолян и гр. Стара Загора. Чл. 11а. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.)  (1) Дирекция \"Учебно-методическа и международна дейност\": 1. организира и участва в провеждането на проучвания на потребностите от обучение; 2. разработва анализи, прогнози, оценки и информационни справки за обученията; 3. организира и участва в разработването и изпълнението на национални и международни проекти; 4. организира и провежда обучение на лицата по чл. 3, т. 1 и 2 ; 5. контролира, изготвя и съхранява учебната документация; 6. развива дигитални обучителни и информационни продукти и услуги; 7. организира и участва в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 8. изготвя договори с институции/организации, външни експерти и преподаватели, свързани с обучителната дейност на центъра; 9. разработва учебните програми за национални и международни семинари, обучения и инициативи; 10. разработва учебните програми по професиите, включени в предмета на лицензията на центъра, и учебните програми по ключови компетентности; 11. организира и провежда курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 12. подготвя и провежда обучение по заявка на работодатели; 13. отговаря за въвеждане на критерии за качество на обучението; 14. организира и провежда конференции, работни срещи и др.; 15. изготвя, актуализира и разпространява учебни, методически и информационни материали; 16. тества иновативни практики в обучението на възрастни; 17. осъществява и поддържа контакти с чуждестранни обучителни структури и с международни организации, като осигурява обмяната на опит и информация от водещи европейски и международни центрове за обучение в рамките на дейността на центъра; 18. осъществява контакти с министерства, ведомства и институции от страната и чужбина; 19. координира и осъществява протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигурява цялостната предварителна логистика, организира своевременното издаване на съответните документи; 20. води международната кореспонденция на центъра и поддържа бази данни за партньорски контакти; 21. сертифицира ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 22. осъществява мониторинг и контролира извършването на дейностите, присъщи за организацията, чрез нейните регионални структури; 23. осъществява дейности по места във връзка с изпълнение на обучителния цикъл, сертифицирането/самосертифицирането и валидирането на умения; 24. изготвя доклади и отчети за дейността на центъра; 25. организира и участва в попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация съобразно нормативните изисквания; 26. изпълнява и други възложени от директора и заместник-директора по учебната дейност задачи. (2) Дирекция \"Учебно-методическа и международна дейност\" поддържа база данни за участниците, преминали обучения, и регистър за издадените удостоверения, свидетелства, сертификати и др. (3) Дирекция \"Учебно-методическа и международна дейност\" изготвя отчет за дейността на центъра. Чл. 11б. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Регионалните дирекции по чл. 11 осъществяват следните дейности: 1. участват в провеждането на проучвания на регионално ниво на пазара на труда и подават данни за изготвяне на доклад за най-търсените специалности на регионално и национално ниво; 2. участват в разработването на анализи, прогнози, оценки и информационни справки за обучения, курсове за квалификация и преквалификация и др.; 3. участват в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 4. участват в разработването и изпълнението на национални и международни проекти; 5. разработват учебни програми по професиите, включени в предмета на лицензията на центъра, и учебни програми по ключови компетентности; 6. организират и провеждат курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 7. отговарят за въвеждане на критерии за качество на обучението; 8. организират и провеждат обучение на лицата по чл. 3, т. 1 и 2 ; 9. организират и провеждат конференции, работни срещи и др.; 10. тестват иновативни практики в обучението на възрастни; 11. изготвят и съхраняват учебната документация; 12. развиват дигитални обучителни и информационни продукти и услуги; 13. разработват учебните програми за национални семинари, обучения и др.; 14. подготвят и провеждат обучение по заявка на работодатели; 15. изготвят, актуализират и разпространяват учебни, методически и информационни материали; 16. координират и осъществяват протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигуряват цялостната предварителна логистика, организират своевременното издаване на съответните документи; 17. отговарят за попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация и преквалификация съобразно нормативните изисквания; 18. сертифицират ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 19. поддържат база данни за участниците, преминали обучения, и регистър за издадените удостоверения, сертификати и др., както и други възложени от директора и заместник-директора по учебната дейност задачи; 20. участват в изготвянето на доклади и отчети за дейността на центъра. Раздел IV. Организация на работа Чл. 12. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие на служителите на работното място от 10 ч. до 16,30 ч., с обедна почивка от 12,30 до 13,00 ч. и задължително отработване на 8-часовия работен ден. (3) Редът за въвеждане на работно време с променливи граници и контролът по спазването му се определят с акт на директора. Чл. 13. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 14. (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Документите в центъра се изготвят и съхраняват съобразно нормативните актове и вътрешните разпоредби, утвърдени от директора. Чл. 15. Документооборотът на центъра се осъществява въз основа на инструкция за деловодната дейност и документооборота, утвърдена от директора. Чл. 16. На молбите и жалбите се отговаря съгласно Административно-процесуалния кодекс . Глава пета. БЮДЖЕТ И ФИНАНСИРАНЕ Чл. 17. (1) (Изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Дейността на центъра се финансира от държавния бюджет, европейски и международни средства, и програми и проекти, и от собствени приходи. (2) Източници на собствени приходи са: 1. приходи от обучения; 2. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 3. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 4. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 5. дарения от местни и чуждестранни физически и юридически лица; 6. такси от ползване на материално-техническата база; 7. други. Чл. 18. Бюджетът на центъра се утвърждава от министъра на труда и социалната политика. Чл. 19. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Ценоразписът на предлаганите услуги се утвърждава от директора на центъра. Заключителни разпоредби § 1. Отменя се Устройственият правилник на Центъра за развитие на човешките ресурси и регионални инициативи (обн., ДВ, бр. 58 от 2008 г.; изм. и доп., бр. 20 и 76 от 2009 г. и бр. 18 от 2010 г.). § 2. Правилникът влиза в сила от 1 юли 2012 г. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 51 ОТ 2023 Г., В СИЛА ОТ 13.06.2023 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 3 ОТ 2024 Г., В СИЛА ОТ 01.01.2024 Г.) § 16. Правилникът влиза в сила от 1.01.2024 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 8 (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Численост на персонала на Центъра за развитие на човешките ресурси и регионални инициативи - 85 щатни бройки Директор 1 Заместник-директор Финансов контрольор Длъжностно лице по защита на личните данни Служител за мрежова и информационна сигурност 2 1 1 1 Обща администрация 14 в т.ч. дирекция \"Административно-финансови и стопански дейности\" 14 Специализирана администрация 65 в т.ч. дирекция \"Учебно-методическа и международна дейност\" с регионални дирекции \"Пазарджик\", \"Плевен\", \"Смолян\", \"Стара Загора\" и \"Бургас\" 65\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ В сила от 01.07.2012 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 59 от 3 Август 2012г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 51 от 13 Юни 2023г. , изм. и доп. ДВ. бр. 3 от 9 Януари 2024г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Центъра за развитие на човешките ресурси и регионални инициативи, наричан по-нататък \"центърът\". Чл. 2. (1) Центърът е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. (2) (Доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Центърът е юридическо лице със седалище и адрес на управление София, район \"Кремиковци\", кв. Кремиковци и териториални поделения - регионални дирекции в градовете Бургас, Пазарджик, Плевен, Смолян и Стара Загора. (3) (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (4) (Нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Центърът е Единен сертификационен център за сертифициране на цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp). Глава втора. ДЕЙНОСТИ Чл. 3. Центърът осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) обучения на служители от администрацията на Министерството на труда и социалната политика и второстепенните разпоредители по бюджета на Министерството на труда и социалната политика, както и на служители от централната и местната администрация, социални партньори, неправителствени организации по теми от областите от компетентност на министъра на труда и социалната политика; 2. обучения на представители на централни и местни администрации, социални партньори и неправителствени организации от други държави, както и на международни организации по теми от областите на компетентност на министъра на труда и социалната политика; 3. съдейства при изпълнението на ангажименти на Министерството на труда и социалната политика по международни споразумения в областта на обучението и развитието на човешките ресурси; 4. разработване и изпълнение на проекти с национално и международно финансиране; 5. проучване, анализ и прогнозиране на потребностите от професионално обучение за възрастни; 6. (доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организиране и провеждане на обучителни курсове за придобиване на професионална квалификация и на ключови компетентности на безработни и заети лица, както и валидиране на знания, умения и компетентности; 7. организиране и провеждане на конференции, семинари и срещи; 8. извършване на мониторинг и оценка на програми за обучение; 9. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 10. извършване на изследвания и анализи по социална проблематика; 11. развиване на дигитални обучителни и информационни продукти и услуги; 12. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 13. развиване на контакти и сътрудничество със сродни структури в страната и в чужбина; 14. оказване на съдействие за осъществяване на международни регионални инициативи, в т. ч. подкрепа за функционирането на мрежи, обмен на информация и добри практики; 15. предоставяне на материалната база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) сертифицира цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност съгласно Европейската рамка за цифрова компетентност (DigComp); 17. (предишна т. 16, изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) други дейности, свързани с дейностите по т. 1 - 16. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 4. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) (1) Центърът се ръководи и представлява от директор. Договорът с директора се сключва, изменя и прекратява от министъра на труда и социалната политика. (2) В дейността си директорът се подпомага от двама заместник-директори. (3) Директорът определя със заповед функциите на заместник-директорите и може да им делегира свои правомощия. (4) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на центъра след съгласуване с министъра на труда и социалната политика. (5) Правомощията на директора в негово отсъствие се изпълняват от заместник-директор, определен със заповед за всеки конкретен случай. Чл. 5. (1) Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра; 2. представлява центъра в страната и в чужбина; 3. планира, разпределя и контролира използването на финансовите средства и отговаря за материалната база; 4. утвърждава периодични и годишни отчети за изпълнението на бюджета; 5. организира разработването на тригодишни стратегии за развитие на центъра и на годишни оперативни планове; 6. ежегодно представя на министъра на труда и социалната политика за одобрение съответния годишен оперативен план по т. 5 и отчет за дейността на центъра; 7. утвърждава: а) годишен оперативен план на центъра; б) състав и правила за работа на координационния съвет; в) правилник за вътрешния ред; г) вътрешни правила за организация на работната заплата; д) система за финансово управление и контрол; е) инструкция за деловодната дейност и документооборота; 8. осъществява маркетингова политика; 9. предлага на координационния съвет за обсъждане 3-годишната стратегия за развитие и годишния оперативен план; 10. създава екипи и работни групи за изпълнение на дейностите; 11. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностното разписание на центъра; 12. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностните характеристики на служителите на центъра; 13. сключва договори, свързани с дейността на центъра; 14. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) сключва, изменя и прекратява трудовите договори със служителите в центъра и налага дисциплинарни наказания; 15. командирова служителите със заповед в страната и в чужбина; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) издава сертификати за цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво по образец, утвърден от министъра на труда и социалната политика; 17. (предишна т. 16 - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) изпълнява други задачи, свързани с дейността на центъра, възложени му от министъра на труда и социалната политика. (2) Директорът осъществява контакти и сътрудничество с държавни органи, социални партньори, неправителствени организации, както и с международни структури, в рамките на своята компетентност. (3) Директорът определя и организира осъществяването на информационна политика, като осигурява публичност и прозрачност за дейността на центъра. (4) При необходимост директорът информира другите обучителни институции на държавната администрация за обученията и координира работата с тях. Раздел I \"а\". Длъжностно лице по защита на личните данни. Финансов контрольор. Служител за мрежова и информационна сигурност (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Чл. 5а. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на директора и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.), наричан по-нататък \" Регламент (ЕС) 2016/679 \". (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в центъра; 2. информира и консултира директора и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в центъра в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира директора по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни; 8. води регистри в съответствие с изискванията на Регламент (ЕС) 2016/679 . Чл. 5б. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Финансовият контрольор е на пряко подчинение на директора и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на центъра, свързани с финансовата дейност, в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място; 4. осъществява предварителен контрол за законосъобразност преди поемане на задължение и извършване на разход по програми и проекти, финансирани от фондове на Европейския съюз и други международни източници. Чл. 5в. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Служителят за мрежова и информационна сигурност е на пряко подчинение на директора и осъществява следните функции: 1. ръководи дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на центъра за мрежова и информационна сигурност; 2. участва в изготвянето на политиките и в документирането на информация; 3. разработва, предлага на директора за утвърждаване и следи за спазването на вътрешните правила за всяка дейност, която е свързана с администрирането, експлоатацията и поддръжката на хардуер и софтуер; 4. следи за прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 5. консултира ръководството на центъра във връзка с информационната сигурност; 6. организира, координира и отговаря за периодичните оценки на рисковете за мрежовата и информационната сигурност; 7. периодично (не по-малко от два пъти в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в центъра и ги представя на директора; 8. координира обученията, които са свързани с мрежовата и информационната сигурност; 9. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други извънредни обстоятелства, анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 10. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 11. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 12. уведомява за инциденти в съответствие с изискванията за уведомяване при инциденти на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 13. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприема мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 14. следи за актуализиране на използвания софтуер и фърмуер и дава препоръки; 15. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 16. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 17. сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 18. изпълнява други функции, произтичащи от нормативните актове, които уреждат изискванията към мерките за информационна и мрежова сигурност. Раздел II. Координационен съвет Чл. 6. (1) За подпомагане дейността на центъра се създава координационен съвет, наричан по-нататък \"съветът\". (2) (Изм. и доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Съветът се състои от 9 членове, в т. ч. председател, двама заместник-председатели, определени от директора на центъра, и по един експерт в областта на обучението - представител на: 1. Министерството на труда и социалната политика; 2. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г.) Министерството на образованието и науката; 3. Института по публична администрация; 4. Националната агенция за професионално образование и обучение; 5. Агенцията по заетостта; 6. Академичната общност. (3) (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Съставът на съвета се утвърждава със заповед на директора на центъра съгласно подадените кандидатури от институциите по ал. 2. (4) За участие в заседанията на съвета могат да бъдат канени представители на сродни организации от други държави, както и на международни структури. (5) Съветът обсъжда и предлага за утвърждаване от министъра на труда и социалната политика тригодишна стратегия за развитие на центъра. (6) Съветът: 1. обсъжда годишните оперативни планове на центъра и отчетите за тяхното изпълнение; 2. прави препоръки за разработването на програми за обучение; 3. прави препоръки по разработването на проекти за обучение; 4. дава предложения за подобряване на учебната дейност на центъра; 5. прави препоръки за включването в годишния оперативен план за работа на центъра на регионални инициативи, програми и проекти с международен характер. (7) Съветът подпомага директора в процеса на взаимна информираност и координация между институциите при обучението на служителите от администрацията на изпълнителната власт. (8) Председател на съвета е директорът на центъра. Той свиква заседания на съвета най-малко един път на 3 месеца. Заседанията са редовни, ако на тях присъстват не по-малко от 2/3 от състава на съвета. На заседанията се водят протоколи. (9) Мандатът на членовете на съвета е три години. (10) Членовете на съвета изпълняват функциите си и след изтичане на своя мандат до встъпване в длъжност на новите членове. (11) Мандатът на член на съвета се прекратява предсрочно от директора: 1. по искане на институциите по ал. 2; 2. при фактическа невъзможност да изпълнява задълженията си повече от шест месеца; 3. при неучастие без основателни причини в две последователни заседания на съвета. (12) При предсрочно прекратяване на мандата на член на съвета на негово място за остатъка от мандата се определя друго лице по реда на ал. 3. (13) Съветът приема правила за дейността си. (14) Съветът взема решения с обикновено мнозинство от състава на съвета. (15) Организационно-техническото обезпечаване на заседанията на съвета се осигурява от администрацията на центъра. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Общи положения (Загл. изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Раздел I. Структура Чл. 7. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Структурата на центъра включва обща администрация, която е организирана в една дирекция, и специализирана администрация, която е организирана в една дирекция и пет регионални дирекции, които са териториални поделения на центъра. Чл. 8. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Общата численост на персонала е разпределена в обща и специализирана администрация, съгласно приложението . Раздел II. Обща администрация Чл. 9. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Общата администрация е организирана в дирекция \"Административно-финансови и стопански дейности\". Чл. 10. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Дирекция \"Административно-финансови и стопански дейности\": 1. съставя проектобюджета на центъра по Единната бюджетна класификация и програми; 2. организира и осъществява счетоводната отчетност по Единната бюджетна класификация в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 3. съставя отчети за касово изпълнение на бюджета и отчети по политики и програми; 4. изготвя финансовия отчет и оборотни ведомости на центъра; 5. анализира и администрира разходите на центъра; 6. изготвя и съхранява месечни ведомости за заплати и други документи, свързани с възнагражденията; 7. организира и извършва инвентаризации; 8. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 9. организира и координира изграждането и функционирането на системите за финансово управление и контрол върху финансовата дейност на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, завеждането на входяща и изходяща кореспонденция; 11. разработва правилник за вътрешния ред; 12. планира, организира и осъществява всички дейности във връзка с подготовката и провеждането на процедури за възлагане на обществени поръчки, изготвя график за тяхното провеждане през съответната година; 13. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 14. организира, отговаря и осъществява контрол за правилното, законосъобразното и ефективното ползване и управление, поддръжката и ремонта на недвижимите имоти и движимите вещи, предоставени на центъра, включително застраховането им съобразно действащото законодателство; 15. организира и осъществява цялостното техническо обслужване на центъра с транспорт, както и регистрация на моторни превозни средства, застраховане, поддръжка и ремонт и годишни прегледи; отговаря за снабдяването, съхраняването, стопанисването и използването на активите; организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административната сграда на центъра и в прилежащите и терени; 16. изготвя длъжностното и поименното разписание на длъжностите в центъра; 17. осъществява дейностите по набирането и подбора на персонала; 18. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в центъра; 19. координира и подпомага дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и оценяването на изпълнението на длъжността на служителите; 20. поддържа и актуализира съществуващите бази от данни и регистри, които са свързани с управлението на човешките ресурси, както и образува, води и съхранява трудовите досиета на служителите в центъра; 21. планира, организира и координира обучението на служителите в центъра; 22. изготвя ценоразпис на предлаганите услуги от центъра; 23. администрира предоставянето на материална база на центъра при провеждане на курсове, семинари, конференции и др.; 24. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 25. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 26. (изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) води регистри в съответствие с изискванията на Закона за защита на класифицираната информация ; 27. провежда други дейности, свързани с дейностите по т. 1 - 26. Раздел III. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Специализираната администрация е организирана в дирекция \"Учебно-методическа и международна дейност\" и пет регионални дирекции със седалища в гр. Бургас, гр. Пазарджик, гр. Плевен, гр. Смолян и гр. Стара Загора. Чл. 11а. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.)  (1) Дирекция \"Учебно-методическа и международна дейност\": 1. организира и участва в провеждането на проучвания на потребностите от обучение; 2. разработва анализи, прогнози, оценки и информационни справки за обученията; 3. организира и участва в разработването и изпълнението на национални и международни проекти; 4. организира и провежда обучение на лицата по чл. 3, т. 1 и 2 ; 5. контролира, изготвя и съхранява учебната документация; 6. развива дигитални обучителни и информационни продукти и услуги; 7. организира и участва в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 8. изготвя договори с институции/организации, външни експерти и преподаватели, свързани с обучителната дейност на центъра; 9. разработва учебните програми за национални и международни семинари, обучения и инициативи; 10. разработва учебните програми по професиите, включени в предмета на лицензията на центъра, и учебните програми по ключови компетентности; 11. организира и провежда курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 12. подготвя и провежда обучение по заявка на работодатели; 13. отговаря за въвеждане на критерии за качество на обучението; 14. организира и провежда конференции, работни срещи и др.; 15. изготвя, актуализира и разпространява учебни, методически и информационни материали; 16. тества иновативни практики в обучението на възрастни; 17. осъществява и поддържа контакти с чуждестранни обучителни структури и с международни организации, като осигурява обмяната на опит и информация от водещи европейски и международни центрове за обучение в рамките на дейността на центъра; 18. осъществява контакти с министерства, ведомства и институции от страната и чужбина; 19. координира и осъществява протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигурява цялостната предварителна логистика, организира своевременното издаване на съответните документи; 20. води международната кореспонденция на центъра и поддържа бази данни за партньорски контакти; 21. сертифицира ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 22. осъществява мониторинг и контролира извършването на дейностите, присъщи за организацията, чрез нейните регионални структури; 23. осъществява дейности по места във връзка с изпълнение на обучителния цикъл, сертифицирането/самосертифицирането и валидирането на умения; 24. изготвя доклади и отчети за дейността на центъра; 25. организира и участва в попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация съобразно нормативните изисквания; 26. изпълнява и други възложени от директора и заместник-директора по учебната дейност задачи. (2) Дирекция \"Учебно-методическа и международна дейност\" поддържа база данни за участниците, преминали обучения, и регистър за издадените удостоверения, свидетелства, сертификати и др. (3) Дирекция \"Учебно-методическа и международна дейност\" изготвя отчет за дейността на центъра. Чл. 11б. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Регионалните дирекции по чл. 11 осъществяват следните дейности: 1. участват в провеждането на проучвания на регионално ниво на пазара на труда и подават данни за изготвяне на доклад за най-търсените специалности на регионално и национално ниво; 2. участват в разработването на анализи, прогнози, оценки и информационни справки за обучения, курсове за квалификация и преквалификация и др.; 3. участват в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 4. участват в разработването и изпълнението на национални и международни проекти; 5. разработват учебни програми по професиите, включени в предмета на лицензията на центъра, и учебни програми по ключови компетентности; 6. организират и провеждат курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 7. отговарят за въвеждане на критерии за качество на обучението; 8. организират и провеждат обучение на лицата по чл. 3, т. 1 и 2 ; 9. организират и провеждат конференции, работни срещи и др.; 10. тестват иновативни практики в обучението на възрастни; 11. изготвят и съхраняват учебната документация; 12. развиват дигитални обучителни и информационни продукти и услуги; 13. разработват учебните програми за национални семинари, обучения и др.; 14. подготвят и провеждат обучение по заявка на работодатели; 15. изготвят, актуализират и разпространяват учебни, методически и информационни материали; 16. координират и осъществяват протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигуряват цялостната предварителна логистика, организират своевременното издаване на съответните документи; 17. отговарят за попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация и преквалификация съобразно нормативните изисквания; 18. сертифицират ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 19. поддържат база данни за участниците, преминали обучения, и регистър за издадените удостоверения, сертификати и др., както и други възложени от директора и заместник-директора по учебната дейност задачи; 20. участват в изготвянето на доклади и отчети за дейността на центъра. Раздел IV. Организация на работа Чл. 12. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие на служителите на работното място от 10 ч. до 16,30 ч., с обедна почивка от 12,30 до 13,00 ч. и задължително отработване на 8-часовия работен ден. (3) Редът за въвеждане на работно време с променливи граници и контролът по спазването му се определят с акт на директора. Чл. 13. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 14. (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Документите в центъра се изготвят и съхраняват съобразно нормативните актове и вътрешните разпоредби, утвърдени от директора. Чл. 15. Документооборотът на центъра се осъществява въз основа на инструкция за деловодната дейност и документооборота, утвърдена от директора. Чл. 16. На молбите и жалбите се отговаря съгласно Административно-процесуалния кодекс . Глава пета. БЮДЖЕТ И ФИНАНСИРАНЕ Чл. 17. (1) (Изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Дейността на центъра се финансира от държавния бюджет, европейски и международни средства, и програми и проекти, и от собствени приходи. (2) Източници на собствени приходи са: 1. приходи от обучения; 2. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 3. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 4. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 5. дарения от местни и чуждестранни физически и юридически лица; 6. такси от ползване на материално-техническата база; 7. други. Чл. 18. Бюджетът на центъра се утвърждава от министъра на труда и социалната политика. Чл. 19. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Ценоразписът на предлаганите услуги се утвърждава от директора на центъра. Заключителни разпоредби § 1. Отменя се Устройственият правилник на Центъра за развитие на човешките ресурси и регионални инициативи (обн., ДВ, бр. 58 от 2008 г.; изм. и доп., бр. 20 и 76 от 2009 г. и бр. 18 от 2010 г.). § 2. Правилникът влиза в сила от 1 юли 2012 г. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 51 ОТ 2023 Г., В СИЛА ОТ 13.06.2023 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 3 ОТ 2024 Г., В СИЛА ОТ 01.01.2024 Г.) § 16. Правилникът влиза в сила от 1.01.2024 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 8 (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Численост на персонала на Центъра за развитие на човешките ресурси и регионални инициативи - 85 щатни бройки Директор 1 Заместник-директор Финансов контрольор Длъжностно лице по защита на личните данни Служител за мрежова и информационна сигурност 2 1 1 1 Обща администрация 14 в т.ч. дирекция \"Административно-финансови и стопански дейности\" 14 Специализирана администрация 65 в т.ч. дирекция \"Учебно-методическа и международна дейност\" с регионални дирекции \"Пазарджик\", \"Плевен\", \"Смолян\", \"Стара Загора\" и \"Бургас\" 65\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ В сила от 01.07.2012 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 59 от 3 Август 2012г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 51 от 13 Юни 2023г. , изм. и доп. ДВ. бр. 3 от 9 Януари 2024г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Центъра за развитие на човешките ресурси и регионални инициативи, наричан по-нататък \"центърът\". Чл. 2. (1) Центърът е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. (2) (Доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Центърът е юридическо лице със седалище и адрес на управление София, район \"Кремиковци\", кв. Кремиковци и териториални поделения - регионални дирекции в градовете Бургас, Пазарджик, Плевен, Смолян и Стара Загора. (3) (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (4) (Нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Центърът е Единен сертификационен център за сертифициране на цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp). Глава втора. ДЕЙНОСТИ Чл. 3. Центърът осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) обучения на служители от администрацията на Министерството на труда и социалната политика и второстепенните разпоредители по бюджета на Министерството на труда и социалната политика, както и на служители от централната и местната администрация, социални партньори, неправителствени организации по теми от областите от компетентност на министъра на труда и социалната политика; 2. обучения на представители на централни и местни администрации, социални партньори и неправителствени организации от други държави, както и на международни организации по теми от областите на компетентност на министъра на труда и социалната политика; 3. съдейства при изпълнението на ангажименти на Министерството на труда и социалната политика по международни споразумения в областта на обучението и развитието на човешките ресурси; 4. разработване и изпълнение на проекти с национално и международно финансиране; 5. проучване, анализ и прогнозиране на потребностите от професионално обучение за възрастни; 6. (доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организиране и провеждане на обучителни курсове за придобиване на професионална квалификация и на ключови компетентности на безработни и заети лица, както и валидиране на знания, умения и компетентности; 7. организиране и провеждане на конференции, семинари и срещи; 8. извършване на мониторинг и оценка на програми за обучение; 9. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 10. извършване на изследвания и анализи по социална проблематика; 11. развиване на дигитални обучителни и информационни продукти и услуги; 12. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 13. развиване на контакти и сътрудничество със сродни структури в страната и в чужбина; 14. оказване на съдействие за осъществяване на международни регионални инициативи, в т. ч. подкрепа за функционирането на мрежи, обмен на информация и добри практики; 15. предоставяне на материалната база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) сертифицира цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност съгласно Европейската рамка за цифрова компетентност (DigComp); 17. (предишна т. 16, изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) други дейности, свързани с дейностите по т. 1 - 16. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 4. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) (1) Центърът се ръководи и представлява от директор. Договорът с директора се сключва, изменя и прекратява от министъра на труда и социалната политика. (2) В дейността си директорът се подпомага от двама заместник-директори. (3) Директорът определя със заповед функциите на заместник-директорите и може да им делегира свои правомощия. (4) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на центъра след съгласуване с министъра на труда и социалната политика. (5) Правомощията на директора в негово отсъствие се изпълняват от заместник-директор, определен със заповед за всеки конкретен случай. Чл. 5. (1) Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра; 2. представлява центъра в страната и в чужбина; 3. планира, разпределя и контролира използването на финансовите средства и отговаря за материалната база; 4. утвърждава периодични и годишни отчети за изпълнението на бюджета; 5. организира разработването на тригодишни стратегии за развитие на центъра и на годишни оперативни планове; 6. ежегодно представя на министъра на труда и социалната политика за одобрение съответния годишен оперативен план по т. 5 и отчет за дейността на центъра; 7. утвърждава: а) годишен оперативен план на центъра; б) състав и правила за работа на координационния съвет; в) правилник за вътрешния ред; г) вътрешни правила за организация на работната заплата; д) система за финансово управление и контрол; е) инструкция за деловодната дейност и документооборота; 8. осъществява маркетингова политика; 9. предлага на координационния съвет за обсъждане 3-годишната стратегия за развитие и годишния оперативен план; 10. създава екипи и работни групи за изпълнение на дейностите; 11. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностното разписание на центъра; 12. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностните характеристики на служителите на центъра; 13. сключва договори, свързани с дейността на центъра; 14. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) сключва, изменя и прекратява трудовите договори със служителите в центъра и налага дисциплинарни наказания; 15. командирова служителите със заповед в страната и в чужбина; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) издава сертификати за цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво по образец, утвърден от министъра на труда и социалната политика; 17. (предишна т. 16 - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) изпълнява други задачи, свързани с дейността на центъра, възложени му от министъра на труда и социалната политика. (2) Директорът осъществява контакти и сътрудничество с държавни органи, социални партньори, неправителствени организации, както и с международни структури, в рамките на своята компетентност. (3) Директорът определя и организира осъществяването на информационна политика, като осигурява публичност и прозрачност за дейността на центъра. (4) При необходимост директорът информира другите обучителни институции на държавната администрация за обученията и координира работата с тях. Раздел I \"а\". Длъжностно лице по защита на личните данни. Финансов контрольор. Служител за мрежова и информационна сигурност (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Чл. 5а. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на директора и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.), наричан по-нататък \" Регламент (ЕС) 2016/679 \". (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в центъра; 2. информира и консултира директора и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в центъра в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира директора по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни; 8. води регистри в съответствие с изискванията на Регламент (ЕС) 2016/679 . Чл. 5б. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Финансовият контрольор е на пряко подчинение на директора и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на центъра, свързани с финансовата дейност, в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място; 4. осъществява предварителен контрол за законосъобразност преди поемане на задължение и извършване на разход по програми и проекти, финансирани от фондове на Европейския съюз и други международни източници. Чл. 5в. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Служителят за мрежова и информационна сигурност е на пряко подчинение на директора и осъществява следните функции: 1. ръководи дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на центъра за мрежова и информационна сигурност; 2. участва в изготвянето на политиките и в документирането на информация; 3. разработва, предлага на директора за утвърждаване и следи за спазването на вътрешните правила за всяка дейност, която е свързана с администрирането, експлоатацията и поддръжката на хардуер и софтуер; 4. следи за прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 5. консултира ръководството на центъра във връзка с информационната сигурност; 6. организира, координира и отговаря за периодичните оценки на рисковете за мрежовата и информационната сигурност; 7. периодично (не по-малко от два пъти в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в центъра и ги представя на директора; 8. координира обученията, които са свързани с мрежовата и информационната сигурност; 9. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други извънредни обстоятелства, анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 10. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 11. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 12. уведомява за инциденти в съответствие с изискванията за уведомяване при инциденти на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 13. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприема мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 14. следи за актуализиране на използвания софтуер и фърмуер и дава препоръки; 15. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 16. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 17. сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 18. изпълнява други функции, произтичащи от нормативните актове, които уреждат изискванията към мерките за информационна и мрежова сигурност. Раздел II. Координационен съвет Чл. 6. (1) За подпомагане дейността на центъра се създава координационен съвет, наричан по-нататък \"съветът\". (2) (Изм. и доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Съветът се състои от 9 членове, в т. ч. председател, двама заместник-председатели, определени от директора на центъра, и по един експерт в областта на обучението - представител на: 1. Министерството на труда и социалната политика; 2. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г.) Министерството на образованието и науката; 3. Института по публична администрация; 4. Националната агенция за професионално образование и обучение; 5. Агенцията по заетостта; 6. Академичната общност. (3) (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Съставът на съвета се утвърждава със заповед на директора на центъра съгласно подадените кандидатури от институциите по ал. 2. (4) За участие в заседанията на съвета могат да бъдат канени представители на сродни организации от други държави, както и на международни структури. (5) Съветът обсъжда и предлага за утвърждаване от министъра на труда и социалната политика тригодишна стратегия за развитие на центъра. (6) Съветът: 1. обсъжда годишните оперативни планове на центъра и отчетите за тяхното изпълнение; 2. прави препоръки за разработването на програми за обучение; 3. прави препоръки по разработването на проекти за обучение; 4. дава предложения за подобряване на учебната дейност на центъра; 5. прави препоръки за включването в годишния оперативен план за работа на центъра на регионални инициативи, програми и проекти с международен характер. (7) Съветът подпомага директора в процеса на взаимна информираност и координация между институциите при обучението на служителите от администрацията на изпълнителната власт. (8) Председател на съвета е директорът на центъра. Той свиква заседания на съвета най-малко един път на 3 месеца. Заседанията са редовни, ако на тях присъстват не по-малко от 2/3 от състава на съвета. На заседанията се водят протоколи. (9) Мандатът на членовете на съвета е три години. (10) Членовете на съвета изпълняват функциите си и след изтичане на своя мандат до встъпване в длъжност на новите членове. (11) Мандатът на член на съвета се прекратява предсрочно от директора: 1. по искане на институциите по ал. 2; 2. при фактическа невъзможност да изпълнява задълженията си повече от шест месеца; 3. при неучастие без основателни причини в две последователни заседания на съвета. (12) При предсрочно прекратяване на мандата на член на съвета на негово място за остатъка от мандата се определя друго лице по реда на ал. 3. (13) Съветът приема правила за дейността си. (14) Съветът взема решения с обикновено мнозинство от състава на съвета. (15) Организационно-техническото обезпечаване на заседанията на съвета се осигурява от администрацията на центъра. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Общи положения (Загл. изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Раздел I. Структура Чл. 7. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Структурата на центъра включва обща администрация, която е организирана в една дирекция, и специализирана администрация, която е организирана в една дирекция и пет регионални дирекции, които са териториални поделения на центъра. Чл. 8. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Общата численост на персонала е разпределена в обща и специализирана администрация, съгласно приложението . Раздел II. Обща администрация Чл. 9. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Общата администрация е организирана в дирекция \"Административно-финансови и стопански дейности\". Чл. 10. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Дирекция \"Административно-финансови и стопански дейности\": 1. съставя проектобюджета на центъра по Единната бюджетна класификация и програми; 2. организира и осъществява счетоводната отчетност по Единната бюджетна класификация в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 3. съставя отчети за касово изпълнение на бюджета и отчети по политики и програми; 4. изготвя финансовия отчет и оборотни ведомости на центъра; 5. анализира и администрира разходите на центъра; 6. изготвя и съхранява месечни ведомости за заплати и други документи, свързани с възнагражденията; 7. организира и извършва инвентаризации; 8. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 9. организира и координира изграждането и функционирането на системите за финансово управление и контрол върху финансовата дейност на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, завеждането на входяща и изходяща кореспонденция; 11. разработва правилник за вътрешния ред; 12. планира, организира и осъществява всички дейности във връзка с подготовката и провеждането на процедури за възлагане на обществени поръчки, изготвя график за тяхното провеждане през съответната година; 13. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 14. организира, отговаря и осъществява контрол за правилното, законосъобразното и ефективното ползване и управление, поддръжката и ремонта на недвижимите имоти и движимите вещи, предоставени на центъра, включително застраховането им съобразно действащото законодателство; 15. организира и осъществява цялостното техническо обслужване на центъра с транспорт, както и регистрация на моторни превозни средства, застраховане, поддръжка и ремонт и годишни прегледи; отговаря за снабдяването, съхраняването, стопанисването и използването на активите; организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административната сграда на центъра и в прилежащите и терени; 16. изготвя длъжностното и поименното разписание на длъжностите в центъра; 17. осъществява дейностите по набирането и подбора на персонала; 18. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в центъра; 19. координира и подпомага дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и оценяването на изпълнението на длъжността на служителите; 20. поддържа и актуализира съществуващите бази от данни и регистри, които са свързани с управлението на човешките ресурси, както и образува, води и съхранява трудовите досиета на служителите в центъра; 21. планира, организира и координира обучението на служителите в центъра; 22. изготвя ценоразпис на предлаганите услуги от центъра; 23. администрира предоставянето на материална база на центъра при провеждане на курсове, семинари, конференции и др.; 24. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 25. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 26. (изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) води регистри в съответствие с изискванията на Закона за защита на класифицираната информация ; 27. провежда други дейности, свързани с дейностите по т. 1 - 26. Раздел III. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Специализираната администрация е организирана в дирекция \"Учебно-методическа и международна дейност\" и пет регионални дирекции със седалища в гр. Бургас, гр. Пазарджик, гр. Плевен, гр. Смолян и гр. Стара Загора. Чл. 11а. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.)  (1) Дирекция \"Учебно-методическа и международна дейност\": 1. организира и участва в провеждането на проучвания на потребностите от обучение; 2. разработва анализи, прогнози, оценки и информационни справки за обученията; 3. организира и участва в разработването и изпълнението на национални и международни проекти; 4. организира и провежда обучение на лицата по чл. 3, т. 1 и 2 ; 5. контролира, изготвя и съхранява учебната документация; 6. развива дигитални обучителни и информационни продукти и услуги; 7. организира и участва в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 8. изготвя договори с институции/организации, външни експерти и преподаватели, свързани с обучителната дейност на центъра; 9. разработва учебните програми за национални и международни семинари, обучения и инициативи; 10. разработва учебните програми по професиите, включени в предмета на лицензията на центъра, и учебните програми по ключови компетентности; 11. организира и провежда курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 12. подготвя и провежда обучение по заявка на работодатели; 13. отговаря за въвеждане на критерии за качество на обучението; 14. организира и провежда конференции, работни срещи и др.; 15. изготвя, актуализира и разпространява учебни, методически и информационни материали; 16. тества иновативни практики в обучението на възрастни; 17. осъществява и поддържа контакти с чуждестранни обучителни структури и с международни организации, като осигурява обмяната на опит и информация от водещи европейски и международни центрове за обучение в рамките на дейността на центъра; 18. осъществява контакти с министерства, ведомства и институции от страната и чужбина; 19. координира и осъществява протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигурява цялостната предварителна логистика, организира своевременното издаване на съответните документи; 20. води международната кореспонденция на центъра и поддържа бази данни за партньорски контакти; 21. сертифицира ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 22. осъществява мониторинг и контролира извършването на дейностите, присъщи за организацията, чрез нейните регионални структури; 23. осъществява дейности по места във връзка с изпълнение на обучителния цикъл, сертифицирането/самосертифицирането и валидирането на умения; 24. изготвя доклади и отчети за дейността на центъра; 25. организира и участва в попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация съобразно нормативните изисквания; 26. изпълнява и други възложени от директора и заместник-директора по учебната дейност задачи. (2) Дирекция \"Учебно-методическа и международна дейност\" поддържа база данни за участниците, преминали обучения, и регистър за издадените удостоверения, свидетелства, сертификати и др. (3) Дирекция \"Учебно-методическа и международна дейност\" изготвя отчет за дейността на центъра. Чл. 11б. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Регионалните дирекции по чл. 11 осъществяват следните дейности: 1. участват в провеждането на проучвания на регионално ниво на пазара на труда и подават данни за изготвяне на доклад за най-търсените специалности на регионално и национално ниво; 2. участват в разработването на анализи, прогнози, оценки и информационни справки за обучения, курсове за квалификация и преквалификация и др.; 3. участват в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 4. участват в разработването и изпълнението на национални и международни проекти; 5. разработват учебни програми по професиите, включени в предмета на лицензията на центъра, и учебни програми по ключови компетентности; 6. организират и провеждат курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 7. отговарят за въвеждане на критерии за качество на обучението; 8. организират и провеждат обучение на лицата по чл. 3, т. 1 и 2 ; 9. организират и провеждат конференции, работни срещи и др.; 10. тестват иновативни практики в обучението на възрастни; 11. изготвят и съхраняват учебната документация; 12. развиват дигитални обучителни и информационни продукти и услуги; 13. разработват учебните програми за национални семинари, обучения и др.; 14. подготвят и провеждат обучение по заявка на работодатели; 15. изготвят, актуализират и разпространяват учебни, методически и информационни материали; 16. координират и осъществяват протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигуряват цялостната предварителна логистика, организират своевременното издаване на съответните документи; 17. отговарят за попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация и преквалификация съобразно нормативните изисквания; 18. сертифицират ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 19. поддържат база данни за участниците, преминали обучения, и регистър за издадените удостоверения, сертификати и др., както и други възложени от директора и заместник-директора по учебната дейност задачи; 20. участват в изготвянето на доклади и отчети за дейността на центъра. Раздел IV. Организация на работа Чл. 12. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие на служителите на работното място от 10 ч. до 16,30 ч., с обедна почивка от 12,30 до 13,00 ч. и задължително отработване на 8-часовия работен ден. (3) Редът за въвеждане на работно време с променливи граници и контролът по спазването му се определят с акт на директора. Чл. 13. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 14. (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Документите в центъра се изготвят и съхраняват съобразно нормативните актове и вътрешните разпоредби, утвърдени от директора. Чл. 15. Документооборотът на центъра се осъществява въз основа на инструкция за деловодната дейност и документооборота, утвърдена от директора. Чл. 16. На молбите и жалбите се отговаря съгласно Административно-процесуалния кодекс . Глава пета. БЮДЖЕТ И ФИНАНСИРАНЕ Чл. 17. (1) (Изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Дейността на центъра се финансира от държавния бюджет, европейски и международни средства, и програми и проекти, и от собствени приходи. (2) Източници на собствени приходи са: 1. приходи от обучения; 2. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 3. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 4. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 5. дарения от местни и чуждестранни физически и юридически лица; 6. такси от ползване на материално-техническата база; 7. други. Чл. 18. Бюджетът на центъра се утвърждава от министъра на труда и социалната политика. Чл. 19. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Ценоразписът на предлаганите услуги се утвърждава от директора на центъра. Заключителни разпоредби § 1. Отменя се Устройственият правилник на Центъра за развитие на човешките ресурси и регионални инициативи (обн., ДВ, бр. 58 от 2008 г.; изм. и доп., бр. 20 и 76 от 2009 г. и бр. 18 от 2010 г.). § 2. Правилникът влиза в сила от 1 юли 2012 г. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 51 ОТ 2023 Г., В СИЛА ОТ 13.06.2023 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 3 ОТ 2024 Г., В СИЛА ОТ 01.01.2024 Г.) § 16. Правилникът влиза в сила от 1.01.2024 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 8 (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Численост на персонала на Центъра за развитие на човешките ресурси и регионални инициативи - 85 щатни бройки Директор 1 Заместник-директор Финансов контрольор Длъжностно лице по защита на личните данни Служител за мрежова и информационна сигурност 2 1 1 1 Обща администрация 14 в т.ч. дирекция \"Административно-финансови и стопански дейности\" 14 Специализирана администрация 65 в т.ч. дирекция \"Учебно-методическа и международна дейност\" с регионални дирекции \"Пазарджик\", \"Плевен\", \"Смолян\", \"Стара Загора\" и \"Бургас\" 65\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ В сила от 01.07.2012 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 59 от 3 Август 2012г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 51 от 13 Юни 2023г. , изм. и доп. ДВ. бр. 3 от 9 Януари 2024г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Центъра за развитие на човешките ресурси и регионални инициативи, наричан по-нататък \"центърът\". Чл. 2. (1) Центърът е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. (2) (Доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Центърът е юридическо лице със седалище и адрес на управление София, район \"Кремиковци\", кв. Кремиковци и териториални поделения - регионални дирекции в градовете Бургас, Пазарджик, Плевен, Смолян и Стара Загора. (3) (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (4) (Нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Центърът е Единен сертификационен център за сертифициране на цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp). Глава втора. ДЕЙНОСТИ Чл. 3. Центърът осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) обучения на служители от администрацията на Министерството на труда и социалната политика и второстепенните разпоредители по бюджета на Министерството на труда и социалната политика, както и на служители от централната и местната администрация, социални партньори, неправителствени организации по теми от областите от компетентност на министъра на труда и социалната политика; 2. обучения на представители на централни и местни администрации, социални партньори и неправителствени организации от други държави, както и на международни организации по теми от областите на компетентност на министъра на труда и социалната политика; 3. съдейства при изпълнението на ангажименти на Министерството на труда и социалната политика по международни споразумения в областта на обучението и развитието на човешките ресурси; 4. разработване и изпълнение на проекти с национално и международно финансиране; 5. проучване, анализ и прогнозиране на потребностите от професионално обучение за възрастни; 6. (доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организиране и провеждане на обучителни курсове за придобиване на професионална квалификация и на ключови компетентности на безработни и заети лица, както и валидиране на знания, умения и компетентности; 7. организиране и провеждане на конференции, семинари и срещи; 8. извършване на мониторинг и оценка на програми за обучение; 9. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 10. извършване на изследвания и анализи по социална проблематика; 11. развиване на дигитални обучителни и информационни продукти и услуги; 12. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 13. развиване на контакти и сътрудничество със сродни структури в страната и в чужбина; 14. оказване на съдействие за осъществяване на международни регионални инициативи, в т. ч. подкрепа за функционирането на мрежи, обмен на информация и добри практики; 15. предоставяне на материалната база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) сертифицира цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност съгласно Европейската рамка за цифрова компетентност (DigComp); 17. (предишна т. 16, изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) други дейности, свързани с дейностите по т. 1 - 16. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 4. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) (1) Центърът се ръководи и представлява от директор. Договорът с директора се сключва, изменя и прекратява от министъра на труда и социалната политика. (2) В дейността си директорът се подпомага от двама заместник-директори. (3) Директорът определя със заповед функциите на заместник-директорите и може да им делегира свои правомощия. (4) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на центъра след съгласуване с министъра на труда и социалната политика. (5) Правомощията на директора в негово отсъствие се изпълняват от заместник-директор, определен със заповед за всеки конкретен случай. Чл. 5. (1) Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра; 2. представлява центъра в страната и в чужбина; 3. планира, разпределя и контролира използването на финансовите средства и отговаря за материалната база; 4. утвърждава периодични и годишни отчети за изпълнението на бюджета; 5. организира разработването на тригодишни стратегии за развитие на центъра и на годишни оперативни планове; 6. ежегодно представя на министъра на труда и социалната политика за одобрение съответния годишен оперативен план по т. 5 и отчет за дейността на центъра; 7. утвърждава: а) годишен оперативен план на центъра; б) състав и правила за работа на координационния съвет; в) правилник за вътрешния ред; г) вътрешни правила за организация на работната заплата; д) система за финансово управление и контрол; е) инструкция за деловодната дейност и документооборота; 8. осъществява маркетингова политика; 9. предлага на координационния съвет за обсъждане 3-годишната стратегия за развитие и годишния оперативен план; 10. създава екипи и работни групи за изпълнение на дейностите; 11. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностното разписание на центъра; 12. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностните характеристики на служителите на центъра; 13. сключва договори, свързани с дейността на центъра; 14. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) сключва, изменя и прекратява трудовите договори със служителите в центъра и налага дисциплинарни наказания; 15. командирова служителите със заповед в страната и в чужбина; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) издава сертификати за цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво по образец, утвърден от министъра на труда и социалната политика; 17. (предишна т. 16 - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) изпълнява други задачи, свързани с дейността на центъра, възложени му от министъра на труда и социалната политика. (2) Директорът осъществява контакти и сътрудничество с държавни органи, социални партньори, неправителствени организации, както и с международни структури, в рамките на своята компетентност. (3) Директорът определя и организира осъществяването на информационна политика, като осигурява публичност и прозрачност за дейността на центъра. (4) При необходимост директорът информира другите обучителни институции на държавната администрация за обученията и координира работата с тях. Раздел I \"а\". Длъжностно лице по защита на личните данни. Финансов контрольор. Служител за мрежова и информационна сигурност (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Чл. 5а. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на директора и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.), наричан по-нататък \" Регламент (ЕС) 2016/679 \". (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в центъра; 2. информира и консултира директора и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в центъра в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира директора по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни; 8. води регистри в съответствие с изискванията на Регламент (ЕС) 2016/679 . Чл. 5б. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Финансовият контрольор е на пряко подчинение на директора и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на центъра, свързани с финансовата дейност, в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място; 4. осъществява предварителен контрол за законосъобразност преди поемане на задължение и извършване на разход по програми и проекти, финансирани от фондове на Европейския съюз и други международни източници. Чл. 5в. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Служителят за мрежова и информационна сигурност е на пряко подчинение на директора и осъществява следните функции: 1. ръководи дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на центъра за мрежова и информационна сигурност; 2. участва в изготвянето на политиките и в документирането на информация; 3. разработва, предлага на директора за утвърждаване и следи за спазването на вътрешните правила за всяка дейност, която е свързана с администрирането, експлоатацията и поддръжката на хардуер и софтуер; 4. следи за прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 5. консултира ръководството на центъра във връзка с информационната сигурност; 6. организира, координира и отговаря за периодичните оценки на рисковете за мрежовата и информационната сигурност; 7. периодично (не по-малко от два пъти в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в центъра и ги представя на директора; 8. координира обученията, които са свързани с мрежовата и информационната сигурност; 9. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други извънредни обстоятелства, анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 10. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 11. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 12. уведомява за инциденти в съответствие с изискванията за уведомяване при инциденти на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 13. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприема мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 14. следи за актуализиране на използвания софтуер и фърмуер и дава препоръки; 15. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 16. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 17. сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 18. изпълнява други функции, произтичащи от нормативните актове, които уреждат изискванията към мерките за информационна и мрежова сигурност. Раздел II. Координационен съвет Чл. 6. (1) За подпомагане дейността на центъра се създава координационен съвет, наричан по-нататък \"съветът\". (2) (Изм. и доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Съветът се състои от 9 членове, в т. ч. председател, двама заместник-председатели, определени от директора на центъра, и по един експерт в областта на обучението - представител на: 1. Министерството на труда и социалната политика; 2. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г.) Министерството на образованието и науката; 3. Института по публична администрация; 4. Националната агенция за професионално образование и обучение; 5. Агенцията по заетостта; 6. Академичната общност. (3) (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Съставът на съвета се утвърждава със заповед на директора на центъра съгласно подадените кандидатури от институциите по ал. 2. (4) За участие в заседанията на съвета могат да бъдат канени представители на сродни организации от други държави, както и на международни структури. (5) Съветът обсъжда и предлага за утвърждаване от министъра на труда и социалната политика тригодишна стратегия за развитие на центъра. (6) Съветът: 1. обсъжда годишните оперативни планове на центъра и отчетите за тяхното изпълнение; 2. прави препоръки за разработването на програми за обучение; 3. прави препоръки по разработването на проекти за обучение; 4. дава предложения за подобряване на учебната дейност на центъра; 5. прави препоръки за включването в годишния оперативен план за работа на центъра на регионални инициативи, програми и проекти с международен характер. (7) Съветът подпомага директора в процеса на взаимна информираност и координация между институциите при обучението на служителите от администрацията на изпълнителната власт. (8) Председател на съвета е директорът на центъра. Той свиква заседания на съвета най-малко един път на 3 месеца. Заседанията са редовни, ако на тях присъстват не по-малко от 2/3 от състава на съвета. На заседанията се водят протоколи. (9) Мандатът на членовете на съвета е три години. (10) Членовете на съвета изпълняват функциите си и след изтичане на своя мандат до встъпване в длъжност на новите членове. (11) Мандатът на член на съвета се прекратява предсрочно от директора: 1. по искане на институциите по ал. 2; 2. при фактическа невъзможност да изпълнява задълженията си повече от шест месеца; 3. при неучастие без основателни причини в две последователни заседания на съвета. (12) При предсрочно прекратяване на мандата на член на съвета на негово място за остатъка от мандата се определя друго лице по реда на ал. 3. (13) Съветът приема правила за дейността си. (14) Съветът взема решения с обикновено мнозинство от състава на съвета. (15) Организационно-техническото обезпечаване на заседанията на съвета се осигурява от администрацията на центъра. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Общи положения (Загл. изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Раздел I. Структура Чл. 7. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Структурата на центъра включва обща администрация, която е организирана в една дирекция, и специализирана администрация, която е организирана в една дирекция и пет регионални дирекции, които са териториални поделения на центъра. Чл. 8. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Общата численост на персонала е разпределена в обща и специализирана администрация, съгласно приложението . Раздел II. Обща администрация Чл. 9. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Общата администрация е организирана в дирекция \"Административно-финансови и стопански дейности\". Чл. 10. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Дирекция \"Административно-финансови и стопански дейности\": 1. съставя проектобюджета на центъра по Единната бюджетна класификация и програми; 2. организира и осъществява счетоводната отчетност по Единната бюджетна класификация в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 3. съставя отчети за касово изпълнение на бюджета и отчети по политики и програми; 4. изготвя финансовия отчет и оборотни ведомости на центъра; 5. анализира и администрира разходите на центъра; 6. изготвя и съхранява месечни ведомости за заплати и други документи, свързани с възнагражденията; 7. организира и извършва инвентаризации; 8. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 9. организира и координира изграждането и функционирането на системите за финансово управление и контрол върху финансовата дейност на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, завеждането на входяща и изходяща кореспонденция; 11. разработва правилник за вътрешния ред; 12. планира, организира и осъществява всички дейности във връзка с подготовката и провеждането на процедури за възлагане на обществени поръчки, изготвя график за тяхното провеждане през съответната година; 13. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 14. организира, отговаря и осъществява контрол за правилното, законосъобразното и ефективното ползване и управление, поддръжката и ремонта на недвижимите имоти и движимите вещи, предоставени на центъра, включително застраховането им съобразно действащото законодателство; 15. организира и осъществява цялостното техническо обслужване на центъра с транспорт, както и регистрация на моторни превозни средства, застраховане, поддръжка и ремонт и годишни прегледи; отговаря за снабдяването, съхраняването, стопанисването и използването на активите; организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административната сграда на центъра и в прилежащите и терени; 16. изготвя длъжностното и поименното разписание на длъжностите в центъра; 17. осъществява дейностите по набирането и подбора на персонала; 18. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в центъра; 19. координира и подпомага дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и оценяването на изпълнението на длъжността на служителите; 20. поддържа и актуализира съществуващите бази от данни и регистри, които са свързани с управлението на човешките ресурси, както и образува, води и съхранява трудовите досиета на служителите в центъра; 21. планира, организира и координира обучението на служителите в центъра; 22. изготвя ценоразпис на предлаганите услуги от центъра; 23. администрира предоставянето на материална база на центъра при провеждане на курсове, семинари, конференции и др.; 24. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 25. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 26. (изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) води регистри в съответствие с изискванията на Закона за защита на класифицираната информация ; 27. провежда други дейности, свързани с дейностите по т. 1 - 26. Раздел III. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Специализираната администрация е организирана в дирекция \"Учебно-методическа и международна дейност\" и пет регионални дирекции със седалища в гр. Бургас, гр. Пазарджик, гр. Плевен, гр. Смолян и гр. Стара Загора. Чл. 11а. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.)  (1) Дирекция \"Учебно-методическа и международна дейност\": 1. организира и участва в провеждането на проучвания на потребностите от обучение; 2. разработва анализи, прогнози, оценки и информационни справки за обученията; 3. организира и участва в разработването и изпълнението на национални и международни проекти; 4. организира и провежда обучение на лицата по чл. 3, т. 1 и 2 ; 5. контролира, изготвя и съхранява учебната документация; 6. развива дигитални обучителни и информационни продукти и услуги; 7. организира и участва в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 8. изготвя договори с институции/организации, външни експерти и преподаватели, свързани с обучителната дейност на центъра; 9. разработва учебните програми за национални и международни семинари, обучения и инициативи; 10. разработва учебните програми по професиите, включени в предмета на лицензията на центъра, и учебните програми по ключови компетентности; 11. организира и провежда курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 12. подготвя и провежда обучение по заявка на работодатели; 13. отговаря за въвеждане на критерии за качество на обучението; 14. организира и провежда конференции, работни срещи и др.; 15. изготвя, актуализира и разпространява учебни, методически и информационни материали; 16. тества иновативни практики в обучението на възрастни; 17. осъществява и поддържа контакти с чуждестранни обучителни структури и с международни организации, като осигурява обмяната на опит и информация от водещи европейски и международни центрове за обучение в рамките на дейността на центъра; 18. осъществява контакти с министерства, ведомства и институции от страната и чужбина; 19. координира и осъществява протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигурява цялостната предварителна логистика, организира своевременното издаване на съответните документи; 20. води международната кореспонденция на центъра и поддържа бази данни за партньорски контакти; 21. сертифицира ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 22. осъществява мониторинг и контролира извършването на дейностите, присъщи за организацията, чрез нейните регионални структури; 23. осъществява дейности по места във връзка с изпълнение на обучителния цикъл, сертифицирането/самосертифицирането и валидирането на умения; 24. изготвя доклади и отчети за дейността на центъра; 25. организира и участва в попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация съобразно нормативните изисквания; 26. изпълнява и други възложени от директора и заместник-директора по учебната дейност задачи. (2) Дирекция \"Учебно-методическа и международна дейност\" поддържа база данни за участниците, преминали обучения, и регистър за издадените удостоверения, свидетелства, сертификати и др. (3) Дирекция \"Учебно-методическа и международна дейност\" изготвя отчет за дейността на центъра. Чл. 11б. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Регионалните дирекции по чл. 11 осъществяват следните дейности: 1. участват в провеждането на проучвания на регионално ниво на пазара на труда и подават данни за изготвяне на доклад за най-търсените специалности на регионално и национално ниво; 2. участват в разработването на анализи, прогнози, оценки и информационни справки за обучения, курсове за квалификация и преквалификация и др.; 3. участват в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 4. участват в разработването и изпълнението на национални и международни проекти; 5. разработват учебни програми по професиите, включени в предмета на лицензията на центъра, и учебни програми по ключови компетентности; 6. организират и провеждат курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 7. отговарят за въвеждане на критерии за качество на обучението; 8. организират и провеждат обучение на лицата по чл. 3, т. 1 и 2 ; 9. организират и провеждат конференции, работни срещи и др.; 10. тестват иновативни практики в обучението на възрастни; 11. изготвят и съхраняват учебната документация; 12. развиват дигитални обучителни и информационни продукти и услуги; 13. разработват учебните програми за национални семинари, обучения и др.; 14. подготвят и провеждат обучение по заявка на работодатели; 15. изготвят, актуализират и разпространяват учебни, методически и информационни материали; 16. координират и осъществяват протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигуряват цялостната предварителна логистика, организират своевременното издаване на съответните документи; 17. отговарят за попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация и преквалификация съобразно нормативните изисквания; 18. сертифицират ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 19. поддържат база данни за участниците, преминали обучения, и регистър за издадените удостоверения, сертификати и др., както и други възложени от директора и заместник-директора по учебната дейност задачи; 20. участват в изготвянето на доклади и отчети за дейността на центъра. Раздел IV. Организация на работа Чл. 12. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие на служителите на работното място от 10 ч. до 16,30 ч., с обедна почивка от 12,30 до 13,00 ч. и задължително отработване на 8-часовия работен ден. (3) Редът за въвеждане на работно време с променливи граници и контролът по спазването му се определят с акт на директора. Чл. 13. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 14. (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Документите в центъра се изготвят и съхраняват съобразно нормативните актове и вътрешните разпоредби, утвърдени от директора. Чл. 15. Документооборотът на центъра се осъществява въз основа на инструкция за деловодната дейност и документооборота, утвърдена от директора. Чл. 16. На молбите и жалбите се отговаря съгласно Административно-процесуалния кодекс . Глава пета. БЮДЖЕТ И ФИНАНСИРАНЕ Чл. 17. (1) (Изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Дейността на центъра се финансира от държавния бюджет, европейски и международни средства, и програми и проекти, и от собствени приходи. (2) Източници на собствени приходи са: 1. приходи от обучения; 2. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 3. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 4. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 5. дарения от местни и чуждестранни физически и юридически лица; 6. такси от ползване на материално-техническата база; 7. други. Чл. 18. Бюджетът на центъра се утвърждава от министъра на труда и социалната политика. Чл. 19. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Ценоразписът на предлаганите услуги се утвърждава от директора на центъра. Заключителни разпоредби § 1. Отменя се Устройственият правилник на Центъра за развитие на човешките ресурси и регионални инициативи (обн., ДВ, бр. 58 от 2008 г.; изм. и доп., бр. 20 и 76 от 2009 г. и бр. 18 от 2010 г.). § 2. Правилникът влиза в сила от 1 юли 2012 г. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 51 ОТ 2023 Г., В СИЛА ОТ 13.06.2023 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 3 ОТ 2024 Г., В СИЛА ОТ 01.01.2024 Г.) § 16. Правилникът влиза в сила от 1.01.2024 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 8 (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Численост на персонала на Центъра за развитие на човешките ресурси и регионални инициативи - 85 щатни бройки Директор 1 Заместник-директор Финансов контрольор Длъжностно лице по защита на личните данни Служител за мрежова и информационна сигурност 2 1 1 1 Обща администрация 14 в т.ч. дирекция \"Административно-финансови и стопански дейности\" 14 Специализирана администрация 65 в т.ч. дирекция \"Учебно-методическа и международна дейност\" с регионални дирекции \"Пазарджик\", \"Плевен\", \"Смолян\", \"Стара Загора\" и \"Бургас\" 65\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\nВ сила от 01.07.2012 г.\n\nИздаден от министъра на труда и социалната политика\n\nОбн. ДВ. бр. 59 от 3 Август 2012г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 51 от 13 Юни 2023г. , изм. и доп. ДВ. бр. 3 от 9 Януари 2024г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г.\n\nОбн. ДВ. бр. 59 от 3 Август 2012г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 51 от 13 Юни 2023г. , изм. и доп. ДВ. бр. 3 от 9 Януари 2024г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Центъра за развитие на човешките ресурси и регионални инициативи, наричан по-нататък \"центърът\".\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Центъра за развитие на човешките ресурси и регионални инициативи, наричан по-нататък \"центърът\".\n\nЧл. 2. (1) Центърът е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. (2) (Доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Центърът е юридическо лице със седалище и адрес на управление София, район \"Кремиковци\", кв. Кремиковци и териториални поделения - регионални дирекции в градовете Бургас, Пазарджик, Плевен, Смолян и Стара Загора. (3) (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (4) (Нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Центърът е Единен сертификационен център за сертифициране на цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp).\n\nЧл. 2. (1) Центърът е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика.\n\n(2) (Доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Центърът е юридическо лице със седалище и адрес на управление София, район \"Кремиковци\", кв. Кремиковци и териториални поделения - регионални дирекции в градовете Бургас, Пазарджик, Плевен, Смолян и Стара Загора.\n\n(3) (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика.\n\n(4) (Нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Центърът е Единен сертификационен център за сертифициране на цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp).\n\nГлава втора. ДЕЙНОСТИ\n\nГлава втора. ДЕЙНОСТИ\n\nЧл. 3. Центърът осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) обучения на служители от администрацията на Министерството на труда и социалната политика и второстепенните разпоредители по бюджета на Министерството на труда и социалната политика, както и на служители от централната и местната администрация, социални партньори, неправителствени организации по теми от областите от компетентност на министъра на труда и социалната политика; 2. обучения на представители на централни и местни администрации, социални партньори и неправителствени организации от други държави, както и на международни организации по теми от областите на компетентност на министъра на труда и социалната политика; 3. съдейства при изпълнението на ангажименти на Министерството на труда и социалната политика по международни споразумения в областта на обучението и развитието на човешките ресурси; 4. разработване и изпълнение на проекти с национално и международно финансиране; 5. проучване, анализ и прогнозиране на потребностите от професионално обучение за възрастни; 6. (доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организиране и провеждане на обучителни курсове за придобиване на професионална квалификация и на ключови компетентности на безработни и заети лица, както и валидиране на знания, умения и компетентности; 7. организиране и провеждане на конференции, семинари и срещи; 8. извършване на мониторинг и оценка на програми за обучение; 9. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 10. извършване на изследвания и анализи по социална проблематика; 11. развиване на дигитални обучителни и информационни продукти и услуги; 12. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 13. развиване на контакти и сътрудничество със сродни структури в страната и в чужбина; 14. оказване на съдействие за осъществяване на международни регионални инициативи, в т. ч. подкрепа за функционирането на мрежи, обмен на информация и добри практики; 15. предоставяне на материалната база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) сертифицира цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност съгласно Европейската рамка за цифрова компетентност (DigComp); 17. (предишна т. 16, изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) други дейности, свързани с дейностите по т. 1 - 16.\n\nЧл. 3. Центърът осъществява следните дейности:\n\n1. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) обучения на служители от администрацията на Министерството на труда и социалната политика и второстепенните разпоредители по бюджета на Министерството на труда и социалната политика, както и на служители от централната и местната администрация, социални партньори, неправителствени организации по теми от областите от компетентност на министъра на труда и социалната политика;\n\n2. обучения на представители на централни и местни администрации, социални партньори и неправителствени организации от други държави, както и на международни организации по теми от областите на компетентност на министъра на труда и социалната политика;\n\n3. съдейства при изпълнението на ангажименти на Министерството на труда и социалната политика по международни споразумения в областта на обучението и развитието на човешките ресурси;\n\n4. разработване и изпълнение на проекти с национално и международно финансиране;\n\n5. проучване, анализ и прогнозиране на потребностите от професионално обучение за възрастни;\n\n6. (доп. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организиране и провеждане на обучителни курсове за придобиване на професионална квалификация и на ключови компетентности на безработни и заети лица, както и валидиране на знания, умения и компетентности;\n\n7. организиране и провеждане на конференции, семинари и срещи;\n\n8. извършване на мониторинг и оценка на програми за обучение;\n\n9. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.)\n\n10. извършване на изследвания и анализи по социална проблематика;\n\n11. развиване на дигитални обучителни и информационни продукти и услуги;\n\n12. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.)\n\n13. развиване на контакти и сътрудничество със сродни структури в страната и в чужбина;\n\n14. оказване на съдействие за осъществяване на международни регионални инициативи, в т. ч. подкрепа за функционирането на мрежи, обмен на информация и добри практики;\n\n15. предоставяне на материалната база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации;\n\n16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) сертифицира цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност съгласно Европейската рамка за цифрова компетентност (DigComp);\n\n17. (предишна т. 16, изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) други дейности, свързани с дейностите по т. 1 - 16.\n\nГлава трета. УПРАВЛЕНИЕ\n\nГлава трета. УПРАВЛЕНИЕ\n\nРаздел I. Директор\n\nРаздел I. Директор\n\nЧл. 4. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) (1) Центърът се ръководи и представлява от директор. Договорът с директора се сключва, изменя и прекратява от министъра на труда и социалната политика. (2) В дейността си директорът се подпомага от двама заместник-директори. (3) Директорът определя със заповед функциите на заместник-директорите и може да им делегира свои правомощия. (4) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на центъра след съгласуване с министъра на труда и социалната политика. (5) Правомощията на директора в негово отсъствие се изпълняват от заместник-директор, определен със заповед за всеки конкретен случай.\n\nЧл. 4. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) (1) Центърът се ръководи и представлява от директор. Договорът с директора се сключва, изменя и прекратява от министъра на труда и социалната политика.\n\n(2) В дейността си директорът се подпомага от двама заместник-директори.\n\n(3) Директорът определя със заповед функциите на заместник-директорите и може да им делегира свои правомощия.\n\n(4) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на центъра след съгласуване с министъра на труда и социалната политика.\n\n(5) Правомощията на директора в негово отсъствие се изпълняват от заместник-директор, определен със заповед за всеки конкретен случай.\n\nЧл. 5. (1) Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра; 2. представлява центъра в страната и в чужбина; 3. планира, разпределя и контролира използването на финансовите средства и отговаря за материалната база; 4. утвърждава периодични и годишни отчети за изпълнението на бюджета; 5. организира разработването на тригодишни стратегии за развитие на центъра и на годишни оперативни планове; 6. ежегодно представя на министъра на труда и социалната политика за одобрение съответния годишен оперативен план по т. 5 и отчет за дейността на центъра; 7. утвърждава: а) годишен оперативен план на центъра; б) състав и правила за работа на координационния съвет; в) правилник за вътрешния ред; г) вътрешни правила за организация на работната заплата; д) система за финансово управление и контрол; е) инструкция за деловодната дейност и документооборота; 8. осъществява маркетингова политика; 9. предлага на координационния съвет за обсъждане 3-годишната стратегия за развитие и годишния оперативен план; 10. създава екипи и работни групи за изпълнение на дейностите; 11. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностното разписание на центъра; 12. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностните характеристики на служителите на центъра; 13. сключва договори, свързани с дейността на центъра; 14. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) сключва, изменя и прекратява трудовите договори със служителите в центъра и налага дисциплинарни наказания; 15. командирова служителите със заповед в страната и в чужбина; 16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) издава сертификати за цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво по образец, утвърден от министъра на труда и социалната политика; 17. (предишна т. 16 - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) изпълнява други задачи, свързани с дейността на центъра, възложени му от министъра на труда и социалната политика. (2) Директорът осъществява контакти и сътрудничество с държавни органи, социални партньори, неправителствени организации, както и с международни структури, в рамките на своята компетентност. (3) Директорът определя и организира осъществяването на информационна политика, като осигурява публичност и прозрачност за дейността на центъра. (4) При необходимост директорът информира другите обучителни институции на държавната администрация за обученията и координира работата с тях.\n\nЧл. 5. (1) Директорът:\n\n1. ръководи, организира и контролира цялостната дейност на центъра;\n\n2. представлява центъра в страната и в чужбина;\n\n3. планира, разпределя и контролира използването на финансовите средства и отговаря за материалната база;\n\n4. утвърждава периодични и годишни отчети за изпълнението на бюджета;\n\n5. организира разработването на тригодишни стратегии за развитие на центъра и на годишни оперативни планове;\n\n6. ежегодно представя на министъра на труда и социалната политика за одобрение съответния годишен оперативен план по т. 5 и отчет за дейността на центъра;\n\n7. утвърждава:\n\nа) годишен оперативен план на центъра;\n\nб) състав и правила за работа на координационния съвет;\n\nв) правилник за вътрешния ред;\n\nг) вътрешни правила за организация на работната заплата;\n\nд) система за финансово управление и контрол;\n\nе) инструкция за деловодната дейност и документооборота;\n\n8. осъществява маркетингова политика;\n\n9. предлага на координационния съвет за обсъждане 3-годишната стратегия за развитие и годишния оперативен план;\n\n10. създава екипи и работни групи за изпълнение на дейностите;\n\n11. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностното разписание на центъра;\n\n12. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) утвърждава длъжностните характеристики на служителите на центъра;\n\n13. сключва договори, свързани с дейността на центъра;\n\n14. (изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) сключва, изменя и прекратява трудовите договори със служителите в центъра и налага дисциплинарни наказания;\n\n15. командирова служителите със заповед в страната и в чужбина;\n\n16. (нова - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) издава сертификати за цифрова компетентност на базово, средно, напреднало или високоспециализирано ниво по образец, утвърден от министъра на труда и социалната политика;\n\n17. (предишна т. 16 - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) изпълнява други задачи, свързани с дейността на центъра, възложени му от министъра на труда и социалната политика.\n\n(2) Директорът осъществява контакти и сътрудничество с държавни органи, социални партньори, неправителствени организации, както и с международни структури, в рамките на своята компетентност.\n\n(3) Директорът определя и организира осъществяването на информационна политика, като осигурява публичност и прозрачност за дейността на центъра.\n\n(4) При необходимост директорът информира другите обучителни институции на държавната администрация за обученията и координира работата с тях.\n\nРаздел I \"а\". Длъжностно лице по защита на личните данни. Финансов контрольор. Служител за мрежова и информационна сигурност (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.)\n\nРаздел I \"а\". Длъжностно лице по защита на личните данни. Финансов контрольор. Служител за мрежова и информационна сигурност (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.)\n\nЧл. 5а. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на директора и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.), наричан по-нататък \" Регламент (ЕС) 2016/679 \". (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в центъра; 2. информира и консултира директора и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в центъра в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира директора по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни; 8. води регистри в съответствие с изискванията на Регламент (ЕС) 2016/679 .\n\nЧл. 5а. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на директора и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.), наричан по-нататък \" Регламент (ЕС) 2016/679 \".\n\n(2) Длъжностното лице по защита на личните данни:\n\n1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в центъра;\n\n2. информира и консултира директора и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни;\n\n3. следи за осведомеността и обучението на служителите в центъра в областта на защитата на личните данни;\n\n4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания;\n\n5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни;\n\n6. консултира директора по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката;\n\n7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни;\n\n8. води регистри в съответствие с изискванията на Регламент (ЕС) 2016/679 .\n\nЧл. 5б. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Финансовият контрольор е на пряко подчинение на директора и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на центъра, свързани с финансовата дейност, в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място; 4. осъществява предварителен контрол за законосъобразност преди поемане на задължение и извършване на разход по програми и проекти, финансирани от фондове на Европейския съюз и други международни източници.\n\nЧл. 5б. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Финансовият контрольор е на пряко подчинение на директора и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като:\n\n1. осъществява предварителен контрол на всички документи и действия на центъра, свързани с финансовата дейност, в съответствие с указанията на министъра на финансите;\n\n2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход;\n\n3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място;\n\n4. осъществява предварителен контрол за законосъобразност преди поемане на задължение и извършване на разход по програми и проекти, финансирани от фондове на Европейския съюз и други международни източници.\n\nЧл. 5в. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Служителят за мрежова и информационна сигурност е на пряко подчинение на директора и осъществява следните функции: 1. ръководи дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на центъра за мрежова и информационна сигурност; 2. участва в изготвянето на политиките и в документирането на информация; 3. разработва, предлага на директора за утвърждаване и следи за спазването на вътрешните правила за всяка дейност, която е свързана с администрирането, експлоатацията и поддръжката на хардуер и софтуер; 4. следи за прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 5. консултира ръководството на центъра във връзка с информационната сигурност; 6. организира, координира и отговаря за периодичните оценки на рисковете за мрежовата и информационната сигурност; 7. периодично (не по-малко от два пъти в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в центъра и ги представя на директора; 8. координира обученията, които са свързани с мрежовата и информационната сигурност; 9. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други извънредни обстоятелства, анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 10. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 11. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 12. уведомява за инциденти в съответствие с изискванията за уведомяване при инциденти на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 13. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприема мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 14. следи за актуализиране на използвания софтуер и фърмуер и дава препоръки; 15. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 16. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 17. сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 18. изпълнява други функции, произтичащи от нормативните актове, които уреждат изискванията към мерките за информационна и мрежова сигурност.\n\nЧл. 5в. (Нов - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Служителят за мрежова и информационна сигурност е на пряко подчинение на директора и осъществява следните функции:\n\n1. ръководи дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на центъра за мрежова и информационна сигурност;\n\n2. участва в изготвянето на политиките и в документирането на информация;\n\n3. разработва, предлага на директора за утвърждаване и следи за спазването на вътрешните правила за всяка дейност, която е свързана с администрирането, експлоатацията и поддръжката на хардуер и софтуер;\n\n4. следи за прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност;\n\n5. консултира ръководството на центъра във връзка с информационната сигурност;\n\n6. организира, координира и отговаря за периодичните оценки на рисковете за мрежовата и информационната сигурност;\n\n7. периодично (не по-малко от два пъти в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в центъра и ги представя на директора;\n\n8. координира обученията, които са свързани с мрежовата и информационната сигурност;\n\n9. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други извънредни обстоятелства, анализира резултатите от тях и организира изменение на плановете, ако е необходимо;\n\n10. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност;\n\n11. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му;\n\n12. уведомява за инциденти в съответствие с изискванията за уведомяване при инциденти на Наредбата за минималните изисквания за мрежова и информационна сигурност ;\n\n13. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприема мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях;\n\n14. следи за актуализиране на използвания софтуер и фърмуер и дава препоръки;\n\n15. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им;\n\n16. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им;\n\n17. сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган;\n\n18. изпълнява други функции, произтичащи от нормативните актове, които уреждат изискванията към мерките за информационна и мрежова сигурност.\n\nРаздел II. Координационен съвет\n\nРаздел II. Координационен съвет\n\nЧл. 6. (1) За подпомагане дейността на центъра се създава координационен съвет, наричан по-нататък \"съветът\". (2) (Изм. и доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Съветът се състои от 9 членове, в т. ч. председател, двама заместник-председатели, определени от директора на центъра, и по един експерт в областта на обучението - представител на: 1. Министерството на труда и социалната политика; 2. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г.) Министерството на образованието и науката; 3. Института по публична администрация; 4. Националната агенция за професионално образование и обучение; 5. Агенцията по заетостта; 6. Академичната общност. (3) (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Съставът на съвета се утвърждава със заповед на директора на центъра съгласно подадените кандидатури от институциите по ал. 2. (4) За участие в заседанията на съвета могат да бъдат канени представители на сродни организации от други държави, както и на международни структури. (5) Съветът обсъжда и предлага за утвърждаване от министъра на труда и социалната политика тригодишна стратегия за развитие на центъра. (6) Съветът: 1. обсъжда годишните оперативни планове на центъра и отчетите за тяхното изпълнение; 2. прави препоръки за разработването на програми за обучение; 3. прави препоръки по разработването на проекти за обучение; 4. дава предложения за подобряване на учебната дейност на центъра; 5. прави препоръки за включването в годишния оперативен план за работа на центъра на регионални инициативи, програми и проекти с международен характер. (7) Съветът подпомага директора в процеса на взаимна информираност и координация между институциите при обучението на служителите от администрацията на изпълнителната власт. (8) Председател на съвета е директорът на центъра. Той свиква заседания на съвета най-малко един път на 3 месеца. Заседанията са редовни, ако на тях присъстват не по-малко от 2/3 от състава на съвета. На заседанията се водят протоколи. (9) Мандатът на членовете на съвета е три години. (10) Членовете на съвета изпълняват функциите си и след изтичане на своя мандат до встъпване в длъжност на новите членове. (11) Мандатът на член на съвета се прекратява предсрочно от директора: 1. по искане на институциите по ал. 2; 2. при фактическа невъзможност да изпълнява задълженията си повече от шест месеца; 3. при неучастие без основателни причини в две последователни заседания на съвета. (12) При предсрочно прекратяване на мандата на член на съвета на негово място за остатъка от мандата се определя друго лице по реда на ал. 3. (13) Съветът приема правила за дейността си. (14) Съветът взема решения с обикновено мнозинство от състава на съвета. (15) Организационно-техническото обезпечаване на заседанията на съвета се осигурява от администрацията на центъра.\n\nЧл. 6. (1) За подпомагане дейността на центъра се създава координационен съвет, наричан по-нататък \"съветът\".\n\n(2) (Изм. и доп. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Съветът се състои от 9 членове, в т. ч. председател, двама заместник-председатели, определени от директора на центъра, и по един експерт в областта на обучението - представител на:\n\n1. Министерството на труда и социалната политика;\n\n2. (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г.) Министерството на образованието и науката;\n\n3. Института по публична администрация;\n\n4. Националната агенция за професионално образование и обучение;\n\n5. Агенцията по заетостта;\n\n6. Академичната общност.\n\n(3) (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Съставът на съвета се утвърждава със заповед на директора на центъра съгласно подадените кандидатури от институциите по ал. 2.\n\n(4) За участие в заседанията на съвета могат да бъдат канени представители на сродни организации от други държави, както и на международни структури.\n\n(5) Съветът обсъжда и предлага за утвърждаване от министъра на труда и социалната политика тригодишна стратегия за развитие на центъра.\n\n(6) Съветът:\n\n1. обсъжда годишните оперативни планове на центъра и отчетите за тяхното изпълнение;\n\n2. прави препоръки за разработването на програми за обучение;\n\n3. прави препоръки по разработването на проекти за обучение;\n\n4. дава предложения за подобряване на учебната дейност на центъра;\n\n5. прави препоръки за включването в годишния оперативен план за работа на центъра на регионални инициативи, програми и проекти с международен характер.\n\n(7) Съветът подпомага директора в процеса на взаимна информираност и координация между институциите при обучението на служителите от администрацията на изпълнителната власт.\n\n(8) Председател на съвета е директорът на центъра. Той свиква заседания на съвета най-малко един път на 3 месеца. Заседанията са редовни, ако на тях присъстват не по-малко от 2/3 от състава на съвета. На заседанията се водят протоколи.\n\n(9) Мандатът на членовете на съвета е три години.\n\n(10) Членовете на съвета изпълняват функциите си и след изтичане на своя мандат до встъпване в длъжност на новите членове.\n\n(11) Мандатът на член на съвета се прекратява предсрочно от директора:\n\n1. по искане на институциите по ал. 2;\n\n2. при фактическа невъзможност да изпълнява задълженията си повече от шест месеца;\n\n3. при неучастие без основателни причини в две последователни заседания на съвета.\n\n(12) При предсрочно прекратяване на мандата на член на съвета на негово място за остатъка от мандата се определя друго лице по реда на ал. 3.\n\n(13) Съветът приема правила за дейността си.\n\n(14) Съветът взема решения с обикновено мнозинство от състава на съвета.\n\n(15) Организационно-техническото обезпечаване на заседанията на съвета се осигурява от администрацията на центъра.\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nРаздел I. Общи положения (Загл. изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Раздел I. Структура\n\nРаздел I. Общи положения (Загл. изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.)\n\nРаздел I. Структура\n\nЧл. 7. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Структурата на центъра включва обща администрация, която е организирана в една дирекция, и специализирана администрация, която е организирана в една дирекция и пет регионални дирекции, които са териториални поделения на центъра.\n\nЧл. 7. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Структурата на центъра включва обща администрация, която е организирана в една дирекция, и специализирана администрация, която е организирана в една дирекция и пет регионални дирекции, които са териториални поделения на центъра.\n\nЧл. 8. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Общата численост на персонала е разпределена в обща и специализирана администрация, съгласно приложението .\n\nЧл. 8. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Общата численост на персонала е разпределена в обща и специализирана администрация, съгласно приложението .\n\nРаздел II. Обща администрация\n\nРаздел II. Обща администрация\n\nЧл. 9. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Общата администрация е организирана в дирекция \"Административно-финансови и стопански дейности\".\n\nЧл. 9. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Общата администрация е организирана в дирекция \"Административно-финансови и стопански дейности\".\n\nЧл. 10. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Дирекция \"Административно-финансови и стопански дейности\": 1. съставя проектобюджета на центъра по Единната бюджетна класификация и програми; 2. организира и осъществява счетоводната отчетност по Единната бюджетна класификация в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 3. съставя отчети за касово изпълнение на бюджета и отчети по политики и програми; 4. изготвя финансовия отчет и оборотни ведомости на центъра; 5. анализира и администрира разходите на центъра; 6. изготвя и съхранява месечни ведомости за заплати и други документи, свързани с възнагражденията; 7. организира и извършва инвентаризации; 8. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 9. организира и координира изграждането и функционирането на системите за финансово управление и контрол върху финансовата дейност на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, завеждането на входяща и изходяща кореспонденция; 11. разработва правилник за вътрешния ред; 12. планира, организира и осъществява всички дейности във връзка с подготовката и провеждането на процедури за възлагане на обществени поръчки, изготвя график за тяхното провеждане през съответната година; 13. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 14. организира, отговаря и осъществява контрол за правилното, законосъобразното и ефективното ползване и управление, поддръжката и ремонта на недвижимите имоти и движимите вещи, предоставени на центъра, включително застраховането им съобразно действащото законодателство; 15. организира и осъществява цялостното техническо обслужване на центъра с транспорт, както и регистрация на моторни превозни средства, застраховане, поддръжка и ремонт и годишни прегледи; отговаря за снабдяването, съхраняването, стопанисването и използването на активите; организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административната сграда на центъра и в прилежащите и терени; 16. изготвя длъжностното и поименното разписание на длъжностите в центъра; 17. осъществява дейностите по набирането и подбора на персонала; 18. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в центъра; 19. координира и подпомага дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и оценяването на изпълнението на длъжността на служителите; 20. поддържа и актуализира съществуващите бази от данни и регистри, които са свързани с управлението на човешките ресурси, както и образува, води и съхранява трудовите досиета на служителите в центъра; 21. планира, организира и координира обучението на служителите в центъра; 22. изготвя ценоразпис на предлаганите услуги от центъра; 23. администрира предоставянето на материална база на центъра при провеждане на курсове, семинари, конференции и др.; 24. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 25. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) 26. (изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) води регистри в съответствие с изискванията на Закона за защита на класифицираната информация ; 27. провежда други дейности, свързани с дейностите по т. 1 - 26.\n\nЧл. 10. (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Дирекция \"Административно-финансови и стопански дейности\":\n\n1. съставя проектобюджета на центъра по Единната бюджетна класификация и програми;\n\n2. организира и осъществява счетоводната отчетност по Единната бюджетна класификация в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти;\n\n3. съставя отчети за касово изпълнение на бюджета и отчети по политики и програми;\n\n4. изготвя финансовия отчет и оборотни ведомости на центъра;\n\n5. анализира и администрира разходите на центъра;\n\n6. изготвя и съхранява месечни ведомости за заплати и други документи, свързани с възнагражденията;\n\n7. организира и извършва инвентаризации;\n\n8. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.)\n\n9. организира и координира изграждането и функционирането на системите за финансово управление и контрол върху финансовата дейност на центъра;\n\n10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, завеждането на входяща и изходяща кореспонденция;\n\n11. разработва правилник за вътрешния ред;\n\n12. планира, организира и осъществява всички дейности във връзка с подготовката и провеждането на процедури за възлагане на обществени поръчки, изготвя график за тяхното провеждане през съответната година;\n\n13. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им;\n\n14. организира, отговаря и осъществява контрол за правилното, законосъобразното и ефективното ползване и управление, поддръжката и ремонта на недвижимите имоти и движимите вещи, предоставени на центъра, включително застраховането им съобразно действащото законодателство;\n\n15. организира и осъществява цялостното техническо обслужване на центъра с транспорт, както и регистрация на моторни превозни средства, застраховане, поддръжка и ремонт и годишни прегледи; отговаря за снабдяването, съхраняването, стопанисването и използването на активите; организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административната сграда на центъра и в прилежащите и терени;\n\n16. изготвя длъжностното и поименното разписание на длъжностите в центъра;\n\n17. осъществява дейностите по набирането и подбора на персонала;\n\n18. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в центъра;\n\n19. координира и подпомага дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и оценяването на изпълнението на длъжността на служителите;\n\n20. поддържа и актуализира съществуващите бази от данни и регистри, които са свързани с управлението на човешките ресурси, както и образува, води и съхранява трудовите досиета на служителите в центъра;\n\n21. планира, организира и координира обучението на служителите в центъра;\n\n22. изготвя ценоразпис на предлаганите услуги от центъра;\n\n23. администрира предоставянето на материална база на центъра при провеждане на курсове, семинари, конференции и др.;\n\n24. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.)\n\n25. (отм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.)\n\n26. (изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) води регистри в съответствие с изискванията на Закона за защита на класифицираната информация ;\n\n27. провежда други дейности, свързани с дейностите по т. 1 - 26.\n\nРаздел III. Специализирана администрация\n\nРаздел III. Специализирана администрация\n\nЧл. 11. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Специализираната администрация е организирана в дирекция \"Учебно-методическа и международна дейност\" и пет регионални дирекции със седалища в гр. Бургас, гр. Пазарджик, гр. Плевен, гр. Смолян и гр. Стара Загора.\n\nЧл. 11. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Специализираната администрация е организирана в дирекция \"Учебно-методическа и международна дейност\" и пет регионални дирекции със седалища в гр. Бургас, гр. Пазарджик, гр. Плевен, гр. Смолян и гр. Стара Загора.\n\nЧл. 11а. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.)  (1) Дирекция \"Учебно-методическа и международна дейност\": 1. организира и участва в провеждането на проучвания на потребностите от обучение; 2. разработва анализи, прогнози, оценки и информационни справки за обученията; 3. организира и участва в разработването и изпълнението на национални и международни проекти; 4. организира и провежда обучение на лицата по чл. 3, т. 1 и 2 ; 5. контролира, изготвя и съхранява учебната документация; 6. развива дигитални обучителни и информационни продукти и услуги; 7. организира и участва в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 8. изготвя договори с институции/организации, външни експерти и преподаватели, свързани с обучителната дейност на центъра; 9. разработва учебните програми за национални и международни семинари, обучения и инициативи; 10. разработва учебните програми по професиите, включени в предмета на лицензията на центъра, и учебните програми по ключови компетентности; 11. организира и провежда курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 12. подготвя и провежда обучение по заявка на работодатели; 13. отговаря за въвеждане на критерии за качество на обучението; 14. организира и провежда конференции, работни срещи и др.; 15. изготвя, актуализира и разпространява учебни, методически и информационни материали; 16. тества иновативни практики в обучението на възрастни; 17. осъществява и поддържа контакти с чуждестранни обучителни структури и с международни организации, като осигурява обмяната на опит и информация от водещи европейски и международни центрове за обучение в рамките на дейността на центъра; 18. осъществява контакти с министерства, ведомства и институции от страната и чужбина; 19. координира и осъществява протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигурява цялостната предварителна логистика, организира своевременното издаване на съответните документи; 20. води международната кореспонденция на центъра и поддържа бази данни за партньорски контакти; 21. сертифицира ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 22. осъществява мониторинг и контролира извършването на дейностите, присъщи за организацията, чрез нейните регионални структури; 23. осъществява дейности по места във връзка с изпълнение на обучителния цикъл, сертифицирането/самосертифицирането и валидирането на умения; 24. изготвя доклади и отчети за дейността на центъра; 25. организира и участва в попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация съобразно нормативните изисквания; 26. изпълнява и други възложени от директора и заместник-директора по учебната дейност задачи. (2) Дирекция \"Учебно-методическа и международна дейност\" поддържа база данни за участниците, преминали обучения, и регистър за издадените удостоверения, свидетелства, сертификати и др. (3) Дирекция \"Учебно-методическа и международна дейност\" изготвя отчет за дейността на центъра.\n\nЧл. 11а. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.)  (1) Дирекция \"Учебно-методическа и международна дейност\":\n\n1. организира и участва в провеждането на проучвания на потребностите от обучение;\n\n2. разработва анализи, прогнози, оценки и информационни справки за обученията;\n\n3. организира и участва в разработването и изпълнението на национални и международни проекти;\n\n4. организира и провежда обучение на лицата по чл. 3, т. 1 и 2 ;\n\n5. контролира, изготвя и съхранява учебната документация;\n\n6. развива дигитални обучителни и информационни продукти и услуги;\n\n7. организира и участва в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности;\n\n8. изготвя договори с институции/организации, външни експерти и преподаватели, свързани с обучителната дейност на центъра;\n\n9. разработва учебните програми за национални и международни семинари, обучения и инициативи;\n\n10. разработва учебните програми по професиите, включени в предмета на лицензията на центъра, и учебните програми по ключови компетентности;\n\n11. организира и провежда курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности;\n\n12. подготвя и провежда обучение по заявка на работодатели;\n\n13. отговаря за въвеждане на критерии за качество на обучението;\n\n14. организира и провежда конференции, работни срещи и др.;\n\n15. изготвя, актуализира и разпространява учебни, методически и информационни материали;\n\n16. тества иновативни практики в обучението на възрастни;\n\n17. осъществява и поддържа контакти с чуждестранни обучителни структури и с международни организации, като осигурява обмяната на опит и информация от водещи европейски и международни центрове за обучение в рамките на дейността на центъра;\n\n18. осъществява контакти с министерства, ведомства и институции от страната и чужбина;\n\n19. координира и осъществява протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигурява цялостната предварителна логистика, организира своевременното издаване на съответните документи;\n\n20. води международната кореспонденция на центъра и поддържа бази данни за партньорски контакти;\n\n21. сертифицира ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp);\n\n22. осъществява мониторинг и контролира извършването на дейностите, присъщи за организацията, чрез нейните регионални структури;\n\n23. осъществява дейности по места във връзка с изпълнение на обучителния цикъл, сертифицирането/самосертифицирането и валидирането на умения;\n\n24. изготвя доклади и отчети за дейността на центъра;\n\n25. организира и участва в попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация съобразно нормативните изисквания;\n\n26. изпълнява и други възложени от директора и заместник-директора по учебната дейност задачи.\n\n(2) Дирекция \"Учебно-методическа и международна дейност\" поддържа база данни за участниците, преминали обучения, и регистър за издадените удостоверения, свидетелства, сертификати и др.\n\n(3) Дирекция \"Учебно-методическа и международна дейност\" изготвя отчет за дейността на центъра.\n\nЧл. 11б. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Регионалните дирекции по чл. 11 осъществяват следните дейности: 1. участват в провеждането на проучвания на регионално ниво на пазара на труда и подават данни за изготвяне на доклад за най-търсените специалности на регионално и национално ниво; 2. участват в разработването на анализи, прогнози, оценки и информационни справки за обучения, курсове за квалификация и преквалификация и др.; 3. участват в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности; 4. участват в разработването и изпълнението на национални и международни проекти; 5. разработват учебни програми по професиите, включени в предмета на лицензията на центъра, и учебни програми по ключови компетентности; 6. организират и провеждат курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности; 7. отговарят за въвеждане на критерии за качество на обучението; 8. организират и провеждат обучение на лицата по чл. 3, т. 1 и 2 ; 9. организират и провеждат конференции, работни срещи и др.; 10. тестват иновативни практики в обучението на възрастни; 11. изготвят и съхраняват учебната документация; 12. развиват дигитални обучителни и информационни продукти и услуги; 13. разработват учебните програми за национални семинари, обучения и др.; 14. подготвят и провеждат обучение по заявка на работодатели; 15. изготвят, актуализират и разпространяват учебни, методически и информационни материали; 16. координират и осъществяват протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигуряват цялостната предварителна логистика, организират своевременното издаване на съответните документи; 17. отговарят за попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация и преквалификация съобразно нормативните изисквания; 18. сертифицират ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp); 19. поддържат база данни за участниците, преминали обучения, и регистър за издадените удостоверения, сертификати и др., както и други възложени от директора и заместник-директора по учебната дейност задачи; 20. участват в изготвянето на доклади и отчети за дейността на центъра.\n\nЧл. 11б. (Нов - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Регионалните дирекции по чл. 11 осъществяват следните дейности:\n\n1. участват в провеждането на проучвания на регионално ниво на пазара на труда и подават данни за изготвяне на доклад за най-търсените специалности на регионално и национално ниво;\n\n2. участват в разработването на анализи, прогнози, оценки и информационни справки за обучения, курсове за квалификация и преквалификация и др.;\n\n3. участват в разработването на тригодишните стратегии за развитието на центъра, годишните оперативни планове и годишните план-графици за провеждане на курсовете за квалификация и преквалификация на безработни лица и други присъщи за НПДЗ дейности;\n\n4. участват в разработването и изпълнението на национални и международни проекти;\n\n5. разработват учебни програми по професиите, включени в предмета на лицензията на центъра, и учебни програми по ключови компетентности;\n\n6. организират и провеждат курсове за професионална квалификация, както и изпити за придобиване на квалификация по професия или част от професия, и курсове за обучение по ключови компетентности;\n\n7. отговарят за въвеждане на критерии за качество на обучението;\n\n8. организират и провеждат обучение на лицата по чл. 3, т. 1 и 2 ;\n\n9. организират и провеждат конференции, работни срещи и др.;\n\n10. тестват иновативни практики в обучението на възрастни;\n\n11. изготвят и съхраняват учебната документация;\n\n12. развиват дигитални обучителни и информационни продукти и услуги;\n\n13. разработват учебните програми за национални семинари, обучения и др.;\n\n14. подготвят и провеждат обучение по заявка на работодатели;\n\n15. изготвят, актуализират и разпространяват учебни, методически и информационни материали;\n\n16. координират и осъществяват протоколните дейности по осигуряване на регионалните инициативи с международен характер, организирани от центъра, като осигуряват цялостната предварителна логистика, организират своевременното издаване на съответните документи;\n\n17. отговарят за попълване и поддържане в информационната система на Националната агенция за професионално образование и обучение (НАПОО) на документацията за курсовете за професионална квалификация и преквалификация съобразно нормативните изисквания;\n\n18. сертифицират ниво на цифрова компетентност чрез провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво съгласно Европейската рамка за цифрова компетентност (DigComp);\n\n19. поддържат база данни за участниците, преминали обучения, и регистър за издадените удостоверения, сертификати и др., както и други възложени от директора и заместник-директора по учебната дейност задачи;\n\n20. участват в изготвянето на доклади и отчети за дейността на центъра.\n\nРаздел IV. Организация на работа\n\nРаздел IV. Организация на работа\n\nЧл. 12. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие на служителите на работното място от 10 ч. до 16,30 ч., с обедна почивка от 12,30 до 13,00 ч. и задължително отработване на 8-часовия работен ден. (3) Редът за въвеждане на работно време с променливи граници и контролът по спазването му се определят с акт на директора.\n\nЧл. 12. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие на служителите на работното място от 10 ч. до 16,30 ч., с обедна почивка от 12,30 до 13,00 ч. и задължително отработване на 8-часовия работен ден.\n\n(3) Редът за въвеждане на работно време с променливи граници и контролът по спазването му се определят с акт на директора.\n\nЧл. 13. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики.\n\nЧл. 13. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики.\n\nЧл. 14. (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Документите в центъра се изготвят и съхраняват съобразно нормативните актове и вътрешните разпоредби, утвърдени от директора.\n\nЧл. 14. (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Документите в центъра се изготвят и съхраняват съобразно нормативните актове и вътрешните разпоредби, утвърдени от директора.\n\nЧл. 15. Документооборотът на центъра се осъществява въз основа на инструкция за деловодната дейност и документооборота, утвърдена от директора.\n\nЧл. 15. Документооборотът на центъра се осъществява въз основа на инструкция за деловодната дейност и документооборота, утвърдена от директора.\n\nЧл. 16. На молбите и жалбите се отговаря съгласно Административно-процесуалния кодекс .\n\nЧл. 16. На молбите и жалбите се отговаря съгласно Административно-процесуалния кодекс .\n\nГлава пета. БЮДЖЕТ И ФИНАНСИРАНЕ\n\nГлава пета. БЮДЖЕТ И ФИНАНСИРАНЕ\n\nЧл. 17. (1) (Изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Дейността на центъра се финансира от държавния бюджет, европейски и международни средства, и програми и проекти, и от собствени приходи. (2) Източници на собствени приходи са: 1. приходи от обучения; 2. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 3. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 4. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) 5. дарения от местни и чуждестранни физически и юридически лица; 6. такси от ползване на материално-техническата база; 7. други.\n\nЧл. 17. (1) (Изм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.) Дейността на центъра се финансира от държавния бюджет, европейски и международни средства, и програми и проекти, и от собствени приходи.\n\n(2) Източници на собствени приходи са:\n\n1. приходи от обучения;\n\n2. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.)\n\n3. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.)\n\n4. (отм. - ДВ, бр. 51 от 2023 г., в сила от 13.06.2023 г.)\n\n5. дарения от местни и чуждестранни физически и юридически лица;\n\n6. такси от ползване на материално-техническата база;\n\n7. други.\n\nЧл. 18. Бюджетът на центъра се утвърждава от министъра на труда и социалната политика.\n\nЧл. 18. Бюджетът на центъра се утвърждава от министъра на труда и социалната политика.\n\nЧл. 19. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Ценоразписът на предлаганите услуги се утвърждава от директора на центъра.\n\nЧл. 19. (Изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г.) Ценоразписът на предлаганите услуги се утвърждава от директора на центъра.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Отменя се Устройственият правилник на Центъра за развитие на човешките ресурси и регионални инициативи (обн., ДВ, бр. 58 от 2008 г.; изм. и доп., бр. 20 и 76 от 2009 г. и бр. 18 от 2010 г.).\n\n§ 1. Отменя се Устройственият правилник на Центъра за развитие на човешките ресурси и регионални инициативи (обн., ДВ, бр. 58 от 2008 г.; изм. и доп., бр. 20 и 76 от 2009 г. и бр. 18 от 2010 г.).\n\n§ 2. Правилникът влиза в сила от 1 юли 2012 г.\n\n§ 2. Правилникът влиза в сила от 1 юли 2012 г.\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\n(ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.)\n\n§ 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\n(ОБН. - ДВ, БР. 51 ОТ 2023 Г., В СИЛА ОТ 13.06.2023 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 51 ОТ 2023 Г., В СИЛА ОТ 13.06.2023 Г.)\n\n§ 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\n(ОБН. - ДВ, БР. 3 ОТ 2024 Г., В СИЛА ОТ 01.01.2024 Г.) § 16. Правилникът влиза в сила от 1.01.2024 г.\n\n(ОБН. - ДВ, БР. 3 ОТ 2024 Г., В СИЛА ОТ 01.01.2024 Г.)\n\n§ 16. Правилникът влиза в сила от 1.01.2024 г.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\n(ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 8 (Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Численост на персонала на Центъра за развитие на човешките ресурси и регионални инициативи - 85 щатни бройки Директор 1 Заместник-директор Финансов контрольор Длъжностно лице по защита на личните данни Служител за мрежова и информационна сигурност 2 1 1 1 Обща администрация 14 в т.ч. дирекция \"Административно-финансови и стопански дейности\" 14 Специализирана администрация 65 в т.ч. дирекция \"Учебно-методическа и международна дейност\" с регионални дирекции \"Пазарджик\", \"Плевен\", \"Смолян\", \"Стара Загора\" и \"Бургас\" 65\n\nПриложение към чл. 8\n\n(Изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 3 от 2024 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.)\n\nЧисленост на персонала на Центъра за развитие на човешките ресурси и регионални инициативи - 85 щатни бройки\n\nДиректор\n\n1\n\nЗаместник-директор\n\nФинансов контрольор\n\nДлъжностно лице по защита на личните данни\n\nСлужител за мрежова и информационна сигурност\n\n2\n\n1\n\n1\n\n1\n\nОбща администрация\n\n14\n\nв т.ч.\n\nдирекция \"Административно-финансови и стопански дейности\"\n\n14\n\nСпециализирана администрация\n\n65\n\nв т.ч.\n\nдирекция \"Учебно-методическа и международна дейност\" с регионални дирекции \"Пазарджик\", \"Плевен\", \"Смолян\", \"Стара Загора\" и \"Бургас\"\n\n65\n\n| ↑ нагоре | ← назад | пълна версия"
}