{
  "ldoc_id": "2135737421",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135737421",
  "list_title": "Правилник за устройството, организацията на работата и финансирането на специализирания експертен съвет за опазване на недвижимите културни ценности",
  "law_title": "Правилник за устройството, организацията на работата и финансирането на специализирания експертен съвет за опазване на недвижимите културни ценности",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ В сила от 24.06.2011 г. Издаден от министъра на културата Обн. ДВ. бр. 48 от 24 Юни 2011г. , изм. ДВ. бр. 81 от 17 Септември 2013г. , изм. и доп. ДВ. бр. 3 от 13 Януари 2015г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, организацията на работата и финансирането на Специализирания експертен съвет за опазване на недвижимите културни ценности (СЕСОНКЦ), наричан по-нататък \"съвета\". Чл. 2. Специализираният експертен съвет за опазване на недвижимите културни ценности е постоянно действащ орган към министъра на културата по въпроси на опазването на недвижимото културно наследство. Раздел II. Дейност на съвета Чл. 3. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становища по предложения, внесени от директора на Националния институт за недвижимо културно наследство (НИНКН), за: 1. деклариране, прекратяване на временен режим и отказ за деклариране на обекти, които могат да бъдат определени като недвижими културни ценности; 2. предоставяне на статут, промени в статута и отнемане на статут на недвижими културни ценности; 3. обявяване на защитени територии, когато в определени зони има данни за наличие на археологически обекти във връзка с чл. 79, ал. 7 ЗКН ; 4. съгласуване и приемане на задания и на проекти на планове за опазване и управление на недвижими културни ценности по чл. 81, ал. 2 и чл. 82, ал. 1 и 2 ЗКН ; 5. включване на недвижими културни ценности или на смесени природни и културни ценности в Индикативната листа за културното и природното наследство на Република България въз основа на искане, направено от общини или от физически и юридически лица. (2) По искане на министъра на културата СЕСОНКЦ дава становища по: 1. (отм. - ДВ, бр. 3 от 2015 г.) 2. (отм. - ДВ, бр. 3 от 2015 г.) 3. (отм. - ДВ, бр. 3 от 2015 г.) 4. относно включване на археологически резервати в списък по чл. 88, ал. 1, т. 2 ЗКН , утвърден от министъра на културата; 5. правилата за управление на недвижими културни ценности и докладите от регистрираните вероизповедания за дейностите по опазването им съгласно чл. 13, ал. 2 ЗКН ; 6. искания от религиозни институции за извършване на обредни ритуали и богослужения в недвижими културни ценности - държавна собственост, съгласно чл. 79, ал. 8 ЗКН ; 7. специфични изисквания за опазване на недвижими културни ценности при учредяване на вещно право на ползване върху земя по чл. 162, ал. 1 ЗКН , както и при предприемането на действия по чл. 162, ал. 2 ЗКН ; 8. годишната програма за мониторинг върху състоянието на недвижими културни ценности във връзка с чл. 14, т. 12, буква \"в\" ЗКН , предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 9. годишната програма за идентифициране на недвижими културни ценности по чл. 57 от Закона за културното наследство, предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 10. опазването на недвижими културни ценности - държавна собственост, при предоставянето им на концесии; 11. опазването на обекти, свързани с българската история и култура, извън територията на Република България; 12. разрешенията за преместване и премахване на недвижими културни ценности по чл. 83, ал. 5 ЗКН ; 13. въпроси на сътрудничеството в областта на опазването на недвижими културни ценности със специализираните международни организации, както и при други двустранни и многостранни договорености; 14. програми, задания за проектиране, устройствени и инвестиционни проучвания и проекти, включително и проекти по чл. 74 от Закона за културното наследство; 15. методологии и технологии за консервация, реставрация и интегриране на единични и групови недвижими културни ценности и намеси в техните граници и охранителни зони. (3) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становище или приема решения по въпроси, свързани с опазване на недвижимото културно наследство и в други случаи, ако това е предвидено в нормативен акт. (4) Решенията на СЕСОНКЦ стават задължителни след одобряването им от министъра на културата. Чл. 4. При осъществяване на функциите по чл. 3 съветът може да прави предложения за: 1. възлагане на експертизи по въпроси извън неговата компетентност, но от значение при формиране на становищата и решенията, свързани с опазването на недвижими културни ценности. 2. определяне на стратегическите цели за управление и опазване на културното наследство и план за действие по чл. 12, ал. 2 ЗКН ; 3. изменение и допълнение на законодателството в областта на опазването на недвижимите културни ценности. Раздел III. Структура на съвета Чл. 5. (1) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г., изм. - ДВ, бр. 3 от 2015 г.) Съветът се състои от председател, заместник-председател и членове, назначени със заповед на министъра на културата. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Членове на съвета са: 1. ръководителят на Инспектората по опазване на културното наследство; 2. директор от съответната специализирана дирекция на Министерството на културата; 3. директорът на НИНКН; 4. директорът на Центъра за подводна археология; 5. представители на специализираните институти на БАН; 6. представител на Камарата на архитектите; 7. експерти по консервация и реставрация, включени в регистъра по чл. 165 ЗКН ; 8. други специалисти при необходимост. Чл. 6. (1) (Отм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) (2) Председателят на съвета: 1. представлява съвета и организира дейността му; 2. (изм. - ДВ, бр. 3 от 2015 г.) ръководи заседанията и одобрява дневния ред; 3. контролира изпълнението на решенията на съвета; 4. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 7. (1) За участие в заседанията на съвета и за подпомагане на дейността му със заповедта по чл. 5 се определят юридически експерт и технически секретар, които са служители на Министерството на културата. (2) Експертите по ал. 1 участват в заседанията без право на глас. Чл. 8. (1) С решения на съвета могат да бъдат създавани специализирани експертни комисии (СЕК) по: 1. архитектурно-строителни недвижими културни ценности; 2. археологически недвижими културни ценности; 3. художествени недвижими културни ценности във връзка с формиране на експертно становище по конкретни въпроси на опазването. (2) Членовете на СЕК се определят от състава на съвета, като при необходимост могат да се привличат и външни експерти. (3) Специализираните експертни комисии работят в съответствие със задачите и сроковете, поставени от СЕСОНКЦ, и предлагат проекти за решения на съвета. Чл. 9. (1) За участие в работата на СЕСОНКЦ министърът на културата или председателят на съвета могат да канят представители на заинтересованите страни по обсъжданите въпроси и представители на областните и общинските администрации, на чиято територия се намира недвижимата културна ценност. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Поканените по ал. 1 лица могат да депозират предварително писмено становище по въпрос от дневния ред и да вземат становище на самото заседание, без да участват в обсъждането. Становището се прилага към протокола от заседанието. Раздел IV. Права и задължения на членовете на съвета Чл. 10. (1) Членовете на СЕСОНКЦ имат право: 1. на достъп до недвижимите културни ценности за запознаване със състоянието им съгласно изискванията на Закона за културното наследство ; 2. да получават съдействие от министъра на културата за получаване на информация от други ведомства относно опазването на недвижимите културни ценности във връзка с разглежданите въпроси в СЕСОНКЦ; 3. да предлагат въпроси за разглеждане в заседанията на СЕСОНКЦ. (2) Членовете на СЕСОНКЦ не участват в обсъжданията и във вземането на решения по въпроси, представляващи техен пряк интерес, които биха довели до конфликт на интереси. Чл. 11. (1) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в три поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си в продължение на 6 месеца; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата, на културните институти и на членство в Камарата на архитектите; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (2) При неучастие на член на съвета в повече от три поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията - в продължение на 6 месеца, председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (3) При предсрочно прекратяване на членството в случаите по ал. 1, т. 2 - 6 се определя нов член до завършване на мандата. (4) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата. Чл. 12. (1) Член на комисията, който не е съгласен със становище или с решение на съвета, подписва протокола с особено мнение. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Особеното мнение се мотивира и се прилага към протокола в 5-дневен срок от заседанието, като се приема за неразделна негова част. Раздел V. Организация на работа Чл. 13. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Работата на съвета се организира в заседания. Заседанията се провеждат в 10-дневен срок от постъпване на предложение или искане по чл. 3, ал. 1 и 2 . (2) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. (3) (Изм. - ДВ, бр. 3 от 2015 г.) Дневният ред се съгласува с министъра на културата или оправомощен от него заместник-министър. Чл. 14. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от пет работни дни. (2) (Отм. - ДВ, бр. 3 от 2015 г.) Чл. 15. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Материалите, необходимите становища и експертизите, които ще се разглеждат и обсъждат, се внасят с придружително писмо на хартиен и електронен носител. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Към материалите по ал. 1 вносителите представят писмено и на електронен носител проект за решение. Чл. 16. (1) Решенията и становищата по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя. Чл. 17. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от технически секретар, определен със заповедта по чл. 5 . (2) Техническият секретар: 1. уведомява членовете на съвета за деня, часа и дневния ред на заседанията най-малко една седмица преди заседанието; 2. (изм. - ДВ, бр. 3 от 2015 г.) осигурява достъп до материалите, предмет на обсъждане, за предварително запознаване чрез изпращането им на електронна поща; 3. (изм. - ДВ, бр. 3 от 2015 г.) осигурява технически заседанията, като подготвя дневния ред в съответствие с постъпилите предложения, съставя присъствен списък на членовете на съвета, осигурява зала и др.; 4. (изм. - ДВ, бр. 3 от 2015 г.) води протокол на заседанието, извършва окончателната му редакция, представя го за подпис от председателя и членовете на съвета и в 3-дневен срок от подписването му - за одобряване от министъра на културата; 5. подготвя документите във връзка с писменото уведомяване на заинтересованите страни за решенията на съвета в тридневен срок от утвърждаване на протокола от министъра на културата; 6. поддържа архив на документацията, създадена във връзка с дейността на съвета; 7. предоставя на НИНКН оригиналите на декларационните и регистрационните актове за съхранение и вписване в регистрите на недвижимите културни ценности и за изпращане на копия от тях до съответните общински администрации. (3) (Нова - ДВ, бр. 3 от 2015 г.) Членовете на съвета подписват присъствения списък по ал. 2, т. 3. Чл. 18. (1) Протоколът от заседанието съдържа: 1. дата на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. (изм. - ДВ, бр. 3 от 2015 г.) дневния ред и гласуваните промени по него; 4. постъпилите особени мнения; 5. становищата и решенията по гласувани въпроси от дневния ред. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Протоколите от заседанията на съвета се изготвят в три екземпляра, два от които се съхраняват в Министерството на културата, а третият се изпраща в НИНКН. Чл. 19. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета. Раздел VI. Финансово и материално осигуряване на дейността Чл. 20. Дейността на СЕСОНКЦ се финансира от Министерството на културата по отношение на: 1. командировъчни разходи на членовете на СЕСОНКЦ и на поканените експерти, свързани с дейността на съвета; 2. осигуряване на транспорт при мотивирана целесъобразност във връзка с дейността на съвета; 3. изплащане на възнаграждения за изготвени експертизи, възложени по смисъла на чл. 4, т. 1 от този правилник; 4. други разходи от материално-техническо естество. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 64, ал. 5 от Закона за културното наследство и влиза в сила от датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ (ОБН. - ДВ, БР. 81 ОТ 2013 Г., В СИЛА ОТ 17.09.2013 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ В сила от 24.06.2011 г. Издаден от министъра на културата Обн. ДВ. бр. 48 от 24 Юни 2011г. , изм. ДВ. бр. 81 от 17 Септември 2013г. , изм. и доп. ДВ. бр. 3 от 13 Януари 2015г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, организацията на работата и финансирането на Специализирания експертен съвет за опазване на недвижимите културни ценности (СЕСОНКЦ), наричан по-нататък \"съвета\". Чл. 2. Специализираният експертен съвет за опазване на недвижимите културни ценности е постоянно действащ орган към министъра на културата по въпроси на опазването на недвижимото културно наследство. Раздел II. Дейност на съвета Чл. 3. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становища по предложения, внесени от директора на Националния институт за недвижимо културно наследство (НИНКН), за: 1. деклариране, прекратяване на временен режим и отказ за деклариране на обекти, които могат да бъдат определени като недвижими културни ценности; 2. предоставяне на статут, промени в статута и отнемане на статут на недвижими културни ценности; 3. обявяване на защитени територии, когато в определени зони има данни за наличие на археологически обекти във връзка с чл. 79, ал. 7 ЗКН ; 4. съгласуване и приемане на задания и на проекти на планове за опазване и управление на недвижими културни ценности по чл. 81, ал. 2 и чл. 82, ал. 1 и 2 ЗКН ; 5. включване на недвижими културни ценности или на смесени природни и културни ценности в Индикативната листа за културното и природното наследство на Република България въз основа на искане, направено от общини или от физически и юридически лица. (2) По искане на министъра на културата СЕСОНКЦ дава становища по: 1. (отм. - ДВ, бр. 3 от 2015 г.) 2. (отм. - ДВ, бр. 3 от 2015 г.) 3. (отм. - ДВ, бр. 3 от 2015 г.) 4. относно включване на археологически резервати в списък по чл. 88, ал. 1, т. 2 ЗКН , утвърден от министъра на културата; 5. правилата за управление на недвижими културни ценности и докладите от регистрираните вероизповедания за дейностите по опазването им съгласно чл. 13, ал. 2 ЗКН ; 6. искания от религиозни институции за извършване на обредни ритуали и богослужения в недвижими културни ценности - държавна собственост, съгласно чл. 79, ал. 8 ЗКН ; 7. специфични изисквания за опазване на недвижими културни ценности при учредяване на вещно право на ползване върху земя по чл. 162, ал. 1 ЗКН , както и при предприемането на действия по чл. 162, ал. 2 ЗКН ; 8. годишната програма за мониторинг върху състоянието на недвижими културни ценности във връзка с чл. 14, т. 12, буква \"в\" ЗКН , предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 9. годишната програма за идентифициране на недвижими културни ценности по чл. 57 от Закона за културното наследство, предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 10. опазването на недвижими културни ценности - държавна собственост, при предоставянето им на концесии; 11. опазването на обекти, свързани с българската история и култура, извън територията на Република България; 12. разрешенията за преместване и премахване на недвижими културни ценности по чл. 83, ал. 5 ЗКН ; 13. въпроси на сътрудничеството в областта на опазването на недвижими културни ценности със специализираните международни организации, както и при други двустранни и многостранни договорености; 14. програми, задания за проектиране, устройствени и инвестиционни проучвания и проекти, включително и проекти по чл. 74 от Закона за културното наследство; 15. методологии и технологии за консервация, реставрация и интегриране на единични и групови недвижими културни ценности и намеси в техните граници и охранителни зони. (3) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становище или приема решения по въпроси, свързани с опазване на недвижимото културно наследство и в други случаи, ако това е предвидено в нормативен акт. (4) Решенията на СЕСОНКЦ стават задължителни след одобряването им от министъра на културата. Чл. 4. При осъществяване на функциите по чл. 3 съветът може да прави предложения за: 1. възлагане на експертизи по въпроси извън неговата компетентност, но от значение при формиране на становищата и решенията, свързани с опазването на недвижими културни ценности. 2. определяне на стратегическите цели за управление и опазване на културното наследство и план за действие по чл. 12, ал. 2 ЗКН ; 3. изменение и допълнение на законодателството в областта на опазването на недвижимите културни ценности. Раздел III. Структура на съвета Чл. 5. (1) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г., изм. - ДВ, бр. 3 от 2015 г.) Съветът се състои от председател, заместник-председател и членове, назначени със заповед на министъра на културата. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Членове на съвета са: 1. ръководителят на Инспектората по опазване на културното наследство; 2. директор от съответната специализирана дирекция на Министерството на културата; 3. директорът на НИНКН; 4. директорът на Центъра за подводна археология; 5. представители на специализираните институти на БАН; 6. представител на Камарата на архитектите; 7. експерти по консервация и реставрация, включени в регистъра по чл. 165 ЗКН ; 8. други специалисти при необходимост. Чл. 6. (1) (Отм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) (2) Председателят на съвета: 1. представлява съвета и организира дейността му; 2. (изм. - ДВ, бр. 3 от 2015 г.) ръководи заседанията и одобрява дневния ред; 3. контролира изпълнението на решенията на съвета; 4. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 7. (1) За участие в заседанията на съвета и за подпомагане на дейността му със заповедта по чл. 5 се определят юридически експерт и технически секретар, които са служители на Министерството на културата. (2) Експертите по ал. 1 участват в заседанията без право на глас. Чл. 8. (1) С решения на съвета могат да бъдат създавани специализирани експертни комисии (СЕК) по: 1. архитектурно-строителни недвижими културни ценности; 2. археологически недвижими културни ценности; 3. художествени недвижими културни ценности във връзка с формиране на експертно становище по конкретни въпроси на опазването. (2) Членовете на СЕК се определят от състава на съвета, като при необходимост могат да се привличат и външни експерти. (3) Специализираните експертни комисии работят в съответствие със задачите и сроковете, поставени от СЕСОНКЦ, и предлагат проекти за решения на съвета. Чл. 9. (1) За участие в работата на СЕСОНКЦ министърът на културата или председателят на съвета могат да канят представители на заинтересованите страни по обсъжданите въпроси и представители на областните и общинските администрации, на чиято територия се намира недвижимата културна ценност. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Поканените по ал. 1 лица могат да депозират предварително писмено становище по въпрос от дневния ред и да вземат становище на самото заседание, без да участват в обсъждането. Становището се прилага към протокола от заседанието. Раздел IV. Права и задължения на членовете на съвета Чл. 10. (1) Членовете на СЕСОНКЦ имат право: 1. на достъп до недвижимите културни ценности за запознаване със състоянието им съгласно изискванията на Закона за културното наследство ; 2. да получават съдействие от министъра на културата за получаване на информация от други ведомства относно опазването на недвижимите културни ценности във връзка с разглежданите въпроси в СЕСОНКЦ; 3. да предлагат въпроси за разглеждане в заседанията на СЕСОНКЦ. (2) Членовете на СЕСОНКЦ не участват в обсъжданията и във вземането на решения по въпроси, представляващи техен пряк интерес, които биха довели до конфликт на интереси. Чл. 11. (1) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в три поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си в продължение на 6 месеца; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата, на културните институти и на членство в Камарата на архитектите; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (2) При неучастие на член на съвета в повече от три поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията - в продължение на 6 месеца, председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (3) При предсрочно прекратяване на членството в случаите по ал. 1, т. 2 - 6 се определя нов член до завършване на мандата. (4) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата. Чл. 12. (1) Член на комисията, който не е съгласен със становище или с решение на съвета, подписва протокола с особено мнение. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Особеното мнение се мотивира и се прилага към протокола в 5-дневен срок от заседанието, като се приема за неразделна негова част. Раздел V. Организация на работа Чл. 13. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Работата на съвета се организира в заседания. Заседанията се провеждат в 10-дневен срок от постъпване на предложение или искане по чл. 3, ал. 1 и 2 . (2) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. (3) (Изм. - ДВ, бр. 3 от 2015 г.) Дневният ред се съгласува с министъра на културата или оправомощен от него заместник-министър. Чл. 14. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от пет работни дни. (2) (Отм. - ДВ, бр. 3 от 2015 г.) Чл. 15. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Материалите, необходимите становища и експертизите, които ще се разглеждат и обсъждат, се внасят с придружително писмо на хартиен и електронен носител. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Към материалите по ал. 1 вносителите представят писмено и на електронен носител проект за решение. Чл. 16. (1) Решенията и становищата по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя. Чл. 17. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от технически секретар, определен със заповедта по чл. 5 . (2) Техническият секретар: 1. уведомява членовете на съвета за деня, часа и дневния ред на заседанията най-малко една седмица преди заседанието; 2. (изм. - ДВ, бр. 3 от 2015 г.) осигурява достъп до материалите, предмет на обсъждане, за предварително запознаване чрез изпращането им на електронна поща; 3. (изм. - ДВ, бр. 3 от 2015 г.) осигурява технически заседанията, като подготвя дневния ред в съответствие с постъпилите предложения, съставя присъствен списък на членовете на съвета, осигурява зала и др.; 4. (изм. - ДВ, бр. 3 от 2015 г.) води протокол на заседанието, извършва окончателната му редакция, представя го за подпис от председателя и членовете на съвета и в 3-дневен срок от подписването му - за одобряване от министъра на културата; 5. подготвя документите във връзка с писменото уведомяване на заинтересованите страни за решенията на съвета в тридневен срок от утвърждаване на протокола от министъра на културата; 6. поддържа архив на документацията, създадена във връзка с дейността на съвета; 7. предоставя на НИНКН оригиналите на декларационните и регистрационните актове за съхранение и вписване в регистрите на недвижимите културни ценности и за изпращане на копия от тях до съответните общински администрации. (3) (Нова - ДВ, бр. 3 от 2015 г.) Членовете на съвета подписват присъствения списък по ал. 2, т. 3. Чл. 18. (1) Протоколът от заседанието съдържа: 1. дата на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. (изм. - ДВ, бр. 3 от 2015 г.) дневния ред и гласуваните промени по него; 4. постъпилите особени мнения; 5. становищата и решенията по гласувани въпроси от дневния ред. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Протоколите от заседанията на съвета се изготвят в три екземпляра, два от които се съхраняват в Министерството на културата, а третият се изпраща в НИНКН. Чл. 19. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета. Раздел VI. Финансово и материално осигуряване на дейността Чл. 20. Дейността на СЕСОНКЦ се финансира от Министерството на културата по отношение на: 1. командировъчни разходи на членовете на СЕСОНКЦ и на поканените експерти, свързани с дейността на съвета; 2. осигуряване на транспорт при мотивирана целесъобразност във връзка с дейността на съвета; 3. изплащане на възнаграждения за изготвени експертизи, възложени по смисъла на чл. 4, т. 1 от този правилник; 4. други разходи от материално-техническо естество. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 64, ал. 5 от Закона за културното наследство и влиза в сила от датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ (ОБН. - ДВ, БР. 81 ОТ 2013 Г., В СИЛА ОТ 17.09.2013 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ В сила от 24.06.2011 г. Издаден от министъра на културата Обн. ДВ. бр. 48 от 24 Юни 2011г. , изм. ДВ. бр. 81 от 17 Септември 2013г. , изм. и доп. ДВ. бр. 3 от 13 Януари 2015г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, организацията на работата и финансирането на Специализирания експертен съвет за опазване на недвижимите културни ценности (СЕСОНКЦ), наричан по-нататък \"съвета\". Чл. 2. Специализираният експертен съвет за опазване на недвижимите културни ценности е постоянно действащ орган към министъра на културата по въпроси на опазването на недвижимото културно наследство. Раздел II. Дейност на съвета Чл. 3. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становища по предложения, внесени от директора на Националния институт за недвижимо културно наследство (НИНКН), за: 1. деклариране, прекратяване на временен режим и отказ за деклариране на обекти, които могат да бъдат определени като недвижими културни ценности; 2. предоставяне на статут, промени в статута и отнемане на статут на недвижими културни ценности; 3. обявяване на защитени територии, когато в определени зони има данни за наличие на археологически обекти във връзка с чл. 79, ал. 7 ЗКН ; 4. съгласуване и приемане на задания и на проекти на планове за опазване и управление на недвижими културни ценности по чл. 81, ал. 2 и чл. 82, ал. 1 и 2 ЗКН ; 5. включване на недвижими културни ценности или на смесени природни и културни ценности в Индикативната листа за културното и природното наследство на Република България въз основа на искане, направено от общини или от физически и юридически лица. (2) По искане на министъра на културата СЕСОНКЦ дава становища по: 1. (отм. - ДВ, бр. 3 от 2015 г.) 2. (отм. - ДВ, бр. 3 от 2015 г.) 3. (отм. - ДВ, бр. 3 от 2015 г.) 4. относно включване на археологически резервати в списък по чл. 88, ал. 1, т. 2 ЗКН , утвърден от министъра на културата; 5. правилата за управление на недвижими културни ценности и докладите от регистрираните вероизповедания за дейностите по опазването им съгласно чл. 13, ал. 2 ЗКН ; 6. искания от религиозни институции за извършване на обредни ритуали и богослужения в недвижими културни ценности - държавна собственост, съгласно чл. 79, ал. 8 ЗКН ; 7. специфични изисквания за опазване на недвижими културни ценности при учредяване на вещно право на ползване върху земя по чл. 162, ал. 1 ЗКН , както и при предприемането на действия по чл. 162, ал. 2 ЗКН ; 8. годишната програма за мониторинг върху състоянието на недвижими културни ценности във връзка с чл. 14, т. 12, буква \"в\" ЗКН , предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 9. годишната програма за идентифициране на недвижими културни ценности по чл. 57 от Закона за културното наследство, предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 10. опазването на недвижими културни ценности - държавна собственост, при предоставянето им на концесии; 11. опазването на обекти, свързани с българската история и култура, извън територията на Република България; 12. разрешенията за преместване и премахване на недвижими културни ценности по чл. 83, ал. 5 ЗКН ; 13. въпроси на сътрудничеството в областта на опазването на недвижими културни ценности със специализираните международни организации, както и при други двустранни и многостранни договорености; 14. програми, задания за проектиране, устройствени и инвестиционни проучвания и проекти, включително и проекти по чл. 74 от Закона за културното наследство; 15. методологии и технологии за консервация, реставрация и интегриране на единични и групови недвижими културни ценности и намеси в техните граници и охранителни зони. (3) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становище или приема решения по въпроси, свързани с опазване на недвижимото културно наследство и в други случаи, ако това е предвидено в нормативен акт. (4) Решенията на СЕСОНКЦ стават задължителни след одобряването им от министъра на културата. Чл. 4. При осъществяване на функциите по чл. 3 съветът може да прави предложения за: 1. възлагане на експертизи по въпроси извън неговата компетентност, но от значение при формиране на становищата и решенията, свързани с опазването на недвижими културни ценности. 2. определяне на стратегическите цели за управление и опазване на културното наследство и план за действие по чл. 12, ал. 2 ЗКН ; 3. изменение и допълнение на законодателството в областта на опазването на недвижимите културни ценности. Раздел III. Структура на съвета Чл. 5. (1) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г., изм. - ДВ, бр. 3 от 2015 г.) Съветът се състои от председател, заместник-председател и членове, назначени със заповед на министъра на културата. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Членове на съвета са: 1. ръководителят на Инспектората по опазване на културното наследство; 2. директор от съответната специализирана дирекция на Министерството на културата; 3. директорът на НИНКН; 4. директорът на Центъра за подводна археология; 5. представители на специализираните институти на БАН; 6. представител на Камарата на архитектите; 7. експерти по консервация и реставрация, включени в регистъра по чл. 165 ЗКН ; 8. други специалисти при необходимост. Чл. 6. (1) (Отм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) (2) Председателят на съвета: 1. представлява съвета и организира дейността му; 2. (изм. - ДВ, бр. 3 от 2015 г.) ръководи заседанията и одобрява дневния ред; 3. контролира изпълнението на решенията на съвета; 4. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 7. (1) За участие в заседанията на съвета и за подпомагане на дейността му със заповедта по чл. 5 се определят юридически експерт и технически секретар, които са служители на Министерството на културата. (2) Експертите по ал. 1 участват в заседанията без право на глас. Чл. 8. (1) С решения на съвета могат да бъдат създавани специализирани експертни комисии (СЕК) по: 1. архитектурно-строителни недвижими културни ценности; 2. археологически недвижими културни ценности; 3. художествени недвижими културни ценности във връзка с формиране на експертно становище по конкретни въпроси на опазването. (2) Членовете на СЕК се определят от състава на съвета, като при необходимост могат да се привличат и външни експерти. (3) Специализираните експертни комисии работят в съответствие със задачите и сроковете, поставени от СЕСОНКЦ, и предлагат проекти за решения на съвета. Чл. 9. (1) За участие в работата на СЕСОНКЦ министърът на културата или председателят на съвета могат да канят представители на заинтересованите страни по обсъжданите въпроси и представители на областните и общинските администрации, на чиято територия се намира недвижимата културна ценност. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Поканените по ал. 1 лица могат да депозират предварително писмено становище по въпрос от дневния ред и да вземат становище на самото заседание, без да участват в обсъждането. Становището се прилага към протокола от заседанието. Раздел IV. Права и задължения на членовете на съвета Чл. 10. (1) Членовете на СЕСОНКЦ имат право: 1. на достъп до недвижимите културни ценности за запознаване със състоянието им съгласно изискванията на Закона за културното наследство ; 2. да получават съдействие от министъра на културата за получаване на информация от други ведомства относно опазването на недвижимите културни ценности във връзка с разглежданите въпроси в СЕСОНКЦ; 3. да предлагат въпроси за разглеждане в заседанията на СЕСОНКЦ. (2) Членовете на СЕСОНКЦ не участват в обсъжданията и във вземането на решения по въпроси, представляващи техен пряк интерес, които биха довели до конфликт на интереси. Чл. 11. (1) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в три поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си в продължение на 6 месеца; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата, на културните институти и на членство в Камарата на архитектите; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (2) При неучастие на член на съвета в повече от три поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията - в продължение на 6 месеца, председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (3) При предсрочно прекратяване на членството в случаите по ал. 1, т. 2 - 6 се определя нов член до завършване на мандата. (4) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата. Чл. 12. (1) Член на комисията, който не е съгласен със становище или с решение на съвета, подписва протокола с особено мнение. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Особеното мнение се мотивира и се прилага към протокола в 5-дневен срок от заседанието, като се приема за неразделна негова част. Раздел V. Организация на работа Чл. 13. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Работата на съвета се организира в заседания. Заседанията се провеждат в 10-дневен срок от постъпване на предложение или искане по чл. 3, ал. 1 и 2 . (2) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. (3) (Изм. - ДВ, бр. 3 от 2015 г.) Дневният ред се съгласува с министъра на културата или оправомощен от него заместник-министър. Чл. 14. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от пет работни дни. (2) (Отм. - ДВ, бр. 3 от 2015 г.) Чл. 15. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Материалите, необходимите становища и експертизите, които ще се разглеждат и обсъждат, се внасят с придружително писмо на хартиен и електронен носител. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Към материалите по ал. 1 вносителите представят писмено и на електронен носител проект за решение. Чл. 16. (1) Решенията и становищата по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя. Чл. 17. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от технически секретар, определен със заповедта по чл. 5 . (2) Техническият секретар: 1. уведомява членовете на съвета за деня, часа и дневния ред на заседанията най-малко една седмица преди заседанието; 2. (изм. - ДВ, бр. 3 от 2015 г.) осигурява достъп до материалите, предмет на обсъждане, за предварително запознаване чрез изпращането им на електронна поща; 3. (изм. - ДВ, бр. 3 от 2015 г.) осигурява технически заседанията, като подготвя дневния ред в съответствие с постъпилите предложения, съставя присъствен списък на членовете на съвета, осигурява зала и др.; 4. (изм. - ДВ, бр. 3 от 2015 г.) води протокол на заседанието, извършва окончателната му редакция, представя го за подпис от председателя и членовете на съвета и в 3-дневен срок от подписването му - за одобряване от министъра на културата; 5. подготвя документите във връзка с писменото уведомяване на заинтересованите страни за решенията на съвета в тридневен срок от утвърждаване на протокола от министъра на културата; 6. поддържа архив на документацията, създадена във връзка с дейността на съвета; 7. предоставя на НИНКН оригиналите на декларационните и регистрационните актове за съхранение и вписване в регистрите на недвижимите културни ценности и за изпращане на копия от тях до съответните общински администрации. (3) (Нова - ДВ, бр. 3 от 2015 г.) Членовете на съвета подписват присъствения списък по ал. 2, т. 3. Чл. 18. (1) Протоколът от заседанието съдържа: 1. дата на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. (изм. - ДВ, бр. 3 от 2015 г.) дневния ред и гласуваните промени по него; 4. постъпилите особени мнения; 5. становищата и решенията по гласувани въпроси от дневния ред. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Протоколите от заседанията на съвета се изготвят в три екземпляра, два от които се съхраняват в Министерството на културата, а третият се изпраща в НИНКН. Чл. 19. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета. Раздел VI. Финансово и материално осигуряване на дейността Чл. 20. Дейността на СЕСОНКЦ се финансира от Министерството на културата по отношение на: 1. командировъчни разходи на членовете на СЕСОНКЦ и на поканените експерти, свързани с дейността на съвета; 2. осигуряване на транспорт при мотивирана целесъобразност във връзка с дейността на съвета; 3. изплащане на възнаграждения за изготвени експертизи, възложени по смисъла на чл. 4, т. 1 от този правилник; 4. други разходи от материално-техническо естество. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 64, ал. 5 от Закона за културното наследство и влиза в сила от датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ (ОБН. - ДВ, БР. 81 ОТ 2013 Г., В СИЛА ОТ 17.09.2013 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ В сила от 24.06.2011 г. Издаден от министъра на културата Обн. ДВ. бр. 48 от 24 Юни 2011г. , изм. ДВ. бр. 81 от 17 Септември 2013г. , изм. и доп. ДВ. бр. 3 от 13 Януари 2015г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, организацията на работата и финансирането на Специализирания експертен съвет за опазване на недвижимите културни ценности (СЕСОНКЦ), наричан по-нататък \"съвета\". Чл. 2. Специализираният експертен съвет за опазване на недвижимите културни ценности е постоянно действащ орган към министъра на културата по въпроси на опазването на недвижимото културно наследство. Раздел II. Дейност на съвета Чл. 3. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становища по предложения, внесени от директора на Националния институт за недвижимо културно наследство (НИНКН), за: 1. деклариране, прекратяване на временен режим и отказ за деклариране на обекти, които могат да бъдат определени като недвижими културни ценности; 2. предоставяне на статут, промени в статута и отнемане на статут на недвижими културни ценности; 3. обявяване на защитени територии, когато в определени зони има данни за наличие на археологически обекти във връзка с чл. 79, ал. 7 ЗКН ; 4. съгласуване и приемане на задания и на проекти на планове за опазване и управление на недвижими културни ценности по чл. 81, ал. 2 и чл. 82, ал. 1 и 2 ЗКН ; 5. включване на недвижими културни ценности или на смесени природни и културни ценности в Индикативната листа за културното и природното наследство на Република България въз основа на искане, направено от общини или от физически и юридически лица. (2) По искане на министъра на културата СЕСОНКЦ дава становища по: 1. (отм. - ДВ, бр. 3 от 2015 г.) 2. (отм. - ДВ, бр. 3 от 2015 г.) 3. (отм. - ДВ, бр. 3 от 2015 г.) 4. относно включване на археологически резервати в списък по чл. 88, ал. 1, т. 2 ЗКН , утвърден от министъра на културата; 5. правилата за управление на недвижими културни ценности и докладите от регистрираните вероизповедания за дейностите по опазването им съгласно чл. 13, ал. 2 ЗКН ; 6. искания от религиозни институции за извършване на обредни ритуали и богослужения в недвижими културни ценности - държавна собственост, съгласно чл. 79, ал. 8 ЗКН ; 7. специфични изисквания за опазване на недвижими културни ценности при учредяване на вещно право на ползване върху земя по чл. 162, ал. 1 ЗКН , както и при предприемането на действия по чл. 162, ал. 2 ЗКН ; 8. годишната програма за мониторинг върху състоянието на недвижими културни ценности във връзка с чл. 14, т. 12, буква \"в\" ЗКН , предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 9. годишната програма за идентифициране на недвижими културни ценности по чл. 57 от Закона за културното наследство, предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 10. опазването на недвижими културни ценности - държавна собственост, при предоставянето им на концесии; 11. опазването на обекти, свързани с българската история и култура, извън територията на Република България; 12. разрешенията за преместване и премахване на недвижими културни ценности по чл. 83, ал. 5 ЗКН ; 13. въпроси на сътрудничеството в областта на опазването на недвижими културни ценности със специализираните международни организации, както и при други двустранни и многостранни договорености; 14. програми, задания за проектиране, устройствени и инвестиционни проучвания и проекти, включително и проекти по чл. 74 от Закона за културното наследство; 15. методологии и технологии за консервация, реставрация и интегриране на единични и групови недвижими културни ценности и намеси в техните граници и охранителни зони. (3) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становище или приема решения по въпроси, свързани с опазване на недвижимото културно наследство и в други случаи, ако това е предвидено в нормативен акт. (4) Решенията на СЕСОНКЦ стават задължителни след одобряването им от министъра на културата. Чл. 4. При осъществяване на функциите по чл. 3 съветът може да прави предложения за: 1. възлагане на експертизи по въпроси извън неговата компетентност, но от значение при формиране на становищата и решенията, свързани с опазването на недвижими културни ценности. 2. определяне на стратегическите цели за управление и опазване на културното наследство и план за действие по чл. 12, ал. 2 ЗКН ; 3. изменение и допълнение на законодателството в областта на опазването на недвижимите културни ценности. Раздел III. Структура на съвета Чл. 5. (1) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г., изм. - ДВ, бр. 3 от 2015 г.) Съветът се състои от председател, заместник-председател и членове, назначени със заповед на министъра на културата. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Членове на съвета са: 1. ръководителят на Инспектората по опазване на културното наследство; 2. директор от съответната специализирана дирекция на Министерството на културата; 3. директорът на НИНКН; 4. директорът на Центъра за подводна археология; 5. представители на специализираните институти на БАН; 6. представител на Камарата на архитектите; 7. експерти по консервация и реставрация, включени в регистъра по чл. 165 ЗКН ; 8. други специалисти при необходимост. Чл. 6. (1) (Отм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) (2) Председателят на съвета: 1. представлява съвета и организира дейността му; 2. (изм. - ДВ, бр. 3 от 2015 г.) ръководи заседанията и одобрява дневния ред; 3. контролира изпълнението на решенията на съвета; 4. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 7. (1) За участие в заседанията на съвета и за подпомагане на дейността му със заповедта по чл. 5 се определят юридически експерт и технически секретар, които са служители на Министерството на културата. (2) Експертите по ал. 1 участват в заседанията без право на глас. Чл. 8. (1) С решения на съвета могат да бъдат създавани специализирани експертни комисии (СЕК) по: 1. архитектурно-строителни недвижими културни ценности; 2. археологически недвижими културни ценности; 3. художествени недвижими културни ценности във връзка с формиране на експертно становище по конкретни въпроси на опазването. (2) Членовете на СЕК се определят от състава на съвета, като при необходимост могат да се привличат и външни експерти. (3) Специализираните експертни комисии работят в съответствие със задачите и сроковете, поставени от СЕСОНКЦ, и предлагат проекти за решения на съвета. Чл. 9. (1) За участие в работата на СЕСОНКЦ министърът на културата или председателят на съвета могат да канят представители на заинтересованите страни по обсъжданите въпроси и представители на областните и общинските администрации, на чиято територия се намира недвижимата културна ценност. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Поканените по ал. 1 лица могат да депозират предварително писмено становище по въпрос от дневния ред и да вземат становище на самото заседание, без да участват в обсъждането. Становището се прилага към протокола от заседанието. Раздел IV. Права и задължения на членовете на съвета Чл. 10. (1) Членовете на СЕСОНКЦ имат право: 1. на достъп до недвижимите културни ценности за запознаване със състоянието им съгласно изискванията на Закона за културното наследство ; 2. да получават съдействие от министъра на културата за получаване на информация от други ведомства относно опазването на недвижимите културни ценности във връзка с разглежданите въпроси в СЕСОНКЦ; 3. да предлагат въпроси за разглеждане в заседанията на СЕСОНКЦ. (2) Членовете на СЕСОНКЦ не участват в обсъжданията и във вземането на решения по въпроси, представляващи техен пряк интерес, които биха довели до конфликт на интереси. Чл. 11. (1) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в три поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си в продължение на 6 месеца; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата, на културните институти и на членство в Камарата на архитектите; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (2) При неучастие на член на съвета в повече от три поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията - в продължение на 6 месеца, председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (3) При предсрочно прекратяване на членството в случаите по ал. 1, т. 2 - 6 се определя нов член до завършване на мандата. (4) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата. Чл. 12. (1) Член на комисията, който не е съгласен със становище или с решение на съвета, подписва протокола с особено мнение. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Особеното мнение се мотивира и се прилага към протокола в 5-дневен срок от заседанието, като се приема за неразделна негова част. Раздел V. Организация на работа Чл. 13. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Работата на съвета се организира в заседания. Заседанията се провеждат в 10-дневен срок от постъпване на предложение или искане по чл. 3, ал. 1 и 2 . (2) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. (3) (Изм. - ДВ, бр. 3 от 2015 г.) Дневният ред се съгласува с министъра на културата или оправомощен от него заместник-министър. Чл. 14. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от пет работни дни. (2) (Отм. - ДВ, бр. 3 от 2015 г.) Чл. 15. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Материалите, необходимите становища и експертизите, които ще се разглеждат и обсъждат, се внасят с придружително писмо на хартиен и електронен носител. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Към материалите по ал. 1 вносителите представят писмено и на електронен носител проект за решение. Чл. 16. (1) Решенията и становищата по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя. Чл. 17. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от технически секретар, определен със заповедта по чл. 5 . (2) Техническият секретар: 1. уведомява членовете на съвета за деня, часа и дневния ред на заседанията най-малко една седмица преди заседанието; 2. (изм. - ДВ, бр. 3 от 2015 г.) осигурява достъп до материалите, предмет на обсъждане, за предварително запознаване чрез изпращането им на електронна поща; 3. (изм. - ДВ, бр. 3 от 2015 г.) осигурява технически заседанията, като подготвя дневния ред в съответствие с постъпилите предложения, съставя присъствен списък на членовете на съвета, осигурява зала и др.; 4. (изм. - ДВ, бр. 3 от 2015 г.) води протокол на заседанието, извършва окончателната му редакция, представя го за подпис от председателя и членовете на съвета и в 3-дневен срок от подписването му - за одобряване от министъра на културата; 5. подготвя документите във връзка с писменото уведомяване на заинтересованите страни за решенията на съвета в тридневен срок от утвърждаване на протокола от министъра на културата; 6. поддържа архив на документацията, създадена във връзка с дейността на съвета; 7. предоставя на НИНКН оригиналите на декларационните и регистрационните актове за съхранение и вписване в регистрите на недвижимите културни ценности и за изпращане на копия от тях до съответните общински администрации. (3) (Нова - ДВ, бр. 3 от 2015 г.) Членовете на съвета подписват присъствения списък по ал. 2, т. 3. Чл. 18. (1) Протоколът от заседанието съдържа: 1. дата на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. (изм. - ДВ, бр. 3 от 2015 г.) дневния ред и гласуваните промени по него; 4. постъпилите особени мнения; 5. становищата и решенията по гласувани въпроси от дневния ред. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Протоколите от заседанията на съвета се изготвят в три екземпляра, два от които се съхраняват в Министерството на културата, а третият се изпраща в НИНКН. Чл. 19. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета. Раздел VI. Финансово и материално осигуряване на дейността Чл. 20. Дейността на СЕСОНКЦ се финансира от Министерството на културата по отношение на: 1. командировъчни разходи на членовете на СЕСОНКЦ и на поканените експерти, свързани с дейността на съвета; 2. осигуряване на транспорт при мотивирана целесъобразност във връзка с дейността на съвета; 3. изплащане на възнаграждения за изготвени експертизи, възложени по смисъла на чл. 4, т. 1 от този правилник; 4. други разходи от материално-техническо естество. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 64, ал. 5 от Закона за културното наследство и влиза в сила от датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ (ОБН. - ДВ, БР. 81 ОТ 2013 Г., В СИЛА ОТ 17.09.2013 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ В сила от 24.06.2011 г. Издаден от министъра на културата Обн. ДВ. бр. 48 от 24 Юни 2011г. , изм. ДВ. бр. 81 от 17 Септември 2013г. , изм. и доп. ДВ. бр. 3 от 13 Януари 2015г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, организацията на работата и финансирането на Специализирания експертен съвет за опазване на недвижимите културни ценности (СЕСОНКЦ), наричан по-нататък \"съвета\". Чл. 2. Специализираният експертен съвет за опазване на недвижимите културни ценности е постоянно действащ орган към министъра на културата по въпроси на опазването на недвижимото културно наследство. Раздел II. Дейност на съвета Чл. 3. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становища по предложения, внесени от директора на Националния институт за недвижимо културно наследство (НИНКН), за: 1. деклариране, прекратяване на временен режим и отказ за деклариране на обекти, които могат да бъдат определени като недвижими културни ценности; 2. предоставяне на статут, промени в статута и отнемане на статут на недвижими културни ценности; 3. обявяване на защитени територии, когато в определени зони има данни за наличие на археологически обекти във връзка с чл. 79, ал. 7 ЗКН ; 4. съгласуване и приемане на задания и на проекти на планове за опазване и управление на недвижими културни ценности по чл. 81, ал. 2 и чл. 82, ал. 1 и 2 ЗКН ; 5. включване на недвижими културни ценности или на смесени природни и културни ценности в Индикативната листа за културното и природното наследство на Република България въз основа на искане, направено от общини или от физически и юридически лица. (2) По искане на министъра на културата СЕСОНКЦ дава становища по: 1. (отм. - ДВ, бр. 3 от 2015 г.) 2. (отм. - ДВ, бр. 3 от 2015 г.) 3. (отм. - ДВ, бр. 3 от 2015 г.) 4. относно включване на археологически резервати в списък по чл. 88, ал. 1, т. 2 ЗКН , утвърден от министъра на културата; 5. правилата за управление на недвижими културни ценности и докладите от регистрираните вероизповедания за дейностите по опазването им съгласно чл. 13, ал. 2 ЗКН ; 6. искания от религиозни институции за извършване на обредни ритуали и богослужения в недвижими културни ценности - държавна собственост, съгласно чл. 79, ал. 8 ЗКН ; 7. специфични изисквания за опазване на недвижими културни ценности при учредяване на вещно право на ползване върху земя по чл. 162, ал. 1 ЗКН , както и при предприемането на действия по чл. 162, ал. 2 ЗКН ; 8. годишната програма за мониторинг върху състоянието на недвижими културни ценности във връзка с чл. 14, т. 12, буква \"в\" ЗКН , предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 9. годишната програма за идентифициране на недвижими културни ценности по чл. 57 от Закона за културното наследство, предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 10. опазването на недвижими културни ценности - държавна собственост, при предоставянето им на концесии; 11. опазването на обекти, свързани с българската история и култура, извън територията на Република България; 12. разрешенията за преместване и премахване на недвижими културни ценности по чл. 83, ал. 5 ЗКН ; 13. въпроси на сътрудничеството в областта на опазването на недвижими културни ценности със специализираните международни организации, както и при други двустранни и многостранни договорености; 14. програми, задания за проектиране, устройствени и инвестиционни проучвания и проекти, включително и проекти по чл. 74 от Закона за културното наследство; 15. методологии и технологии за консервация, реставрация и интегриране на единични и групови недвижими културни ценности и намеси в техните граници и охранителни зони. (3) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становище или приема решения по въпроси, свързани с опазване на недвижимото културно наследство и в други случаи, ако това е предвидено в нормативен акт. (4) Решенията на СЕСОНКЦ стават задължителни след одобряването им от министъра на културата. Чл. 4. При осъществяване на функциите по чл. 3 съветът може да прави предложения за: 1. възлагане на експертизи по въпроси извън неговата компетентност, но от значение при формиране на становищата и решенията, свързани с опазването на недвижими културни ценности. 2. определяне на стратегическите цели за управление и опазване на културното наследство и план за действие по чл. 12, ал. 2 ЗКН ; 3. изменение и допълнение на законодателството в областта на опазването на недвижимите културни ценности. Раздел III. Структура на съвета Чл. 5. (1) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г., изм. - ДВ, бр. 3 от 2015 г.) Съветът се състои от председател, заместник-председател и членове, назначени със заповед на министъра на културата. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Членове на съвета са: 1. ръководителят на Инспектората по опазване на културното наследство; 2. директор от съответната специализирана дирекция на Министерството на културата; 3. директорът на НИНКН; 4. директорът на Центъра за подводна археология; 5. представители на специализираните институти на БАН; 6. представител на Камарата на архитектите; 7. експерти по консервация и реставрация, включени в регистъра по чл. 165 ЗКН ; 8. други специалисти при необходимост. Чл. 6. (1) (Отм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) (2) Председателят на съвета: 1. представлява съвета и организира дейността му; 2. (изм. - ДВ, бр. 3 от 2015 г.) ръководи заседанията и одобрява дневния ред; 3. контролира изпълнението на решенията на съвета; 4. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 7. (1) За участие в заседанията на съвета и за подпомагане на дейността му със заповедта по чл. 5 се определят юридически експерт и технически секретар, които са служители на Министерството на културата. (2) Експертите по ал. 1 участват в заседанията без право на глас. Чл. 8. (1) С решения на съвета могат да бъдат създавани специализирани експертни комисии (СЕК) по: 1. архитектурно-строителни недвижими културни ценности; 2. археологически недвижими културни ценности; 3. художествени недвижими културни ценности във връзка с формиране на експертно становище по конкретни въпроси на опазването. (2) Членовете на СЕК се определят от състава на съвета, като при необходимост могат да се привличат и външни експерти. (3) Специализираните експертни комисии работят в съответствие със задачите и сроковете, поставени от СЕСОНКЦ, и предлагат проекти за решения на съвета. Чл. 9. (1) За участие в работата на СЕСОНКЦ министърът на културата или председателят на съвета могат да канят представители на заинтересованите страни по обсъжданите въпроси и представители на областните и общинските администрации, на чиято територия се намира недвижимата културна ценност. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Поканените по ал. 1 лица могат да депозират предварително писмено становище по въпрос от дневния ред и да вземат становище на самото заседание, без да участват в обсъждането. Становището се прилага към протокола от заседанието. Раздел IV. Права и задължения на членовете на съвета Чл. 10. (1) Членовете на СЕСОНКЦ имат право: 1. на достъп до недвижимите културни ценности за запознаване със състоянието им съгласно изискванията на Закона за културното наследство ; 2. да получават съдействие от министъра на културата за получаване на информация от други ведомства относно опазването на недвижимите културни ценности във връзка с разглежданите въпроси в СЕСОНКЦ; 3. да предлагат въпроси за разглеждане в заседанията на СЕСОНКЦ. (2) Членовете на СЕСОНКЦ не участват в обсъжданията и във вземането на решения по въпроси, представляващи техен пряк интерес, които биха довели до конфликт на интереси. Чл. 11. (1) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в три поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си в продължение на 6 месеца; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата, на културните институти и на членство в Камарата на архитектите; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (2) При неучастие на член на съвета в повече от три поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията - в продължение на 6 месеца, председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (3) При предсрочно прекратяване на членството в случаите по ал. 1, т. 2 - 6 се определя нов член до завършване на мандата. (4) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата. Чл. 12. (1) Член на комисията, който не е съгласен със становище или с решение на съвета, подписва протокола с особено мнение. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Особеното мнение се мотивира и се прилага към протокола в 5-дневен срок от заседанието, като се приема за неразделна негова част. Раздел V. Организация на работа Чл. 13. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Работата на съвета се организира в заседания. Заседанията се провеждат в 10-дневен срок от постъпване на предложение или искане по чл. 3, ал. 1 и 2 . (2) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. (3) (Изм. - ДВ, бр. 3 от 2015 г.) Дневният ред се съгласува с министъра на културата или оправомощен от него заместник-министър. Чл. 14. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от пет работни дни. (2) (Отм. - ДВ, бр. 3 от 2015 г.) Чл. 15. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Материалите, необходимите становища и експертизите, които ще се разглеждат и обсъждат, се внасят с придружително писмо на хартиен и електронен носител. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Към материалите по ал. 1 вносителите представят писмено и на електронен носител проект за решение. Чл. 16. (1) Решенията и становищата по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя. Чл. 17. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от технически секретар, определен със заповедта по чл. 5 . (2) Техническият секретар: 1. уведомява членовете на съвета за деня, часа и дневния ред на заседанията най-малко една седмица преди заседанието; 2. (изм. - ДВ, бр. 3 от 2015 г.) осигурява достъп до материалите, предмет на обсъждане, за предварително запознаване чрез изпращането им на електронна поща; 3. (изм. - ДВ, бр. 3 от 2015 г.) осигурява технически заседанията, като подготвя дневния ред в съответствие с постъпилите предложения, съставя присъствен списък на членовете на съвета, осигурява зала и др.; 4. (изм. - ДВ, бр. 3 от 2015 г.) води протокол на заседанието, извършва окончателната му редакция, представя го за подпис от председателя и членовете на съвета и в 3-дневен срок от подписването му - за одобряване от министъра на културата; 5. подготвя документите във връзка с писменото уведомяване на заинтересованите страни за решенията на съвета в тридневен срок от утвърждаване на протокола от министъра на културата; 6. поддържа архив на документацията, създадена във връзка с дейността на съвета; 7. предоставя на НИНКН оригиналите на декларационните и регистрационните актове за съхранение и вписване в регистрите на недвижимите културни ценности и за изпращане на копия от тях до съответните общински администрации. (3) (Нова - ДВ, бр. 3 от 2015 г.) Членовете на съвета подписват присъствения списък по ал. 2, т. 3. Чл. 18. (1) Протоколът от заседанието съдържа: 1. дата на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. (изм. - ДВ, бр. 3 от 2015 г.) дневния ред и гласуваните промени по него; 4. постъпилите особени мнения; 5. становищата и решенията по гласувани въпроси от дневния ред. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Протоколите от заседанията на съвета се изготвят в три екземпляра, два от които се съхраняват в Министерството на културата, а третият се изпраща в НИНКН. Чл. 19. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета. Раздел VI. Финансово и материално осигуряване на дейността Чл. 20. Дейността на СЕСОНКЦ се финансира от Министерството на културата по отношение на: 1. командировъчни разходи на членовете на СЕСОНКЦ и на поканените експерти, свързани с дейността на съвета; 2. осигуряване на транспорт при мотивирана целесъобразност във връзка с дейността на съвета; 3. изплащане на възнаграждения за изготвени експертизи, възложени по смисъла на чл. 4, т. 1 от този правилник; 4. други разходи от материално-техническо естество. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 64, ал. 5 от Закона за културното наследство и влиза в сила от датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ (ОБН. - ДВ, БР. 81 ОТ 2013 Г., В СИЛА ОТ 17.09.2013 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ\n\nВ сила от 24.06.2011 г.\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 48 от 24 Юни 2011г. , изм. ДВ. бр. 81 от 17 Септември 2013г. , изм. и доп. ДВ. бр. 3 от 13 Януари 2015г.\n\nОбн. ДВ. бр. 48 от 24 Юни 2011г. , изм. ДВ. бр. 81 от 17 Септември 2013г. , изм. и доп. ДВ. бр. 3 от 13 Януари 2015г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат устройството, организацията на работата и финансирането на Специализирания експертен съвет за опазване на недвижимите културни ценности (СЕСОНКЦ), наричан по-нататък \"съвета\".\n\nЧл. 1. С този правилник се уреждат устройството, организацията на работата и финансирането на Специализирания експертен съвет за опазване на недвижимите културни ценности (СЕСОНКЦ), наричан по-нататък \"съвета\".\n\nЧл. 2. Специализираният експертен съвет за опазване на недвижимите културни ценности е постоянно действащ орган към министъра на културата по въпроси на опазването на недвижимото културно наследство.\n\nЧл. 2. Специализираният експертен съвет за опазване на недвижимите културни ценности е постоянно действащ орган към министъра на културата по въпроси на опазването на недвижимото културно наследство.\n\nРаздел II. Дейност на съвета\n\nРаздел II. Дейност на съвета\n\nЧл. 3. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становища по предложения, внесени от директора на Националния институт за недвижимо културно наследство (НИНКН), за: 1. деклариране, прекратяване на временен режим и отказ за деклариране на обекти, които могат да бъдат определени като недвижими културни ценности; 2. предоставяне на статут, промени в статута и отнемане на статут на недвижими културни ценности; 3. обявяване на защитени територии, когато в определени зони има данни за наличие на археологически обекти във връзка с чл. 79, ал. 7 ЗКН ; 4. съгласуване и приемане на задания и на проекти на планове за опазване и управление на недвижими културни ценности по чл. 81, ал. 2 и чл. 82, ал. 1 и 2 ЗКН ; 5. включване на недвижими културни ценности или на смесени природни и културни ценности в Индикативната листа за културното и природното наследство на Република България въз основа на искане, направено от общини или от физически и юридически лица. (2) По искане на министъра на културата СЕСОНКЦ дава становища по: 1. (отм. - ДВ, бр. 3 от 2015 г.) 2. (отм. - ДВ, бр. 3 от 2015 г.) 3. (отм. - ДВ, бр. 3 от 2015 г.) 4. относно включване на археологически резервати в списък по чл. 88, ал. 1, т. 2 ЗКН , утвърден от министъра на културата; 5. правилата за управление на недвижими културни ценности и докладите от регистрираните вероизповедания за дейностите по опазването им съгласно чл. 13, ал. 2 ЗКН ; 6. искания от религиозни институции за извършване на обредни ритуали и богослужения в недвижими културни ценности - държавна собственост, съгласно чл. 79, ал. 8 ЗКН ; 7. специфични изисквания за опазване на недвижими културни ценности при учредяване на вещно право на ползване върху земя по чл. 162, ал. 1 ЗКН , както и при предприемането на действия по чл. 162, ал. 2 ЗКН ; 8. годишната програма за мониторинг върху състоянието на недвижими културни ценности във връзка с чл. 14, т. 12, буква \"в\" ЗКН , предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 9. годишната програма за идентифициране на недвижими културни ценности по чл. 57 от Закона за културното наследство, предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН; 10. опазването на недвижими културни ценности - държавна собственост, при предоставянето им на концесии; 11. опазването на обекти, свързани с българската история и култура, извън територията на Република България; 12. разрешенията за преместване и премахване на недвижими културни ценности по чл. 83, ал. 5 ЗКН ; 13. въпроси на сътрудничеството в областта на опазването на недвижими културни ценности със специализираните международни организации, както и при други двустранни и многостранни договорености; 14. програми, задания за проектиране, устройствени и инвестиционни проучвания и проекти, включително и проекти по чл. 74 от Закона за културното наследство; 15. методологии и технологии за консервация, реставрация и интегриране на единични и групови недвижими културни ценности и намеси в техните граници и охранителни зони. (3) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становище или приема решения по въпроси, свързани с опазване на недвижимото културно наследство и в други случаи, ако това е предвидено в нормативен акт. (4) Решенията на СЕСОНКЦ стават задължителни след одобряването им от министъра на културата.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становища по предложения, внесени от директора на Националния институт за недвижимо културно наследство (НИНКН), за:\n\n1. деклариране, прекратяване на временен режим и отказ за деклариране на обекти, които могат да бъдат определени като недвижими културни ценности;\n\n2. предоставяне на статут, промени в статута и отнемане на статут на недвижими културни ценности;\n\n3. обявяване на защитени територии, когато в определени зони има данни за наличие на археологически обекти във връзка с чл. 79, ал. 7 ЗКН ;\n\n4. съгласуване и приемане на задания и на проекти на планове за опазване и управление на недвижими културни ценности по чл. 81, ал. 2 и чл. 82, ал. 1 и 2 ЗКН ;\n\n5. включване на недвижими културни ценности или на смесени природни и културни ценности в Индикативната листа за културното и природното наследство на Република България въз основа на искане, направено от общини или от физически и юридически лица.\n\n(2) По искане на министъра на културата СЕСОНКЦ дава становища по:\n\n1. (отм. - ДВ, бр. 3 от 2015 г.)\n\n2. (отм. - ДВ, бр. 3 от 2015 г.)\n\n3. (отм. - ДВ, бр. 3 от 2015 г.)\n\n4. относно включване на археологически резервати в списък по чл. 88, ал. 1, т. 2 ЗКН , утвърден от министъра на културата;\n\n5. правилата за управление на недвижими културни ценности и докладите от регистрираните вероизповедания за дейностите по опазването им съгласно чл. 13, ал. 2 ЗКН ;\n\n6. искания от религиозни институции за извършване на обредни ритуали и богослужения в недвижими културни ценности - държавна собственост, съгласно чл. 79, ал. 8 ЗКН ;\n\n7. специфични изисквания за опазване на недвижими културни ценности при учредяване на вещно право на ползване върху земя по чл. 162, ал. 1 ЗКН , както и при предприемането на действия по чл. 162, ал. 2 ЗКН ;\n\n8. годишната програма за мониторинг върху състоянието на недвижими културни ценности във връзка с чл. 14, т. 12, буква \"в\" ЗКН , предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН;\n\n9. годишната програма за идентифициране на недвижими културни ценности по чл. 57 от Закона за културното наследство, предложена от НИНКН и финансирана от Министерството на културата чрез бюджета на НИНКН;\n\n10. опазването на недвижими културни ценности - държавна собственост, при предоставянето им на концесии;\n\n11. опазването на обекти, свързани с българската история и култура, извън територията на Република България;\n\n12. разрешенията за преместване и премахване на недвижими културни ценности по чл. 83, ал. 5 ЗКН ;\n\n13. въпроси на сътрудничеството в областта на опазването на недвижими културни ценности със специализираните международни организации, както и при други двустранни и многостранни договорености;\n\n14. програми, задания за проектиране, устройствени и инвестиционни проучвания и проекти, включително и проекти по чл. 74 от Закона за културното наследство;\n\n15. методологии и технологии за консервация, реставрация и интегриране на единични и групови недвижими културни ценности и намеси в техните граници и охранителни зони.\n\n(3) Специализираният експертен съвет за опазване на недвижимите културни ценности дава становище или приема решения по въпроси, свързани с опазване на недвижимото културно наследство и в други случаи, ако това е предвидено в нормативен акт.\n\n(4) Решенията на СЕСОНКЦ стават задължителни след одобряването им от министъра на културата.\n\nЧл. 4. При осъществяване на функциите по чл. 3 съветът може да прави предложения за: 1. възлагане на експертизи по въпроси извън неговата компетентност, но от значение при формиране на становищата и решенията, свързани с опазването на недвижими културни ценности. 2. определяне на стратегическите цели за управление и опазване на културното наследство и план за действие по чл. 12, ал. 2 ЗКН ; 3. изменение и допълнение на законодателството в областта на опазването на недвижимите културни ценности.\n\nЧл. 4. При осъществяване на функциите по чл. 3 съветът може да прави предложения за:\n\n1. възлагане на експертизи по въпроси извън неговата компетентност, но от значение при формиране на становищата и решенията, свързани с опазването на недвижими културни ценности.\n\n2. определяне на стратегическите цели за управление и опазване на културното наследство и план за действие по чл. 12, ал. 2 ЗКН ;\n\n3. изменение и допълнение на законодателството в областта на опазването на недвижимите културни ценности.\n\nРаздел III. Структура на съвета\n\nРаздел III. Структура на съвета\n\nЧл. 5. (1) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г., изм. - ДВ, бр. 3 от 2015 г.) Съветът се състои от председател, заместник-председател и членове, назначени със заповед на министъра на културата. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Членове на съвета са: 1. ръководителят на Инспектората по опазване на културното наследство; 2. директор от съответната специализирана дирекция на Министерството на културата; 3. директорът на НИНКН; 4. директорът на Центъра за подводна археология; 5. представители на специализираните институти на БАН; 6. представител на Камарата на архитектите; 7. експерти по консервация и реставрация, включени в регистъра по чл. 165 ЗКН ; 8. други специалисти при необходимост.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г., изм. - ДВ, бр. 3 от 2015 г.) Съветът се състои от председател, заместник-председател и членове, назначени със заповед на министъра на културата.\n\n(2) (Изм. - ДВ, бр. 3 от 2015 г.) Членове на съвета са:\n\n1. ръководителят на Инспектората по опазване на културното наследство;\n\n2. директор от съответната специализирана дирекция на Министерството на културата;\n\n3. директорът на НИНКН;\n\n4. директорът на Центъра за подводна археология;\n\n5. представители на специализираните институти на БАН;\n\n6. представител на Камарата на архитектите;\n\n7. експерти по консервация и реставрация, включени в регистъра по чл. 165 ЗКН ;\n\n8. други специалисти при необходимост.\n\nЧл. 6. (1) (Отм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) (2) Председателят на съвета: 1. представлява съвета и организира дейността му; 2. (изм. - ДВ, бр. 3 от 2015 г.) ръководи заседанията и одобрява дневния ред; 3. контролира изпълнението на решенията на съвета; 4. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя.\n\nЧл. 6. (1) (Отм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.)\n\n(2) Председателят на съвета:\n\n1. представлява съвета и организира дейността му;\n\n2. (изм. - ДВ, бр. 3 от 2015 г.) ръководи заседанията и одобрява дневния ред;\n\n3. контролира изпълнението на решенията на съвета;\n\n4. представя годишен доклад до министъра на културата за работата на съвета.\n\n(3) (Изм. - ДВ, бр. 81 от 2013 г., в сила от 17.09.2013 г.) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя.\n\nЧл. 7. (1) За участие в заседанията на съвета и за подпомагане на дейността му със заповедта по чл. 5 се определят юридически експерт и технически секретар, които са служители на Министерството на културата. (2) Експертите по ал. 1 участват в заседанията без право на глас.\n\nЧл. 7. (1) За участие в заседанията на съвета и за подпомагане на дейността му със заповедта по чл. 5 се определят юридически експерт и технически секретар, които са служители на Министерството на културата.\n\n(2) Експертите по ал. 1 участват в заседанията без право на глас.\n\nЧл. 8. (1) С решения на съвета могат да бъдат създавани специализирани експертни комисии (СЕК) по: 1. архитектурно-строителни недвижими културни ценности; 2. археологически недвижими културни ценности; 3. художествени недвижими културни ценности във връзка с формиране на експертно становище по конкретни въпроси на опазването. (2) Членовете на СЕК се определят от състава на съвета, като при необходимост могат да се привличат и външни експерти. (3) Специализираните експертни комисии работят в съответствие със задачите и сроковете, поставени от СЕСОНКЦ, и предлагат проекти за решения на съвета.\n\nЧл. 8. (1) С решения на съвета могат да бъдат създавани специализирани експертни комисии (СЕК) по:\n\n1. архитектурно-строителни недвижими културни ценности;\n\n2. археологически недвижими културни ценности;\n\n3. художествени недвижими културни ценности във връзка с формиране на експертно становище по конкретни въпроси на опазването.\n\n(2) Членовете на СЕК се определят от състава на съвета, като при необходимост могат да се привличат и външни експерти.\n\n(3) Специализираните експертни комисии работят в съответствие със задачите и сроковете, поставени от СЕСОНКЦ, и предлагат проекти за решения на съвета.\n\nЧл. 9. (1) За участие в работата на СЕСОНКЦ министърът на културата или председателят на съвета могат да канят представители на заинтересованите страни по обсъжданите въпроси и представители на областните и общинските администрации, на чиято територия се намира недвижимата културна ценност. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Поканените по ал. 1 лица могат да депозират предварително писмено становище по въпрос от дневния ред и да вземат становище на самото заседание, без да участват в обсъждането. Становището се прилага към протокола от заседанието.\n\nЧл. 9. (1) За участие в работата на СЕСОНКЦ министърът на културата или председателят на съвета могат да канят представители на заинтересованите страни по обсъжданите въпроси и представители на областните и общинските администрации, на чиято територия се намира недвижимата културна ценност.\n\n(2) (Изм. - ДВ, бр. 3 от 2015 г.) Поканените по ал. 1 лица могат да депозират предварително писмено становище по въпрос от дневния ред и да вземат становище на самото заседание, без да участват в обсъждането. Становището се прилага към протокола от заседанието.\n\nРаздел IV. Права и задължения на членовете на съвета\n\nРаздел IV. Права и задължения на членовете на съвета\n\nЧл. 10. (1) Членовете на СЕСОНКЦ имат право: 1. на достъп до недвижимите културни ценности за запознаване със състоянието им съгласно изискванията на Закона за културното наследство ; 2. да получават съдействие от министъра на културата за получаване на информация от други ведомства относно опазването на недвижимите културни ценности във връзка с разглежданите въпроси в СЕСОНКЦ; 3. да предлагат въпроси за разглеждане в заседанията на СЕСОНКЦ. (2) Членовете на СЕСОНКЦ не участват в обсъжданията и във вземането на решения по въпроси, представляващи техен пряк интерес, които биха довели до конфликт на интереси.\n\nЧл. 10. (1) Членовете на СЕСОНКЦ имат право:\n\n1. на достъп до недвижимите културни ценности за запознаване със състоянието им съгласно изискванията на Закона за културното наследство ;\n\n2. да получават съдействие от министъра на културата за получаване на информация от други ведомства относно опазването на недвижимите културни ценности във връзка с разглежданите въпроси в СЕСОНКЦ;\n\n3. да предлагат въпроси за разглеждане в заседанията на СЕСОНКЦ.\n\n(2) Членовете на СЕСОНКЦ не участват в обсъжданията и във вземането на решения по въпроси, представляващи техен пряк интерес, които биха довели до конфликт на интереси.\n\nЧл. 11. (1) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в три поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си в продължение на 6 месеца; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата, на културните институти и на членство в Камарата на архитектите; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (2) При неучастие на член на съвета в повече от три поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията - в продължение на 6 месеца, председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (3) При предсрочно прекратяване на членството в случаите по ал. 1, т. 2 - 6 се определя нов член до завършване на мандата. (4) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата.\n\nЧл. 11. (1) Членството на постоянен член от състава на съвета се прекратява:\n\n1. с изтичане на срока, за който е назначен;\n\n2. при неучастие в три поредни заседания без уважителни причини;\n\n3. при трайна фактическа невъзможност да изпълнява задълженията си в продължение на 6 месеца;\n\n4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата, на културните институти и на членство в Камарата на архитектите;\n\n5. по писмено искане, отправено до министъра на културата;\n\n6. при смърт.\n\n(2) При неучастие на член на съвета в повече от три поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията - в продължение на 6 месеца, председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата.\n\n(3) При предсрочно прекратяване на членството в случаите по ал. 1, т. 2 - 6 се определя нов член до завършване на мандата.\n\n(4) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата.\n\nЧл. 12. (1) Член на комисията, който не е съгласен със становище или с решение на съвета, подписва протокола с особено мнение. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Особеното мнение се мотивира и се прилага към протокола в 5-дневен срок от заседанието, като се приема за неразделна негова част.\n\nЧл. 12. (1) Член на комисията, който не е съгласен със становище или с решение на съвета, подписва протокола с особено мнение.\n\n(2) (Изм. - ДВ, бр. 3 от 2015 г.) Особеното мнение се мотивира и се прилага към протокола в 5-дневен срок от заседанието, като се приема за неразделна негова част.\n\nРаздел V. Организация на работа\n\nРаздел V. Организация на работа\n\nЧл. 13. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Работата на съвета се организира в заседания. Заседанията се провеждат в 10-дневен срок от постъпване на предложение или искане по чл. 3, ал. 1 и 2 . (2) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. (3) (Изм. - ДВ, бр. 3 от 2015 г.) Дневният ред се съгласува с министъра на културата или оправомощен от него заместник-министър.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Работата на съвета се организира в заседания. Заседанията се провеждат в 10-дневен срок от постъпване на предложение или искане по чл. 3, ал. 1 и 2 .\n\n(2) При необходимост и по решение на съвета могат да се насрочват извънредни заседания.\n\n(3) (Изм. - ДВ, бр. 3 от 2015 г.) Дневният ред се съгласува с министъра на културата или оправомощен от него заместник-министър.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от пет работни дни. (2) (Отм. - ДВ, бр. 3 от 2015 г.)\n\nЧл. 14. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от пет работни дни.\n\n(2) (Отм. - ДВ, бр. 3 от 2015 г.)\n\nЧл. 15. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Материалите, необходимите становища и експертизите, които ще се разглеждат и обсъждат, се внасят с придружително писмо на хартиен и електронен носител. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Към материалите по ал. 1 вносителите представят писмено и на електронен носител проект за решение.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 3 от 2015 г.) Материалите, необходимите становища и експертизите, които ще се разглеждат и обсъждат, се внасят с придружително писмо на хартиен и електронен носител.\n\n(2) (Изм. - ДВ, бр. 3 от 2015 г.) Към материалите по ал. 1 вносителите представят писмено и на електронен носител проект за решение.\n\nЧл. 16. (1) Решенията и становищата по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя.\n\nЧл. 16. (1) Решенията и становищата по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас.\n\n(2) За приемането на решение по процедурни въпроси се провежда гласуване.\n\n(3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя.\n\nЧл. 17. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от технически секретар, определен със заповедта по чл. 5 . (2) Техническият секретар: 1. уведомява членовете на съвета за деня, часа и дневния ред на заседанията най-малко една седмица преди заседанието; 2. (изм. - ДВ, бр. 3 от 2015 г.) осигурява достъп до материалите, предмет на обсъждане, за предварително запознаване чрез изпращането им на електронна поща; 3. (изм. - ДВ, бр. 3 от 2015 г.) осигурява технически заседанията, като подготвя дневния ред в съответствие с постъпилите предложения, съставя присъствен списък на членовете на съвета, осигурява зала и др.; 4. (изм. - ДВ, бр. 3 от 2015 г.) води протокол на заседанието, извършва окончателната му редакция, представя го за подпис от председателя и членовете на съвета и в 3-дневен срок от подписването му - за одобряване от министъра на културата; 5. подготвя документите във връзка с писменото уведомяване на заинтересованите страни за решенията на съвета в тридневен срок от утвърждаване на протокола от министъра на културата; 6. поддържа архив на документацията, създадена във връзка с дейността на съвета; 7. предоставя на НИНКН оригиналите на декларационните и регистрационните актове за съхранение и вписване в регистрите на недвижимите културни ценности и за изпращане на копия от тях до съответните общински администрации. (3) (Нова - ДВ, бр. 3 от 2015 г.) Членовете на съвета подписват присъствения списък по ал. 2, т. 3.\n\nЧл. 17. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от технически секретар, определен със заповедта по чл. 5 .\n\n(2) Техническият секретар:\n\n1. уведомява членовете на съвета за деня, часа и дневния ред на заседанията най-малко една седмица преди заседанието;\n\n2. (изм. - ДВ, бр. 3 от 2015 г.) осигурява достъп до материалите, предмет на обсъждане, за предварително запознаване чрез изпращането им на електронна поща;\n\n3. (изм. - ДВ, бр. 3 от 2015 г.) осигурява технически заседанията, като подготвя дневния ред в съответствие с постъпилите предложения, съставя присъствен списък на членовете на съвета, осигурява зала и др.;\n\n4. (изм. - ДВ, бр. 3 от 2015 г.) води протокол на заседанието, извършва окончателната му редакция, представя го за подпис от председателя и членовете на съвета и в 3-дневен срок от подписването му - за одобряване от министъра на културата;\n\n5. подготвя документите във връзка с писменото уведомяване на заинтересованите страни за решенията на съвета в тридневен срок от утвърждаване на протокола от министъра на културата;\n\n6. поддържа архив на документацията, създадена във връзка с дейността на съвета;\n\n7. предоставя на НИНКН оригиналите на декларационните и регистрационните актове за съхранение и вписване в регистрите на недвижимите културни ценности и за изпращане на копия от тях до съответните общински администрации.\n\n(3) (Нова - ДВ, бр. 3 от 2015 г.) Членовете на съвета подписват присъствения списък по ал. 2, т. 3.\n\nЧл. 18. (1) Протоколът от заседанието съдържа: 1. дата на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. (изм. - ДВ, бр. 3 от 2015 г.) дневния ред и гласуваните промени по него; 4. постъпилите особени мнения; 5. становищата и решенията по гласувани въпроси от дневния ред. (2) (Изм. - ДВ, бр. 3 от 2015 г.) Протоколите от заседанията на съвета се изготвят в три екземпляра, два от които се съхраняват в Министерството на културата, а третият се изпраща в НИНКН.\n\nЧл. 18. (1) Протоколът от заседанието съдържа:\n\n1. дата на провеждане на заседанието;\n\n2. имената на участвалите в заседанието членове;\n\n3. (изм. - ДВ, бр. 3 от 2015 г.) дневния ред и гласуваните промени по него;\n\n4. постъпилите особени мнения;\n\n5. становищата и решенията по гласувани въпроси от дневния ред.\n\n(2) (Изм. - ДВ, бр. 3 от 2015 г.) Протоколите от заседанията на съвета се изготвят в три екземпляра, два от които се съхраняват в Министерството на културата, а третият се изпраща в НИНКН.\n\nЧл. 19. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета.\n\nЧл. 19. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета.\n\nРаздел VI. Финансово и материално осигуряване на дейността\n\nРаздел VI. Финансово и материално осигуряване на дейността\n\nЧл. 20. Дейността на СЕСОНКЦ се финансира от Министерството на културата по отношение на: 1. командировъчни разходи на членовете на СЕСОНКЦ и на поканените експерти, свързани с дейността на съвета; 2. осигуряване на транспорт при мотивирана целесъобразност във връзка с дейността на съвета; 3. изплащане на възнаграждения за изготвени експертизи, възложени по смисъла на чл. 4, т. 1 от този правилник; 4. други разходи от материално-техническо естество.\n\nЧл. 20. Дейността на СЕСОНКЦ се финансира от Министерството на културата по отношение на:\n\n1. командировъчни разходи на членовете на СЕСОНКЦ и на поканените експерти, свързани с дейността на съвета;\n\n2. осигуряване на транспорт при мотивирана целесъобразност във връзка с дейността на съвета;\n\n3. изплащане на възнаграждения за изготвени експертизи, възложени по смисъла на чл. 4, т. 1 от този правилник;\n\n4. други разходи от материално-техническо естество.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 64, ал. 5 от Закона за културното наследство и влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПараграф единствен. Правилникът се издава на основание чл. 64, ал. 5 от Закона за културното наследство и влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА НА РАБОТАТА И ФИНАНСИРАНЕТО НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ЗА ОПАЗВАНЕ НА НЕДВИЖИМИТЕ КУЛТУРНИ ЦЕННОСТИ\n\n(ОБН. - ДВ, БР. 81 ОТ 2013 Г., В СИЛА ОТ 17.09.2013 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 81 ОТ 2013 Г., В СИЛА ОТ 17.09.2013 Г.)\n\n§ 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}