{
  "ldoc_id": "2135996016",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135996016",
  "list_title": "Устройствен правилник на национална научноизследователска станция по ловно стопанство, биология и болести на дивеча, гр. софия",
  "law_title": "Устройствен правилник на национална научноизследователска станция по ловно стопанство, биология и болести на дивеча, гр. софия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНА НАУЧНОИЗСЛЕДОВАТЕЛСКА СТАНЦИЯ ПО ЛОВНО СТОПАНСТВО, БИОЛОГИЯ И БОЛЕСТИ НА ДИВЕЧА, ГР. СОФИЯ В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Национална научноизследователска станция по ловно стопанство, биология и болести на дивеча, гр. София (ННИСЛСББД). Чл. 2. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София. Чл. 3. (1) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на ловното стопанство, свързани със съвременни технологии за отглеждане и развъждане на дивеча, специфична диагностика, профилактика и терапия на заболяванията по дивеча, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е специализирана за научноизследователска, диагностична и консултантска дейност по: 1. ловно стопанство, биология, технологии за отглеждане и развъждане на дивеча; 2. болести и мониторинг върху устойчивото развитие на дивеча и зоопрофилактика. (3) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор при осъществяването на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ННИСЛСББД е страна. (4) При осъществяване на своята дейност администрацията на ННИСЛСББД се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча осъществява своята дейност на територията на Република България. Чл. 5. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ННИСЛСББД са: 1. разработване на съвременни технологии за отглеждане и развъждане на дивеча; 2. организиране на специфична диагностика, профилактика и терапия на заболяванията по дивеча; 3. провеждане на мероприятия за подобряване качеството на трофеите и трофейното дело; 4. планиране и разработване на научноизследователски проучвания по биология, екология и етология на дивеча; 5. подпомагане развитието на ловната кинология в съответствие със Закона за лова и опазване на дивеча ; 6. осъществяване на мониторинг върху здравословното състояние на дивеча и екологичните параметри на местообитанията на дивечовите популации; 7. оценка на въздействието на различните видове природни и антропогенни фактори върху дивечовите популации; 8. контрол върху здравословното състояние на фермерно отглеждания дивеч; 9. провеждане на обща и специфична зоопрофилактика в дивечовъдните ферми, огради и ловностопански участъци; 10. поддържане на база данни за здравословното състояние на дивечовите запаси и разпространението на заразни, паразитни и незаразни болести на дивеча в ловностопанските райони на страната; 11. извършване на аналитична и стопанска дейност - клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 12. участие при имобилизация, транспорт и разселване на дивеч с цел минимален стрес при улавянето и транспортирането му; 13. участие в разработване на планове и другите съпътстващи документи за обучение на лица, ангажирани с първичен преглед на отстреляния дивеч на място след отстрела, съгласно изискванията на глава І, раздел ІV, Анекс ІІІ на Регламент (ЕС) 853/2004 на Европейския парламент и на Съвета от 29 април 2004 г., определящ специфичните изисквания за хигиена на храните; 14. извършване на микробиологична диагностика и лабораторни анализи на бактериални болести по дивеча; 15. проучване на етиологията, протичането и начините за борба при специфични заболявания по дивеча; 16. анализиране на резултатите от ловната статистика за таксация на дивеча, плановете за ползване на дивеча, реализираното ползване, фермерно произведения дивеч и разселения дивеч и даване на препоръки за привеждане на съотношенията пол-възраст, план-ползване съобразно изискванията на ловната наука; 17. подпомагане на ловностопанската дейност във: държавните ловни стопанства, дивечовъдните участъци към държавните горски стопанства, базите за интензивно стопанисване на дивеча (БИСД), чрез извършване на инвентаризация, оценка и анализ на стопанисването, структурата на популациите, състоянието на биотехническите съоръжения и др.; 18. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 19. участие чрез свои представители в разработването и осъществяването на програми и проекти, свързани с ловното стопанство, биологията и болестите по дивеча, в т.ч. с външно финансиране; 20. разработване и участие с проекти и програми пред местни, регионални, международни финансиращи институции след съгласуване с ИАГ; 21. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 22. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 23. участие в експертни съвети, ловоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 24. участие в комисии на ИАГ и на регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации в рамките на своята компетентност; 25. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 26. оказване на методическа помощ и указания на ДГС, ДЛС, физически и юридически лица, стопанисващи дивеча, за мероприятията при стопанисването и устойчивото развитие на дивеча и зоопрофилактика; 27. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 28. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и други; 29. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ННИСЛСББД Чл. 7. (1) Националната научноизследователска станция по ловно стопанство, биология и болести е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са: София 1528, ул. Искърско шосе 5. (3) Методическо ръководство на дейността на ННИСЛСББД се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Националната научноизследователска станция по ловно стопанство, биология и болести се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ННИСЛСББД, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ННИСЛСББД се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ННИСЛСББД. (6) Правомощията на директора на ННИСЛСББД се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ННИСЛСББД: 1. ръководи, организира и отговаря за цялостната дейност на станцията; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ННИСЛСББД е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в станцията по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командироване в чужбина на служителите на станцията; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ННИСЛСББД; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ННИСЛСББД и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ННИСЛСББД за съответната година; 12. ръководи и организира изпълнението на научноизследователската и приложната дейност в областта на ловното стопанство, диагностичните изследвания и здравеопазването на дивеча; 13. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на станцията през предходната година; 14. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ННИСЛСББД; 15. отговаря за материално-техническото състояние в ННИСЛСББД, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 16. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ННИСЛСББД; 17. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ННИСЛСББД; 18. организира дейността по провеждането и възлагането на процедури по Закона за обществените поръчки в рамките на своята компетентност; 19. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 20. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 21. издава индивидуални административни актове във връзка с дейността на ННИСЛСББД; 22. спазва утвърдените в ННИСЛСББД правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 23. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 24. спазва правилата и инструкциите за работа в лабораториите на територията на ННИСЛСББД, актуализира ги, изисква и следи за тяхното спазване от всички служители; 25. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 26. изпълнява и други функции, свързани с дейността на ННИСЛСББД, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ННИСЛСББД за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ННИСЛСББД може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ННИСЛСББД се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ННИСЛСББД. (2) Задълженията и отговорностите на служителите в ННИСЛСББД се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ННИСЛСББД се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ННИСЛСББД се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ННИСЛСББД разработват програми, теми и задачи, включени в годишния план на ННИСЛСББД, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ННИСЛСББД изготвят окончателен отчет, който се приема от експертен съвет към ИАГ. (5) Служителите на ННИСЛСББД участват при разработване на международни програми и проекти извън годишния план на ННИСЛСББД след съгласуване с директора на станцията и ИАГ. (6) Служителите на ННИСЛСББД участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ННИСЛСББД повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ННИСЛСББД. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ННИСЛСББД, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ННИСЛСББД, се завеждат в регистър на хартиен носител. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра на хартиен носител върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води и на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Националната научноизследователска станция по ловно стопанство, биология и болести се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Националната научноизследователска станция по ловно стопанство, биология и болести формира приходи от: 1. извършване на клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 2. договори за консултативна и диагностична ветеринарномедицинска дейност с ДГП, ДЛС, ДГС, физически и юридически лица, стопанисващи дивеча; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ННИСЛСББД е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ННИСЛСББД. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ННИСЛСББД. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНА НАУЧНОИЗСЛЕДОВАТЕЛСКА СТАНЦИЯ ПО ЛОВНО СТОПАНСТВО, БИОЛОГИЯ И БОЛЕСТИ НА ДИВЕЧА, ГР. СОФИЯ В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Национална научноизследователска станция по ловно стопанство, биология и болести на дивеча, гр. София (ННИСЛСББД). Чл. 2. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София. Чл. 3. (1) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на ловното стопанство, свързани със съвременни технологии за отглеждане и развъждане на дивеча, специфична диагностика, профилактика и терапия на заболяванията по дивеча, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е специализирана за научноизследователска, диагностична и консултантска дейност по: 1. ловно стопанство, биология, технологии за отглеждане и развъждане на дивеча; 2. болести и мониторинг върху устойчивото развитие на дивеча и зоопрофилактика. (3) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор при осъществяването на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ННИСЛСББД е страна. (4) При осъществяване на своята дейност администрацията на ННИСЛСББД се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча осъществява своята дейност на територията на Република България. Чл. 5. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ННИСЛСББД са: 1. разработване на съвременни технологии за отглеждане и развъждане на дивеча; 2. организиране на специфична диагностика, профилактика и терапия на заболяванията по дивеча; 3. провеждане на мероприятия за подобряване качеството на трофеите и трофейното дело; 4. планиране и разработване на научноизследователски проучвания по биология, екология и етология на дивеча; 5. подпомагане развитието на ловната кинология в съответствие със Закона за лова и опазване на дивеча ; 6. осъществяване на мониторинг върху здравословното състояние на дивеча и екологичните параметри на местообитанията на дивечовите популации; 7. оценка на въздействието на различните видове природни и антропогенни фактори върху дивечовите популации; 8. контрол върху здравословното състояние на фермерно отглеждания дивеч; 9. провеждане на обща и специфична зоопрофилактика в дивечовъдните ферми, огради и ловностопански участъци; 10. поддържане на база данни за здравословното състояние на дивечовите запаси и разпространението на заразни, паразитни и незаразни болести на дивеча в ловностопанските райони на страната; 11. извършване на аналитична и стопанска дейност - клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 12. участие при имобилизация, транспорт и разселване на дивеч с цел минимален стрес при улавянето и транспортирането му; 13. участие в разработване на планове и другите съпътстващи документи за обучение на лица, ангажирани с първичен преглед на отстреляния дивеч на място след отстрела, съгласно изискванията на глава І, раздел ІV, Анекс ІІІ на Регламент (ЕС) 853/2004 на Европейския парламент и на Съвета от 29 април 2004 г., определящ специфичните изисквания за хигиена на храните; 14. извършване на микробиологична диагностика и лабораторни анализи на бактериални болести по дивеча; 15. проучване на етиологията, протичането и начините за борба при специфични заболявания по дивеча; 16. анализиране на резултатите от ловната статистика за таксация на дивеча, плановете за ползване на дивеча, реализираното ползване, фермерно произведения дивеч и разселения дивеч и даване на препоръки за привеждане на съотношенията пол-възраст, план-ползване съобразно изискванията на ловната наука; 17. подпомагане на ловностопанската дейност във: държавните ловни стопанства, дивечовъдните участъци към държавните горски стопанства, базите за интензивно стопанисване на дивеча (БИСД), чрез извършване на инвентаризация, оценка и анализ на стопанисването, структурата на популациите, състоянието на биотехническите съоръжения и др.; 18. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 19. участие чрез свои представители в разработването и осъществяването на програми и проекти, свързани с ловното стопанство, биологията и болестите по дивеча, в т.ч. с външно финансиране; 20. разработване и участие с проекти и програми пред местни, регионални, международни финансиращи институции след съгласуване с ИАГ; 21. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 22. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 23. участие в експертни съвети, ловоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 24. участие в комисии на ИАГ и на регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации в рамките на своята компетентност; 25. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 26. оказване на методическа помощ и указания на ДГС, ДЛС, физически и юридически лица, стопанисващи дивеча, за мероприятията при стопанисването и устойчивото развитие на дивеча и зоопрофилактика; 27. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 28. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и други; 29. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ННИСЛСББД Чл. 7. (1) Националната научноизследователска станция по ловно стопанство, биология и болести е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са: София 1528, ул. Искърско шосе 5. (3) Методическо ръководство на дейността на ННИСЛСББД се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Националната научноизследователска станция по ловно стопанство, биология и болести се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ННИСЛСББД, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ННИСЛСББД се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ННИСЛСББД. (6) Правомощията на директора на ННИСЛСББД се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ННИСЛСББД: 1. ръководи, организира и отговаря за цялостната дейност на станцията; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ННИСЛСББД е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в станцията по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командироване в чужбина на служителите на станцията; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ННИСЛСББД; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ННИСЛСББД и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ННИСЛСББД за съответната година; 12. ръководи и организира изпълнението на научноизследователската и приложната дейност в областта на ловното стопанство, диагностичните изследвания и здравеопазването на дивеча; 13. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на станцията през предходната година; 14. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ННИСЛСББД; 15. отговаря за материално-техническото състояние в ННИСЛСББД, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 16. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ННИСЛСББД; 17. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ННИСЛСББД; 18. организира дейността по провеждането и възлагането на процедури по Закона за обществените поръчки в рамките на своята компетентност; 19. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 20. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 21. издава индивидуални административни актове във връзка с дейността на ННИСЛСББД; 22. спазва утвърдените в ННИСЛСББД правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 23. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 24. спазва правилата и инструкциите за работа в лабораториите на територията на ННИСЛСББД, актуализира ги, изисква и следи за тяхното спазване от всички служители; 25. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 26. изпълнява и други функции, свързани с дейността на ННИСЛСББД, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ННИСЛСББД за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ННИСЛСББД може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ННИСЛСББД се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ННИСЛСББД. (2) Задълженията и отговорностите на служителите в ННИСЛСББД се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ННИСЛСББД се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ННИСЛСББД се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ННИСЛСББД разработват програми, теми и задачи, включени в годишния план на ННИСЛСББД, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ННИСЛСББД изготвят окончателен отчет, който се приема от експертен съвет към ИАГ. (5) Служителите на ННИСЛСББД участват при разработване на международни програми и проекти извън годишния план на ННИСЛСББД след съгласуване с директора на станцията и ИАГ. (6) Служителите на ННИСЛСББД участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ННИСЛСББД повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ННИСЛСББД. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ННИСЛСББД, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ННИСЛСББД, се завеждат в регистър на хартиен носител. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра на хартиен носител върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води и на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Националната научноизследователска станция по ловно стопанство, биология и болести се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Националната научноизследователска станция по ловно стопанство, биология и болести формира приходи от: 1. извършване на клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 2. договори за консултативна и диагностична ветеринарномедицинска дейност с ДГП, ДЛС, ДГС, физически и юридически лица, стопанисващи дивеча; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ННИСЛСББД е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ННИСЛСББД. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ННИСЛСББД. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНА НАУЧНОИЗСЛЕДОВАТЕЛСКА СТАНЦИЯ ПО ЛОВНО СТОПАНСТВО, БИОЛОГИЯ И БОЛЕСТИ НА ДИВЕЧА, ГР. СОФИЯ В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Национална научноизследователска станция по ловно стопанство, биология и болести на дивеча, гр. София (ННИСЛСББД). Чл. 2. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София. Чл. 3. (1) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на ловното стопанство, свързани със съвременни технологии за отглеждане и развъждане на дивеча, специфична диагностика, профилактика и терапия на заболяванията по дивеча, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е специализирана за научноизследователска, диагностична и консултантска дейност по: 1. ловно стопанство, биология, технологии за отглеждане и развъждане на дивеча; 2. болести и мониторинг върху устойчивото развитие на дивеча и зоопрофилактика. (3) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор при осъществяването на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ННИСЛСББД е страна. (4) При осъществяване на своята дейност администрацията на ННИСЛСББД се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча осъществява своята дейност на територията на Република България. Чл. 5. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ННИСЛСББД са: 1. разработване на съвременни технологии за отглеждане и развъждане на дивеча; 2. организиране на специфична диагностика, профилактика и терапия на заболяванията по дивеча; 3. провеждане на мероприятия за подобряване качеството на трофеите и трофейното дело; 4. планиране и разработване на научноизследователски проучвания по биология, екология и етология на дивеча; 5. подпомагане развитието на ловната кинология в съответствие със Закона за лова и опазване на дивеча ; 6. осъществяване на мониторинг върху здравословното състояние на дивеча и екологичните параметри на местообитанията на дивечовите популации; 7. оценка на въздействието на различните видове природни и антропогенни фактори върху дивечовите популации; 8. контрол върху здравословното състояние на фермерно отглеждания дивеч; 9. провеждане на обща и специфична зоопрофилактика в дивечовъдните ферми, огради и ловностопански участъци; 10. поддържане на база данни за здравословното състояние на дивечовите запаси и разпространението на заразни, паразитни и незаразни болести на дивеча в ловностопанските райони на страната; 11. извършване на аналитична и стопанска дейност - клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 12. участие при имобилизация, транспорт и разселване на дивеч с цел минимален стрес при улавянето и транспортирането му; 13. участие в разработване на планове и другите съпътстващи документи за обучение на лица, ангажирани с първичен преглед на отстреляния дивеч на място след отстрела, съгласно изискванията на глава І, раздел ІV, Анекс ІІІ на Регламент (ЕС) 853/2004 на Европейския парламент и на Съвета от 29 април 2004 г., определящ специфичните изисквания за хигиена на храните; 14. извършване на микробиологична диагностика и лабораторни анализи на бактериални болести по дивеча; 15. проучване на етиологията, протичането и начините за борба при специфични заболявания по дивеча; 16. анализиране на резултатите от ловната статистика за таксация на дивеча, плановете за ползване на дивеча, реализираното ползване, фермерно произведения дивеч и разселения дивеч и даване на препоръки за привеждане на съотношенията пол-възраст, план-ползване съобразно изискванията на ловната наука; 17. подпомагане на ловностопанската дейност във: държавните ловни стопанства, дивечовъдните участъци към държавните горски стопанства, базите за интензивно стопанисване на дивеча (БИСД), чрез извършване на инвентаризация, оценка и анализ на стопанисването, структурата на популациите, състоянието на биотехническите съоръжения и др.; 18. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 19. участие чрез свои представители в разработването и осъществяването на програми и проекти, свързани с ловното стопанство, биологията и болестите по дивеча, в т.ч. с външно финансиране; 20. разработване и участие с проекти и програми пред местни, регионални, международни финансиращи институции след съгласуване с ИАГ; 21. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 22. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 23. участие в експертни съвети, ловоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 24. участие в комисии на ИАГ и на регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации в рамките на своята компетентност; 25. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 26. оказване на методическа помощ и указания на ДГС, ДЛС, физически и юридически лица, стопанисващи дивеча, за мероприятията при стопанисването и устойчивото развитие на дивеча и зоопрофилактика; 27. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 28. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и други; 29. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ННИСЛСББД Чл. 7. (1) Националната научноизследователска станция по ловно стопанство, биология и болести е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са: София 1528, ул. Искърско шосе 5. (3) Методическо ръководство на дейността на ННИСЛСББД се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Националната научноизследователска станция по ловно стопанство, биология и болести се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ННИСЛСББД, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ННИСЛСББД се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ННИСЛСББД. (6) Правомощията на директора на ННИСЛСББД се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ННИСЛСББД: 1. ръководи, организира и отговаря за цялостната дейност на станцията; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ННИСЛСББД е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в станцията по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командироване в чужбина на служителите на станцията; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ННИСЛСББД; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ННИСЛСББД и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ННИСЛСББД за съответната година; 12. ръководи и организира изпълнението на научноизследователската и приложната дейност в областта на ловното стопанство, диагностичните изследвания и здравеопазването на дивеча; 13. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на станцията през предходната година; 14. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ННИСЛСББД; 15. отговаря за материално-техническото състояние в ННИСЛСББД, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 16. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ННИСЛСББД; 17. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ННИСЛСББД; 18. организира дейността по провеждането и възлагането на процедури по Закона за обществените поръчки в рамките на своята компетентност; 19. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 20. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 21. издава индивидуални административни актове във връзка с дейността на ННИСЛСББД; 22. спазва утвърдените в ННИСЛСББД правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 23. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 24. спазва правилата и инструкциите за работа в лабораториите на територията на ННИСЛСББД, актуализира ги, изисква и следи за тяхното спазване от всички служители; 25. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 26. изпълнява и други функции, свързани с дейността на ННИСЛСББД, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ННИСЛСББД за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ННИСЛСББД може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ННИСЛСББД се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ННИСЛСББД. (2) Задълженията и отговорностите на служителите в ННИСЛСББД се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ННИСЛСББД се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ННИСЛСББД се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ННИСЛСББД разработват програми, теми и задачи, включени в годишния план на ННИСЛСББД, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ННИСЛСББД изготвят окончателен отчет, който се приема от експертен съвет към ИАГ. (5) Служителите на ННИСЛСББД участват при разработване на международни програми и проекти извън годишния план на ННИСЛСББД след съгласуване с директора на станцията и ИАГ. (6) Служителите на ННИСЛСББД участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ННИСЛСББД повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ННИСЛСББД. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ННИСЛСББД, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ННИСЛСББД, се завеждат в регистър на хартиен носител. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра на хартиен носител върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води и на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Националната научноизследователска станция по ловно стопанство, биология и болести се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Националната научноизследователска станция по ловно стопанство, биология и болести формира приходи от: 1. извършване на клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 2. договори за консултативна и диагностична ветеринарномедицинска дейност с ДГП, ДЛС, ДГС, физически и юридически лица, стопанисващи дивеча; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ННИСЛСББД е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ННИСЛСББД. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ННИСЛСББД. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНА НАУЧНОИЗСЛЕДОВАТЕЛСКА СТАНЦИЯ ПО ЛОВНО СТОПАНСТВО, БИОЛОГИЯ И БОЛЕСТИ НА ДИВЕЧА, ГР. СОФИЯ В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Национална научноизследователска станция по ловно стопанство, биология и болести на дивеча, гр. София (ННИСЛСББД). Чл. 2. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София. Чл. 3. (1) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на ловното стопанство, свързани със съвременни технологии за отглеждане и развъждане на дивеча, специфична диагностика, профилактика и терапия на заболяванията по дивеча, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е специализирана за научноизследователска, диагностична и консултантска дейност по: 1. ловно стопанство, биология, технологии за отглеждане и развъждане на дивеча; 2. болести и мониторинг върху устойчивото развитие на дивеча и зоопрофилактика. (3) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор при осъществяването на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ННИСЛСББД е страна. (4) При осъществяване на своята дейност администрацията на ННИСЛСББД се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча осъществява своята дейност на територията на Република България. Чл. 5. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ННИСЛСББД са: 1. разработване на съвременни технологии за отглеждане и развъждане на дивеча; 2. организиране на специфична диагностика, профилактика и терапия на заболяванията по дивеча; 3. провеждане на мероприятия за подобряване качеството на трофеите и трофейното дело; 4. планиране и разработване на научноизследователски проучвания по биология, екология и етология на дивеча; 5. подпомагане развитието на ловната кинология в съответствие със Закона за лова и опазване на дивеча ; 6. осъществяване на мониторинг върху здравословното състояние на дивеча и екологичните параметри на местообитанията на дивечовите популации; 7. оценка на въздействието на различните видове природни и антропогенни фактори върху дивечовите популации; 8. контрол върху здравословното състояние на фермерно отглеждания дивеч; 9. провеждане на обща и специфична зоопрофилактика в дивечовъдните ферми, огради и ловностопански участъци; 10. поддържане на база данни за здравословното състояние на дивечовите запаси и разпространението на заразни, паразитни и незаразни болести на дивеча в ловностопанските райони на страната; 11. извършване на аналитична и стопанска дейност - клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 12. участие при имобилизация, транспорт и разселване на дивеч с цел минимален стрес при улавянето и транспортирането му; 13. участие в разработване на планове и другите съпътстващи документи за обучение на лица, ангажирани с първичен преглед на отстреляния дивеч на място след отстрела, съгласно изискванията на глава І, раздел ІV, Анекс ІІІ на Регламент (ЕС) 853/2004 на Европейския парламент и на Съвета от 29 април 2004 г., определящ специфичните изисквания за хигиена на храните; 14. извършване на микробиологична диагностика и лабораторни анализи на бактериални болести по дивеча; 15. проучване на етиологията, протичането и начините за борба при специфични заболявания по дивеча; 16. анализиране на резултатите от ловната статистика за таксация на дивеча, плановете за ползване на дивеча, реализираното ползване, фермерно произведения дивеч и разселения дивеч и даване на препоръки за привеждане на съотношенията пол-възраст, план-ползване съобразно изискванията на ловната наука; 17. подпомагане на ловностопанската дейност във: държавните ловни стопанства, дивечовъдните участъци към държавните горски стопанства, базите за интензивно стопанисване на дивеча (БИСД), чрез извършване на инвентаризация, оценка и анализ на стопанисването, структурата на популациите, състоянието на биотехническите съоръжения и др.; 18. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 19. участие чрез свои представители в разработването и осъществяването на програми и проекти, свързани с ловното стопанство, биологията и болестите по дивеча, в т.ч. с външно финансиране; 20. разработване и участие с проекти и програми пред местни, регионални, международни финансиращи институции след съгласуване с ИАГ; 21. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 22. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 23. участие в експертни съвети, ловоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 24. участие в комисии на ИАГ и на регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации в рамките на своята компетентност; 25. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 26. оказване на методическа помощ и указания на ДГС, ДЛС, физически и юридически лица, стопанисващи дивеча, за мероприятията при стопанисването и устойчивото развитие на дивеча и зоопрофилактика; 27. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 28. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и други; 29. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ННИСЛСББД Чл. 7. (1) Националната научноизследователска станция по ловно стопанство, биология и болести е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са: София 1528, ул. Искърско шосе 5. (3) Методическо ръководство на дейността на ННИСЛСББД се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Националната научноизследователска станция по ловно стопанство, биология и болести се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ННИСЛСББД, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ННИСЛСББД се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ННИСЛСББД. (6) Правомощията на директора на ННИСЛСББД се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ННИСЛСББД: 1. ръководи, организира и отговаря за цялостната дейност на станцията; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ННИСЛСББД е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в станцията по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командироване в чужбина на служителите на станцията; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ННИСЛСББД; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ННИСЛСББД и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ННИСЛСББД за съответната година; 12. ръководи и организира изпълнението на научноизследователската и приложната дейност в областта на ловното стопанство, диагностичните изследвания и здравеопазването на дивеча; 13. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на станцията през предходната година; 14. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ННИСЛСББД; 15. отговаря за материално-техническото състояние в ННИСЛСББД, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 16. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ННИСЛСББД; 17. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ННИСЛСББД; 18. организира дейността по провеждането и възлагането на процедури по Закона за обществените поръчки в рамките на своята компетентност; 19. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 20. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 21. издава индивидуални административни актове във връзка с дейността на ННИСЛСББД; 22. спазва утвърдените в ННИСЛСББД правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 23. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 24. спазва правилата и инструкциите за работа в лабораториите на територията на ННИСЛСББД, актуализира ги, изисква и следи за тяхното спазване от всички служители; 25. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 26. изпълнява и други функции, свързани с дейността на ННИСЛСББД, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ННИСЛСББД за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ННИСЛСББД може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ННИСЛСББД се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ННИСЛСББД. (2) Задълженията и отговорностите на служителите в ННИСЛСББД се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ННИСЛСББД се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ННИСЛСББД се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ННИСЛСББД разработват програми, теми и задачи, включени в годишния план на ННИСЛСББД, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ННИСЛСББД изготвят окончателен отчет, който се приема от експертен съвет към ИАГ. (5) Служителите на ННИСЛСББД участват при разработване на международни програми и проекти извън годишния план на ННИСЛСББД след съгласуване с директора на станцията и ИАГ. (6) Служителите на ННИСЛСББД участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ННИСЛСББД повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ННИСЛСББД. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ННИСЛСББД, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ННИСЛСББД, се завеждат в регистър на хартиен носител. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра на хартиен носител върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води и на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Националната научноизследователска станция по ловно стопанство, биология и болести се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Националната научноизследователска станция по ловно стопанство, биология и болести формира приходи от: 1. извършване на клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 2. договори за консултативна и диагностична ветеринарномедицинска дейност с ДГП, ДЛС, ДГС, физически и юридически лица, стопанисващи дивеча; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ННИСЛСББД е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ННИСЛСББД. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ННИСЛСББД. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНА НАУЧНОИЗСЛЕДОВАТЕЛСКА СТАНЦИЯ ПО ЛОВНО СТОПАНСТВО, БИОЛОГИЯ И БОЛЕСТИ НА ДИВЕЧА, ГР. СОФИЯ В сила от 17.12.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 108 от 17 Декември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Национална научноизследователска станция по ловно стопанство, биология и болести на дивеча, гр. София (ННИСЛСББД). Чл. 2. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София. Чл. 3. (1) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на ловното стопанство, свързани със съвременни технологии за отглеждане и развъждане на дивеча, специфична диагностика, профилактика и терапия на заболяванията по дивеча, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е специализирана за научноизследователска, диагностична и консултантска дейност по: 1. ловно стопанство, биология, технологии за отглеждане и развъждане на дивеча; 2. болести и мониторинг върху устойчивото развитие на дивеча и зоопрофилактика. (3) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор при осъществяването на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ННИСЛСББД е страна. (4) При осъществяване на своята дейност администрацията на ННИСЛСББД се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча осъществява своята дейност на територията на Република България. Чл. 5. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 6. Основните функции и задачи на ННИСЛСББД са: 1. разработване на съвременни технологии за отглеждане и развъждане на дивеча; 2. организиране на специфична диагностика, профилактика и терапия на заболяванията по дивеча; 3. провеждане на мероприятия за подобряване качеството на трофеите и трофейното дело; 4. планиране и разработване на научноизследователски проучвания по биология, екология и етология на дивеча; 5. подпомагане развитието на ловната кинология в съответствие със Закона за лова и опазване на дивеча ; 6. осъществяване на мониторинг върху здравословното състояние на дивеча и екологичните параметри на местообитанията на дивечовите популации; 7. оценка на въздействието на различните видове природни и антропогенни фактори върху дивечовите популации; 8. контрол върху здравословното състояние на фермерно отглеждания дивеч; 9. провеждане на обща и специфична зоопрофилактика в дивечовъдните ферми, огради и ловностопански участъци; 10. поддържане на база данни за здравословното състояние на дивечовите запаси и разпространението на заразни, паразитни и незаразни болести на дивеча в ловностопанските райони на страната; 11. извършване на аналитична и стопанска дейност - клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 12. участие при имобилизация, транспорт и разселване на дивеч с цел минимален стрес при улавянето и транспортирането му; 13. участие в разработване на планове и другите съпътстващи документи за обучение на лица, ангажирани с първичен преглед на отстреляния дивеч на място след отстрела, съгласно изискванията на глава І, раздел ІV, Анекс ІІІ на Регламент (ЕС) 853/2004 на Европейския парламент и на Съвета от 29 април 2004 г., определящ специфичните изисквания за хигиена на храните; 14. извършване на микробиологична диагностика и лабораторни анализи на бактериални болести по дивеча; 15. проучване на етиологията, протичането и начините за борба при специфични заболявания по дивеча; 16. анализиране на резултатите от ловната статистика за таксация на дивеча, плановете за ползване на дивеча, реализираното ползване, фермерно произведения дивеч и разселения дивеч и даване на препоръки за привеждане на съотношенията пол-възраст, план-ползване съобразно изискванията на ловната наука; 17. подпомагане на ловностопанската дейност във: държавните ловни стопанства, дивечовъдните участъци към държавните горски стопанства, базите за интензивно стопанисване на дивеча (БИСД), чрез извършване на инвентаризация, оценка и анализ на стопанисването, структурата на популациите, състоянието на биотехническите съоръжения и др.; 18. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 19. участие чрез свои представители в разработването и осъществяването на програми и проекти, свързани с ловното стопанство, биологията и болестите по дивеча, в т.ч. с външно финансиране; 20. разработване и участие с проекти и програми пред местни, регионални, международни финансиращи институции след съгласуване с ИАГ; 21. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 22. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 23. участие в експертни съвети, ловоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 24. участие в комисии на ИАГ и на регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации в рамките на своята компетентност; 25. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 26. оказване на методическа помощ и указания на ДГС, ДЛС, физически и юридически лица, стопанисващи дивеча, за мероприятията при стопанисването и устойчивото развитие на дивеча и зоопрофилактика; 27. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 28. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и други; 29. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ННИСЛСББД Чл. 7. (1) Националната научноизследователска станция по ловно стопанство, биология и болести е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са: София 1528, ул. Искърско шосе 5. (3) Методическо ръководство на дейността на ННИСЛСББД се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ. Чл. 8. (1) Националната научноизследователска станция по ловно стопанство, биология и болести се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ННИСЛСББД, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ННИСЛСББД се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ННИСЛСББД. (6) Правомощията на директора на ННИСЛСББД се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 9. (1) Директорът на ННИСЛСББД: 1. ръководи, организира и отговаря за цялостната дейност на станцията; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ННИСЛСББД е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в станцията по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командироване в чужбина на служителите на станцията; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ННИСЛСББД; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ННИСЛСББД и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ННИСЛСББД за съответната година; 12. ръководи и организира изпълнението на научноизследователската и приложната дейност в областта на ловното стопанство, диагностичните изследвания и здравеопазването на дивеча; 13. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на станцията през предходната година; 14. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ННИСЛСББД; 15. отговаря за материално-техническото състояние в ННИСЛСББД, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 16. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ННИСЛСББД; 17. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ННИСЛСББД; 18. организира дейността по провеждането и възлагането на процедури по Закона за обществените поръчки в рамките на своята компетентност; 19. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 20. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 21. издава индивидуални административни актове във връзка с дейността на ННИСЛСББД; 22. спазва утвърдените в ННИСЛСББД правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 23. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 24. спазва правилата и инструкциите за работа в лабораториите на територията на ННИСЛСББД, актуализира ги, изисква и следи за тяхното спазване от всички служители; 25. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 26. изпълнява и други функции, свързани с дейността на ННИСЛСББД, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ННИСЛСББД за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ННИСЛСББД може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им. Чл. 10. (1) Структурата и числеността на ННИСЛСББД се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ННИСЛСББД. (2) Задълженията и отговорностите на служителите в ННИСЛСББД се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Предметът на дейност в ННИСЛСББД се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ННИСЛСББД се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ННИСЛСББД разработват програми, теми и задачи, включени в годишния план на ННИСЛСББД, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ННИСЛСББД изготвят окончателен отчет, който се приема от експертен съвет към ИАГ. (5) Служителите на ННИСЛСББД участват при разработване на международни програми и проекти извън годишния план на ННИСЛСББД след съгласуване с директора на станцията и ИАГ. (6) Служителите на ННИСЛСББД участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ННИСЛСББД повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ННИСЛСББД. Чл. 12. (1) Всички документи, в т.ч. изпратени до и от ННИСЛСББД, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ННИСЛСББД, се завеждат в регистър на хартиен носител. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 13. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра на хартиен носител върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 14. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води и на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 15. Националната научноизследователска станция по ловно стопанство, биология и болести се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения. Чл. 16. Националната научноизследователска станция по ловно стопанство, биология и болести формира приходи от: 1. извършване на клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 2. договори за консултативна и диагностична ветеринарномедицинска дейност с ДГП, ДЛС, ДГС, физически и юридически лица, стопанисващи дивеча; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Чл. 17. (1) Работното време на ННИСЛСББД е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ННИСЛСББД. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ННИСЛСББД. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНА НАУЧНОИЗСЛЕДОВАТЕЛСКА СТАНЦИЯ ПО ЛОВНО СТОПАНСТВО, БИОЛОГИЯ И БОЛЕСТИ НА ДИВЕЧА, ГР. СОФИЯ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНА НАУЧНОИЗСЛЕДОВАТЕЛСКА СТАНЦИЯ ПО ЛОВНО СТОПАНСТВО, БИОЛОГИЯ И БОЛЕСТИ НА ДИВЕЧА, ГР. СОФИЯ\n\nВ сила от 17.12.2013 г.\n\nИздаден от Изпълнителната агенция по горите към Министерството на земеделието и храните\n\nОбн. ДВ. бр. 108 от 17 Декември 2013г.\n\nОбн. ДВ. бр. 108 от 17 Декември 2013г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Национална научноизследователска станция по ловно стопанство, биология и болести на дивеча, гр. София (ННИСЛСББД).\n\nЧл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Национална научноизследователска станция по ловно стопанство, биология и болести на дивеча, гр. София (ННИСЛСББД).\n\nЧл. 2. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София.\n\nЧл. 2. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ), гр. София.\n\nЧл. 3. (1) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на ловното стопанство, свързани със съвременни технологии за отглеждане и развъждане на дивеча, специфична диагностика, профилактика и терапия на заболяванията по дивеча, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност. (2) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е специализирана за научноизследователска, диагностична и консултантска дейност по: 1. ловно стопанство, биология, технологии за отглеждане и развъждане на дивеча; 2. болести и мониторинг върху устойчивото развитие на дивеча и зоопрофилактика. (3) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор при осъществяването на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ННИСЛСББД е страна. (4) При осъществяване на своята дейност администрацията на ННИСЛСББД се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност.\n\nЧл. 3. (1) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областите на ловното стопанство, свързани със съвременни технологии за отглеждане и развъждане на дивеча, специфична диагностика, профилактика и терапия на заболяванията по дивеча, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тази област на дейност.\n\n(2) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча е специализирана за научноизследователска, диагностична и консултантска дейност по:\n\n1. ловно стопанство, биология, технологии за отглеждане и развъждане на дивеча;\n\n2. болести и мониторинг върху устойчивото развитие на дивеча и зоопрофилактика.\n\n(3) Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча подпомага изпълнителния директор при осъществяването на правомощията му, изпълнява дейности, които се възлагат с нормативни и административни актове на ИАГ или произтичат от договори, по които ННИСЛСББД е страна.\n\n(4) При осъществяване на своята дейност администрацията на ННИСЛСББД се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност.\n\nЧл. 4. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча осъществява своята дейност на територията на Република България.\n\nЧл. 4. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча осъществява своята дейност на територията на Република България.\n\nЧл. 5. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество.\n\nЧл. 5. Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество.\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nЧл. 6. Основните функции и задачи на ННИСЛСББД са: 1. разработване на съвременни технологии за отглеждане и развъждане на дивеча; 2. организиране на специфична диагностика, профилактика и терапия на заболяванията по дивеча; 3. провеждане на мероприятия за подобряване качеството на трофеите и трофейното дело; 4. планиране и разработване на научноизследователски проучвания по биология, екология и етология на дивеча; 5. подпомагане развитието на ловната кинология в съответствие със Закона за лова и опазване на дивеча ; 6. осъществяване на мониторинг върху здравословното състояние на дивеча и екологичните параметри на местообитанията на дивечовите популации; 7. оценка на въздействието на различните видове природни и антропогенни фактори върху дивечовите популации; 8. контрол върху здравословното състояние на фермерно отглеждания дивеч; 9. провеждане на обща и специфична зоопрофилактика в дивечовъдните ферми, огради и ловностопански участъци; 10. поддържане на база данни за здравословното състояние на дивечовите запаси и разпространението на заразни, паразитни и незаразни болести на дивеча в ловностопанските райони на страната; 11. извършване на аналитична и стопанска дейност - клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 12. участие при имобилизация, транспорт и разселване на дивеч с цел минимален стрес при улавянето и транспортирането му; 13. участие в разработване на планове и другите съпътстващи документи за обучение на лица, ангажирани с първичен преглед на отстреляния дивеч на място след отстрела, съгласно изискванията на глава І, раздел ІV, Анекс ІІІ на Регламент (ЕС) 853/2004 на Европейския парламент и на Съвета от 29 април 2004 г., определящ специфичните изисквания за хигиена на храните; 14. извършване на микробиологична диагностика и лабораторни анализи на бактериални болести по дивеча; 15. проучване на етиологията, протичането и начините за борба при специфични заболявания по дивеча; 16. анализиране на резултатите от ловната статистика за таксация на дивеча, плановете за ползване на дивеча, реализираното ползване, фермерно произведения дивеч и разселения дивеч и даване на препоръки за привеждане на съотношенията пол-възраст, план-ползване съобразно изискванията на ловната наука; 17. подпомагане на ловностопанската дейност във: държавните ловни стопанства, дивечовъдните участъци към държавните горски стопанства, базите за интензивно стопанисване на дивеча (БИСД), чрез извършване на инвентаризация, оценка и анализ на стопанисването, структурата на популациите, състоянието на биотехническите съоръжения и др.; 18. участие в рамките на своята компетентност в организирането и провеждането на образователни програми; 19. участие чрез свои представители в разработването и осъществяването на програми и проекти, свързани с ловното стопанство, биологията и болестите по дивеча, в т.ч. с външно финансиране; 20. разработване и участие с проекти и програми пред местни, регионални, международни финансиращи институции след съгласуване с ИАГ; 21. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност; 22. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения; 23. участие в експертни съвети, ловоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ; 24. участие в комисии на ИАГ и на регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации в рамките на своята компетентност; 25. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти; 26. оказване на методическа помощ и указания на ДГС, ДЛС, физически и юридически лица, стопанисващи дивеча, за мероприятията при стопанисването и устойчивото развитие на дивеча и зоопрофилактика; 27. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 28. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и други; 29. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ.\n\nЧл. 6. Основните функции и задачи на ННИСЛСББД са:\n\n1. разработване на съвременни технологии за отглеждане и развъждане на дивеча;\n\n2. организиране на специфична диагностика, профилактика и терапия на заболяванията по дивеча;\n\n3. провеждане на мероприятия за подобряване качеството на трофеите и трофейното дело;\n\n4. планиране и разработване на научноизследователски проучвания по биология, екология и етология на дивеча;\n\n5. подпомагане развитието на ловната кинология в съответствие със Закона за лова и опазване на дивеча ;\n\n6. осъществяване на мониторинг върху здравословното състояние на дивеча и екологичните параметри на местообитанията на дивечовите популации;\n\n7. оценка на въздействието на различните видове природни и антропогенни фактори върху дивечовите популации;\n\n8. контрол върху здравословното състояние на фермерно отглеждания дивеч;\n\n9. провеждане на обща и специфична зоопрофилактика в дивечовъдните ферми, огради и ловностопански участъци;\n\n10. поддържане на база данни за здравословното състояние на дивечовите запаси и разпространението на заразни, паразитни и незаразни болести на дивеча в ловностопанските райони на страната;\n\n11. извършване на аналитична и стопанска дейност - клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон;\n\n12. участие при имобилизация, транспорт и разселване на дивеч с цел минимален стрес при улавянето и транспортирането му;\n\n13. участие в разработване на планове и другите съпътстващи документи за обучение на лица, ангажирани с първичен преглед на отстреляния дивеч на място след отстрела, съгласно изискванията на глава І, раздел ІV, Анекс ІІІ на Регламент (ЕС) 853/2004 на Европейския парламент и на Съвета от 29 април 2004 г., определящ специфичните изисквания за хигиена на храните;\n\n14. извършване на микробиологична диагностика и лабораторни анализи на бактериални болести по дивеча;\n\n15. проучване на етиологията, протичането и начините за борба при специфични заболявания по дивеча;\n\n16. анализиране на резултатите от ловната статистика за таксация на дивеча, плановете за ползване на дивеча, реализираното ползване, фермерно произведения дивеч и разселения дивеч и даване на препоръки за привеждане на съотношенията пол-възраст, план-ползване съобразно изискванията на ловната наука;\n\n17. подпомагане на ловностопанската дейност във: държавните ловни стопанства, дивечовъдните участъци към държавните горски стопанства, базите за интензивно стопанисване на дивеча (БИСД), чрез извършване на инвентаризация, оценка и анализ на стопанисването, структурата на популациите, състоянието на биотехническите съоръжения и др.;\n\n18. участие в рамките на своята компетентност в организирането и провеждането на образователни програми;\n\n19. участие чрез свои представители в разработването и осъществяването на програми и проекти, свързани с ловното стопанство, биологията и болестите по дивеча, в т.ч. с външно финансиране;\n\n20. разработване и участие с проекти и програми пред местни, регионални, международни финансиращи институции след съгласуване с ИАГ;\n\n21. извършване на контролни оценки, изготвяне на становища и други консултантски дейности в рамките на своята компетентност;\n\n22. участие в изработването на нормативно-справочни документи и изготвяне на предложения за изменения и допълнения;\n\n23. участие в експертни съвети, ловоустройствени съвещания, национални и регионални съвещания, организирани в системата на ИАГ;\n\n24. участие в комисии на ИАГ и на регионалните дирекции по горите (РДГ), както и при писмена покана след съгласуване с ИАГ за участие в комисии на други институции и организации в рамките на своята компетентност;\n\n25. осъществяване на сътрудничество с научноизследователски организации и институти със сродна дейност в чужбина и участие в съвместни международни прояви и проекти;\n\n26. оказване на методическа помощ и указания на ДГС, ДЛС, физически и юридически лица, стопанисващи дивеча, за мероприятията при стопанисването и устойчивото развитие на дивеча и зоопрофилактика;\n\n27. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ;\n\n28. осъществяване на връзки с учебни заведения, институти, научни организации, районни инспекции по околната среда и водите, паркови администрации, общински и национални учреждения, обществени и неправителствени екологични организации и други;\n\n29. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ.\n\nГлава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ННИСЛСББД\n\nГлава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ННИСЛСББД\n\nЧл. 7. (1) Националната научноизследователска станция по ловно стопанство, биология и болести е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на станцията са: София 1528, ул. Искърско шосе 5. (3) Методическо ръководство на дейността на ННИСЛСББД се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ.\n\nЧл. 7. (1) Националната научноизследователска станция по ловно стопанство, биология и болести е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните.\n\n(2) Седалището и адресът на управление на станцията са: София 1528, ул. Искърско шосе 5.\n\n(3) Методическо ръководство на дейността на ННИСЛСББД се осъществява от дирекция \"Проекти и международни дейности\" към ИАГ.\n\nЧл. 8. (1) Националната научноизследователска станция по ловно стопанство, биология и болести се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията. (2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ННИСЛСББД, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование. (3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ. (4) Договорът с директора на ННИСЛСББД се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (5) Директорът осъществява правомощията си пряко и чрез администрацията на ННИСЛСББД. (6) Правомощията на директора на ННИСЛСББД се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ.\n\nЧл. 8. (1) Националната научноизследователска станция по ловно стопанство, биология и болести се ръководи и представлява от директор. Той осъществява своите правомощия в района на дейност на станцията.\n\n(2) Директор може да бъде лице с висше образование, съответстващо на предмета на дейност на ННИСЛСББД, с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 7 години, придобит след завършване на висшето образование.\n\n(3) Директорът заема длъжността въз основа на конкурс, обявен от изпълнителния директор на ИАГ.\n\n(4) Договорът с директора на ННИСЛСББД се сключва, изменя и прекратява от изпълнителния директор на ИАГ.\n\n(5) Директорът осъществява правомощията си пряко и чрез администрацията на ННИСЛСББД.\n\n(6) Правомощията на директора на ННИСЛСББД се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ.\n\nЧл. 9. (1) Директорът на ННИСЛСББД: 1. ръководи, организира и отговаря за цялостната дейност на станцията; 2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ННИСЛСББД е бенефициент/партньор; 3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в станцията по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание; 4. командирова в страната и предлага командироване в чужбина на служителите на станцията; 5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ННИСЛСББД; 6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ; 7. представлява ННИСЛСББД и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина; 8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 10. участва в експертни и специализирани съвети и форуми; 11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ННИСЛСББД за съответната година; 12. ръководи и организира изпълнението на научноизследователската и приложната дейност в областта на ловното стопанство, диагностичните изследвания и здравеопазването на дивеча; 13. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на станцията през предходната година; 14. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ННИСЛСББД; 15. отговаря за материално-техническото състояние в ННИСЛСББД, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления; 16. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ННИСЛСББД; 17. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ННИСЛСББД; 18. организира дейността по провеждането и възлагането на процедури по Закона за обществените поръчки в рамките на своята компетентност; 19. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 20. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 21. издава индивидуални административни актове във връзка с дейността на ННИСЛСББД; 22. спазва утвърдените в ННИСЛСББД правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители; 23. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 24. спазва правилата и инструкциите за работа в лабораториите на територията на ННИСЛСББД, актуализира ги, изисква и следи за тяхното спазване от всички служители; 25. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си; 26. изпълнява и други функции, свързани с дейността на ННИСЛСББД, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ННИСЛСББД за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ННИСЛСББД може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им.\n\nЧл. 9. (1) Директорът на ННИСЛСББД:\n\n1. ръководи, организира и отговаря за цялостната дейност на станцията;\n\n2. ръководи, контролира и отчита изразходването на бюджетните средства във финансовия план на станцията и на средствата по проекти с външно финансиране, по които ННИСЛСББД е бенефициент/партньор;\n\n3. издава актове за възникване, изменяне и прекратяване на служебните и трудовите правоотношения на служителите в станцията по утвърдени от изпълнителния директор на ИАГ структура и длъжностно разписание;\n\n4. командирова в страната и предлага командироване в чужбина на служителите на станцията;\n\n5. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ННИСЛСББД;\n\n6. поддържа пряка връзка с ИАГ и функционалните дирекции и отдели в ИАГ;\n\n7. представлява ННИСЛСББД и поддържа официални връзки и взаимоотношения с всички органи и организации, юридически и физически лица в страната и в чужбина;\n\n8. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството;\n\n9. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган;\n\n10. участва в експертни и специализирани съвети и форуми;\n\n11. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишен план на ННИСЛСББД за съответната година;\n\n12. ръководи и организира изпълнението на научноизследователската и приложната дейност в областта на ловното стопанство, диагностичните изследвания и здравеопазването на дивеча;\n\n13. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на станцията през предходната година;\n\n14. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ННИСЛСББД;\n\n15. отговаря за материално-техническото състояние в ННИСЛСББД, неговото развитие и за извършените разходи по осъществяване на ръководените от него административни и научни направления;\n\n16. прави предложения до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ННИСЛСББД;\n\n17. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ННИСЛСББД;\n\n18. организира дейността по провеждането и възлагането на процедури по Закона за обществените поръчки в рамките на своята компетентност;\n\n19. сключва колективен трудов договор със синдикалните организации на служителите в станцията;\n\n20. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси;\n\n21. издава индивидуални административни актове във връзка с дейността на ННИСЛСББД;\n\n22. спазва утвърдените в ННИСЛСББД правила за здравословни и безопасни условия на труд и пожарна безопасност, своевременно ги актуализира и обучава и следи за тяхното изпълнение от всички служители;\n\n23. утвърждава и контролира система за финансово управление и контрол, в това число:\n\nа) инструкция за охраната и пропускателния режим в станцията;\n\nб) инструкция за административното обслужване в станцията;\n\nв) инструкция за документооборота в станцията;\n\n24. спазва правилата и инструкциите за работа в лабораториите на територията на ННИСЛСББД, актуализира ги, изисква и следи за тяхното спазване от всички служители;\n\n25. при изпълнение на задълженията си носи отговорност за качеството на извършваната работа, точното и в срок изпълнение на планираните задачи, спазването на трудовата дисциплина, допуснати грешки и пропуски при извършване на работата си;\n\n26. изпълнява и други функции, свързани с дейността на ННИСЛСББД, определени с нормативен акт или с акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ.\n\n(2) При отсъствие на директора на ННИСЛСББД за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на станцията, която се изпраща за сведение на изпълнителния директор на ИАГ.\n\n(3) Директорът на ННИСЛСББД може да делегира с писмена заповед на други служители от станцията свои правомощия, като определя функциите им.\n\nЧл. 10. (1) Структурата и числеността на ННИСЛСББД се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ННИСЛСББД. (2) Задълженията и отговорностите на служителите в ННИСЛСББД се определят с длъжностни характеристики, утвърдени от директора на станцията.\n\nЧл. 10. (1) Структурата и числеността на ННИСЛСББД се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ННИСЛСББД.\n\n(2) Задълженията и отговорностите на служителите в ННИСЛСББД се определят с длъжностни характеристики, утвърдени от директора на станцията.\n\nЧл. 11. (1) Предметът на дейност в ННИСЛСББД се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики. (2) Научноизследователската, експерименталната и внедрителската дейност в ННИСЛСББД се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България. (3) Служителите на ННИСЛСББД разработват програми, теми и задачи, включени в годишния план на ННИСЛСББД, утвърден от ИАГ. (4) За всеки план, тема и задача след приключване на периода на разработване служителите на ННИСЛСББД изготвят окончателен отчет, който се приема от експертен съвет към ИАГ. (5) Служителите на ННИСЛСББД участват при разработване на международни програми и проекти извън годишния план на ННИСЛСББД след съгласуване с директора на станцията и ИАГ. (6) Служителите на ННИСЛСББД участват със свои разработки в международни конференции, симпозиуми и други форуми. (7) Служителите на ННИСЛСББД повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ННИСЛСББД.\n\nЧл. 11. (1) Предметът на дейност в ННИСЛСББД се извършва от служителите на станцията съгласно утвърдените длъжностни характеристики.\n\n(2) Научноизследователската, експерименталната и внедрителската дейност в ННИСЛСББД се извършва от служители, които могат да притежават и придобиват степени и звания при условията и по реда на Закона за развитие на академичния състав в Република България.\n\n(3) Служителите на ННИСЛСББД разработват програми, теми и задачи, включени в годишния план на ННИСЛСББД, утвърден от ИАГ.\n\n(4) За всеки план, тема и задача след приключване на периода на разработване служителите на ННИСЛСББД изготвят окончателен отчет, който се приема от експертен съвет към ИАГ.\n\n(5) Служителите на ННИСЛСББД участват при разработване на международни програми и проекти извън годишния план на ННИСЛСББД след съгласуване с директора на станцията и ИАГ.\n\n(6) Служителите на ННИСЛСББД участват със свои разработки в международни конференции, симпозиуми и други форуми.\n\n(7) Служителите на ННИСЛСББД повишават професионалната си квалификация в съответствие със Закона за държавния служител , Закона за развитие на академичния състав в Република България , както и Закона за горите в рамките на определените средства за издръжка в бюджетната сметка на ННИСЛСББД.\n\nЧл. 12. (1) Всички документи, в т.ч. изпратени до и от ННИСЛСББД, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ННИСЛСББД, се завеждат в регистър на хартиен носител. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 12. (1) Всички документи, в т.ч. изпратени до и от ННИСЛСББД, се завеждат на хартиен и в електронен деловоден регистър, в които се отбелязват задължително датата на получаване/изпращане, адресатът и за какво се отнася преписката.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\n(3) Жалбите, сигналите и предложенията, постъпили в ННИСЛСББД, се завеждат в регистър на хартиен носител.\n\n(4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 13. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра на хартиен носител върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 13. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води регистър на договорите на хартиен носител.\n\n(2) При вписване на договорите в регистъра на хартиен носител върху тях се поставят последователни регистрационни номера.\n\n(3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 14. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води и на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка.\n\nЧл. 14. (1) В Националната научноизследователска станция по ловно стопанство, биология и болести на дивеча се води и на хартиен носител регистър за извършените проверки на дейността на станцията.\n\n(2) Като приложения към регистъра се съхраняват:\n\n1. документът, на основание на който е извършена проверката;\n\n2. документът, в който са отразени резултатите от извършената проверка.\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nЧл. 15. Националната научноизследователска станция по ловно стопанство, биология и болести се финансира от: 1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ; 2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти; 3. дарения.\n\nЧл. 15. Националната научноизследователска станция по ловно стопанство, биология и болести се финансира от:\n\n1. държавния бюджет чрез бюджета на ИАГ въз основа на финансова план-сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ;\n\n2. предоставени целеви средства от външни финансиращи институции и организации, свързани с участие в предварително съгласувани с ИАГ програми и проекти;\n\n3. дарения.\n\nЧл. 16. Националната научноизследователска станция по ловно стопанство, биология и болести формира приходи от: 1. извършване на клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон; 2. договори за консултативна и диагностична ветеринарномедицинска дейност с ДГП, ДЛС, ДГС, физически и юридически лица, стопанисващи дивеча; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията.\n\nЧл. 16. Националната научноизследователска станция по ловно стопанство, биология и болести формира приходи от:\n\n1. извършване на клиникодиагностични изследвания, експертизи, оценки и други дейности, които не са забранени със закон;\n\n2. договори за консултативна и диагностична ветеринарномедицинска дейност с ДГП, ДЛС, ДГС, физически и юридически лица, стопанисващи дивеча;\n\n3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията.\n\nЧл. 17. (1) Работното време на ННИСЛСББД е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ННИСЛСББД.\n\nЧл. 17. (1) Работното време на ННИСЛСББД е 8 часа дневно, 40 часа седмично, с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч.\n\n(2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на ННИСЛСББД.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите .\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите .\n\n§ 2. Изпълнението на правилника се възлага на директора на ННИСЛСББД.\n\n§ 2. Изпълнението на правилника се възлага на директора на ННИСЛСББД.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}