{
  "ldoc_id": "2135707525",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135707525",
  "list_title": "Правилник за устройството и дейността на държавните ловни стопанства",
  "law_title": "Правилник за устройството и дейността на държавните ловни стопанства",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ЛОВНИ СТОПАНСТВА Издаден от министъра на земеделието и храните Обн. ДВ. бр. 95 от 3 Декември 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на държавните ловни стопанства (ДЛС) по чл. 9 от Закона за лова и опазване на дивеча , за краткост наричани \"предприятието\". Чл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон . Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите (ИАГ) с надпис в горната част \"Държавно ловно стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДЛС\". Чл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието. Раздел II. Министър на земеделието и храните Чл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието и провежда политиката на държавата в областта на организацията на ловната площ, опазването и стопанисването на дивеча; 2. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 3. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 4. по предложение на изпълнителния директор на Изпълнителната агенция по горите може да извършва: а) прекратяване на предприятието; б) вливане на едно държавно горско стопанство в държавно ловно стопанство; в) разпределяне на дейността на едно държавно горско стопанство или държавно ловно стопанство между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие. Раздел III. Изпълнителен директор на Изпълнителната агенция по горите Чл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. сключва договор за управление с директора на предприятието; 2. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 3. утвърждава структурата, щатното разписание на длъжностите в предприятието; 4. назначава регистриран одитор за заверка на годишния финансов отчет; 5. взема решения за ползване на кредити; 6. назначава проверки на дейността на предприятието; 7. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 8. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 9. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ. Раздел IV. Директор Чл. 8. (1) Директорът на ДЛС: 1. представлява предприятието; 2. осъществява оперативното ръководство на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 5. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план; 6. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 7. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността на предприятието; 8. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи; 9. взема решения за отдаване под наем на движими вещи, стопанисвани от предприятието; 10. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира прилагането на система за финансово управление и контрол; 13. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДЛС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 9. (1) Основният предмет на дейност на ДЛС е: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. изграждане на ловностопански съоръжения и провеждане на биотехнически мероприятия; 3. възпроизводство, разселване, опазване и охрана на дивеча; 4. аклиматизация и реаклиматизация на дивеча; 5. подобряване на екстериорните и трофейните качества на дивеча; 6. ползване на дивеча и дивечовите продукти и провеждане на организиран ловен туризъм; 7. ползване на горите от държавния горски фонд за съхраняване качествата на биотиповете и подобряване на местообитанията. (2) В определения му район на дейност държавното ловно стопанство извършва дейностите и изпълнява функциите, възложени на държавните горски стопанства със Закона за горите и подзаконовите актове по неговото прилагане: 1. изпълнение на лесоустройствените проекти чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (3) Предприятието може да осъществява и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност. Чл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейностите в земите от горския фонд: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. възпроизводство, разселване, опазване и охрана на дивеча; 3. подобряване на местообитанията; 4. гарантиране на биологичния минимум; 5. достигане и поддържане на допустимите запаси; 6. осигуряване на рационално и устойчиво ползване в ловностопанските райони; 7. организация на горския фонд; 8. опазване на горите и земите от горския фонд; 9. ползвания в горите и земите от горския фонд; 10. възпроизводство на горите; 11. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице. Чл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности по чл. 9, ал. 1 , както и по чл. 9, ал. 2 и 3 ЗЛОД . (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 9в, ал. 3, т. 1 ЗЛОД . Чл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 14. (1) Документите, изпратени до предприятието, се завеждат във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху жалбата, предложението или сигнала. Чл. 15. (1) Документите, изпратени от предприятието, се завеждат в изходящ регистър, като се отбелязва датата на изпращането. (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ. Чл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Чл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 9, ал. 10 от Закона за лова и опазване на дивеча . § 2. Правилникът отменя Правилника за устройството и дейността на държавните ловни стопанства, утвърден от председателя на ДАГ (ДВ, бр 72 от 2009 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ЛОВНИ СТОПАНСТВА Издаден от министъра на земеделието и храните Обн. ДВ. бр. 95 от 3 Декември 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на държавните ловни стопанства (ДЛС) по чл. 9 от Закона за лова и опазване на дивеча , за краткост наричани \"предприятието\". Чл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон . Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите (ИАГ) с надпис в горната част \"Държавно ловно стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДЛС\". Чл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието. Раздел II. Министър на земеделието и храните Чл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието и провежда политиката на държавата в областта на организацията на ловната площ, опазването и стопанисването на дивеча; 2. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 3. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 4. по предложение на изпълнителния директор на Изпълнителната агенция по горите може да извършва: а) прекратяване на предприятието; б) вливане на едно държавно горско стопанство в държавно ловно стопанство; в) разпределяне на дейността на едно държавно горско стопанство или държавно ловно стопанство между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие. Раздел III. Изпълнителен директор на Изпълнителната агенция по горите Чл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. сключва договор за управление с директора на предприятието; 2. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 3. утвърждава структурата, щатното разписание на длъжностите в предприятието; 4. назначава регистриран одитор за заверка на годишния финансов отчет; 5. взема решения за ползване на кредити; 6. назначава проверки на дейността на предприятието; 7. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 8. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 9. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ. Раздел IV. Директор Чл. 8. (1) Директорът на ДЛС: 1. представлява предприятието; 2. осъществява оперативното ръководство на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 5. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план; 6. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 7. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността на предприятието; 8. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи; 9. взема решения за отдаване под наем на движими вещи, стопанисвани от предприятието; 10. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира прилагането на система за финансово управление и контрол; 13. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДЛС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 9. (1) Основният предмет на дейност на ДЛС е: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. изграждане на ловностопански съоръжения и провеждане на биотехнически мероприятия; 3. възпроизводство, разселване, опазване и охрана на дивеча; 4. аклиматизация и реаклиматизация на дивеча; 5. подобряване на екстериорните и трофейните качества на дивеча; 6. ползване на дивеча и дивечовите продукти и провеждане на организиран ловен туризъм; 7. ползване на горите от държавния горски фонд за съхраняване качествата на биотиповете и подобряване на местообитанията. (2) В определения му район на дейност държавното ловно стопанство извършва дейностите и изпълнява функциите, възложени на държавните горски стопанства със Закона за горите и подзаконовите актове по неговото прилагане: 1. изпълнение на лесоустройствените проекти чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (3) Предприятието може да осъществява и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност. Чл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейностите в земите от горския фонд: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. възпроизводство, разселване, опазване и охрана на дивеча; 3. подобряване на местообитанията; 4. гарантиране на биологичния минимум; 5. достигане и поддържане на допустимите запаси; 6. осигуряване на рационално и устойчиво ползване в ловностопанските райони; 7. организация на горския фонд; 8. опазване на горите и земите от горския фонд; 9. ползвания в горите и земите от горския фонд; 10. възпроизводство на горите; 11. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице. Чл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности по чл. 9, ал. 1 , както и по чл. 9, ал. 2 и 3 ЗЛОД . (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 9в, ал. 3, т. 1 ЗЛОД . Чл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 14. (1) Документите, изпратени до предприятието, се завеждат във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху жалбата, предложението или сигнала. Чл. 15. (1) Документите, изпратени от предприятието, се завеждат в изходящ регистър, като се отбелязва датата на изпращането. (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ. Чл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Чл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 9, ал. 10 от Закона за лова и опазване на дивеча . § 2. Правилникът отменя Правилника за устройството и дейността на държавните ловни стопанства, утвърден от председателя на ДАГ (ДВ, бр 72 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ЛОВНИ СТОПАНСТВА Издаден от министъра на земеделието и храните Обн. ДВ. бр. 95 от 3 Декември 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на държавните ловни стопанства (ДЛС) по чл. 9 от Закона за лова и опазване на дивеча , за краткост наричани \"предприятието\". Чл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон . Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите (ИАГ) с надпис в горната част \"Държавно ловно стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДЛС\". Чл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието. Раздел II. Министър на земеделието и храните Чл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието и провежда политиката на държавата в областта на организацията на ловната площ, опазването и стопанисването на дивеча; 2. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 3. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 4. по предложение на изпълнителния директор на Изпълнителната агенция по горите може да извършва: а) прекратяване на предприятието; б) вливане на едно държавно горско стопанство в държавно ловно стопанство; в) разпределяне на дейността на едно държавно горско стопанство или държавно ловно стопанство между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие. Раздел III. Изпълнителен директор на Изпълнителната агенция по горите Чл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. сключва договор за управление с директора на предприятието; 2. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 3. утвърждава структурата, щатното разписание на длъжностите в предприятието; 4. назначава регистриран одитор за заверка на годишния финансов отчет; 5. взема решения за ползване на кредити; 6. назначава проверки на дейността на предприятието; 7. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 8. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 9. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ. Раздел IV. Директор Чл. 8. (1) Директорът на ДЛС: 1. представлява предприятието; 2. осъществява оперативното ръководство на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 5. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план; 6. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 7. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността на предприятието; 8. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи; 9. взема решения за отдаване под наем на движими вещи, стопанисвани от предприятието; 10. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира прилагането на система за финансово управление и контрол; 13. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДЛС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 9. (1) Основният предмет на дейност на ДЛС е: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. изграждане на ловностопански съоръжения и провеждане на биотехнически мероприятия; 3. възпроизводство, разселване, опазване и охрана на дивеча; 4. аклиматизация и реаклиматизация на дивеча; 5. подобряване на екстериорните и трофейните качества на дивеча; 6. ползване на дивеча и дивечовите продукти и провеждане на организиран ловен туризъм; 7. ползване на горите от държавния горски фонд за съхраняване качествата на биотиповете и подобряване на местообитанията. (2) В определения му район на дейност държавното ловно стопанство извършва дейностите и изпълнява функциите, възложени на държавните горски стопанства със Закона за горите и подзаконовите актове по неговото прилагане: 1. изпълнение на лесоустройствените проекти чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (3) Предприятието може да осъществява и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност. Чл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейностите в земите от горския фонд: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. възпроизводство, разселване, опазване и охрана на дивеча; 3. подобряване на местообитанията; 4. гарантиране на биологичния минимум; 5. достигане и поддържане на допустимите запаси; 6. осигуряване на рационално и устойчиво ползване в ловностопанските райони; 7. организация на горския фонд; 8. опазване на горите и земите от горския фонд; 9. ползвания в горите и земите от горския фонд; 10. възпроизводство на горите; 11. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице. Чл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности по чл. 9, ал. 1 , както и по чл. 9, ал. 2 и 3 ЗЛОД . (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 9в, ал. 3, т. 1 ЗЛОД . Чл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 14. (1) Документите, изпратени до предприятието, се завеждат във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху жалбата, предложението или сигнала. Чл. 15. (1) Документите, изпратени от предприятието, се завеждат в изходящ регистър, като се отбелязва датата на изпращането. (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ. Чл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Чл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 9, ал. 10 от Закона за лова и опазване на дивеча . § 2. Правилникът отменя Правилника за устройството и дейността на държавните ловни стопанства, утвърден от председателя на ДАГ (ДВ, бр 72 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ЛОВНИ СТОПАНСТВА Издаден от министъра на земеделието и храните Обн. ДВ. бр. 95 от 3 Декември 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на държавните ловни стопанства (ДЛС) по чл. 9 от Закона за лова и опазване на дивеча , за краткост наричани \"предприятието\". Чл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон . Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите (ИАГ) с надпис в горната част \"Държавно ловно стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДЛС\". Чл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието. Раздел II. Министър на земеделието и храните Чл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието и провежда политиката на държавата в областта на организацията на ловната площ, опазването и стопанисването на дивеча; 2. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 3. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 4. по предложение на изпълнителния директор на Изпълнителната агенция по горите може да извършва: а) прекратяване на предприятието; б) вливане на едно държавно горско стопанство в държавно ловно стопанство; в) разпределяне на дейността на едно държавно горско стопанство или държавно ловно стопанство между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие. Раздел III. Изпълнителен директор на Изпълнителната агенция по горите Чл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. сключва договор за управление с директора на предприятието; 2. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 3. утвърждава структурата, щатното разписание на длъжностите в предприятието; 4. назначава регистриран одитор за заверка на годишния финансов отчет; 5. взема решения за ползване на кредити; 6. назначава проверки на дейността на предприятието; 7. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 8. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 9. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ. Раздел IV. Директор Чл. 8. (1) Директорът на ДЛС: 1. представлява предприятието; 2. осъществява оперативното ръководство на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 5. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план; 6. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 7. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността на предприятието; 8. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи; 9. взема решения за отдаване под наем на движими вещи, стопанисвани от предприятието; 10. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира прилагането на система за финансово управление и контрол; 13. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДЛС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 9. (1) Основният предмет на дейност на ДЛС е: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. изграждане на ловностопански съоръжения и провеждане на биотехнически мероприятия; 3. възпроизводство, разселване, опазване и охрана на дивеча; 4. аклиматизация и реаклиматизация на дивеча; 5. подобряване на екстериорните и трофейните качества на дивеча; 6. ползване на дивеча и дивечовите продукти и провеждане на организиран ловен туризъм; 7. ползване на горите от държавния горски фонд за съхраняване качествата на биотиповете и подобряване на местообитанията. (2) В определения му район на дейност държавното ловно стопанство извършва дейностите и изпълнява функциите, възложени на държавните горски стопанства със Закона за горите и подзаконовите актове по неговото прилагане: 1. изпълнение на лесоустройствените проекти чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (3) Предприятието може да осъществява и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност. Чл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейностите в земите от горския фонд: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. възпроизводство, разселване, опазване и охрана на дивеча; 3. подобряване на местообитанията; 4. гарантиране на биологичния минимум; 5. достигане и поддържане на допустимите запаси; 6. осигуряване на рационално и устойчиво ползване в ловностопанските райони; 7. организация на горския фонд; 8. опазване на горите и земите от горския фонд; 9. ползвания в горите и земите от горския фонд; 10. възпроизводство на горите; 11. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице. Чл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности по чл. 9, ал. 1 , както и по чл. 9, ал. 2 и 3 ЗЛОД . (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 9в, ал. 3, т. 1 ЗЛОД . Чл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 14. (1) Документите, изпратени до предприятието, се завеждат във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху жалбата, предложението или сигнала. Чл. 15. (1) Документите, изпратени от предприятието, се завеждат в изходящ регистър, като се отбелязва датата на изпращането. (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ. Чл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Чл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 9, ал. 10 от Закона за лова и опазване на дивеча . § 2. Правилникът отменя Правилника за устройството и дейността на държавните ловни стопанства, утвърден от председателя на ДАГ (ДВ, бр 72 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ЛОВНИ СТОПАНСТВА Издаден от министъра на земеделието и храните Обн. ДВ. бр. 95 от 3 Декември 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на държавните ловни стопанства (ДЛС) по чл. 9 от Закона за лова и опазване на дивеча , за краткост наричани \"предприятието\". Чл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон . Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите (ИАГ) с надпис в горната част \"Държавно ловно стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДЛС\". Чл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието. Раздел II. Министър на земеделието и храните Чл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието и провежда политиката на държавата в областта на организацията на ловната площ, опазването и стопанисването на дивеча; 2. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 3. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 4. по предложение на изпълнителния директор на Изпълнителната агенция по горите може да извършва: а) прекратяване на предприятието; б) вливане на едно държавно горско стопанство в държавно ловно стопанство; в) разпределяне на дейността на едно държавно горско стопанство или държавно ловно стопанство между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие. Раздел III. Изпълнителен директор на Изпълнителната агенция по горите Чл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. сключва договор за управление с директора на предприятието; 2. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 3. утвърждава структурата, щатното разписание на длъжностите в предприятието; 4. назначава регистриран одитор за заверка на годишния финансов отчет; 5. взема решения за ползване на кредити; 6. назначава проверки на дейността на предприятието; 7. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 8. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 9. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ. Раздел IV. Директор Чл. 8. (1) Директорът на ДЛС: 1. представлява предприятието; 2. осъществява оперативното ръководство на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 5. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план; 6. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 7. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността на предприятието; 8. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи; 9. взема решения за отдаване под наем на движими вещи, стопанисвани от предприятието; 10. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира прилагането на система за финансово управление и контрол; 13. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДЛС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 9. (1) Основният предмет на дейност на ДЛС е: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. изграждане на ловностопански съоръжения и провеждане на биотехнически мероприятия; 3. възпроизводство, разселване, опазване и охрана на дивеча; 4. аклиматизация и реаклиматизация на дивеча; 5. подобряване на екстериорните и трофейните качества на дивеча; 6. ползване на дивеча и дивечовите продукти и провеждане на организиран ловен туризъм; 7. ползване на горите от държавния горски фонд за съхраняване качествата на биотиповете и подобряване на местообитанията. (2) В определения му район на дейност държавното ловно стопанство извършва дейностите и изпълнява функциите, възложени на държавните горски стопанства със Закона за горите и подзаконовите актове по неговото прилагане: 1. изпълнение на лесоустройствените проекти чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (3) Предприятието може да осъществява и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност. Чл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейностите в земите от горския фонд: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. възпроизводство, разселване, опазване и охрана на дивеча; 3. подобряване на местообитанията; 4. гарантиране на биологичния минимум; 5. достигане и поддържане на допустимите запаси; 6. осигуряване на рационално и устойчиво ползване в ловностопанските райони; 7. организация на горския фонд; 8. опазване на горите и земите от горския фонд; 9. ползвания в горите и земите от горския фонд; 10. възпроизводство на горите; 11. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице. Чл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности по чл. 9, ал. 1 , както и по чл. 9, ал. 2 и 3 ЗЛОД . (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 9в, ал. 3, т. 1 ЗЛОД . Чл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 14. (1) Документите, изпратени до предприятието, се завеждат във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху жалбата, предложението или сигнала. Чл. 15. (1) Документите, изпратени от предприятието, се завеждат в изходящ регистър, като се отбелязва датата на изпращането. (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ. Чл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Чл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 9, ал. 10 от Закона за лова и опазване на дивеча . § 2. Правилникът отменя Правилника за устройството и дейността на държавните ловни стопанства, утвърден от председателя на ДАГ (ДВ, бр 72 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ЛОВНИ СТОПАНСТВА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ЛОВНИ СТОПАНСТВА\n\nИздаден от министъра на земеделието и храните\n\nОбн. ДВ. бр. 95 от 3 Декември 2010г.\n\nОбн. ДВ. бр. 95 от 3 Декември 2010г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се определят устройството и дейността на държавните ловни стопанства (ДЛС) по чл. 9 от Закона за лова и опазване на дивеча , за краткост наричани \"предприятието\".\n\nЧл. 1. С този правилник се определят устройството и дейността на държавните ловни стопанства (ДЛС) по чл. 9 от Закона за лова и опазване на дивеча , за краткост наричани \"предприятието\".\n\nЧл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон .\n\nЧл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон .\n\nЧл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите (ИАГ) с надпис в горната част \"Държавно ловно стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДЛС\".\n\nЧл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите (ИАГ) с надпис в горната част \"Държавно ловно стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДЛС\".\n\nЧл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност.\n\nЧл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност.\n\nГлава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nГлава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Обща разпоредба\n\nРаздел I. Обща разпоредба\n\nЧл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието.\n\nЧл. 5. Органите на управление на предприятието са:\n\n1. министърът на земеделието и храните;\n\n2. изпълнителният директор на ИАГ;\n\n3. директорът на предприятието.\n\nРаздел II. Министър на земеделието и храните\n\nРаздел II. Министър на земеделието и храните\n\nЧл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието и провежда политиката на държавата в областта на организацията на ловната площ, опазването и стопанисването на дивеча; 2. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 3. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 4. по предложение на изпълнителния директор на Изпълнителната агенция по горите може да извършва: а) прекратяване на предприятието; б) вливане на едно държавно горско стопанство в държавно ловно стопанство; в) разпределяне на дейността на едно държавно горско стопанство или държавно ловно стопанство между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие.\n\nЧл. 6. (1) Министърът на земеделието и храните:\n\n1. упражнява правата на собственост на държавата в предприятието и провежда политиката на държавата в областта на организацията на ловната площ, опазването и стопанисването на дивеча;\n\n2. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието;\n\n3. предприема действия по реда на чл. 6 от Закона за държавната собственост ;\n\n4. по предложение на изпълнителния директор на Изпълнителната агенция по горите може да извършва:\n\nа) прекратяване на предприятието;\n\nб) вливане на едно държавно горско стопанство в държавно ловно стопанство;\n\nв) разпределяне на дейността на едно държавно горско стопанство или държавно ловно стопанство между две или повече предприятия.\n\n(2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие.\n\nРаздел III. Изпълнителен директор на Изпълнителната агенция по горите\n\nРаздел III. Изпълнителен директор на Изпълнителната агенция по горите\n\nЧл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. сключва договор за управление с директора на предприятието; 2. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 3. утвърждава структурата, щатното разписание на длъжностите в предприятието; 4. назначава регистриран одитор за заверка на годишния финансов отчет; 5. взема решения за ползване на кредити; 6. назначава проверки на дейността на предприятието; 7. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 8. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 9. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ.\n\nЧл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите:\n\n1. сключва договор за управление с директора на предприятието;\n\n2. утвърждава годишния финансов план и годишния финансов отчет на предприятието;\n\n3. утвърждава структурата, щатното разписание на длъжностите в предприятието;\n\n4. назначава регистриран одитор за заверка на годишния финансов отчет;\n\n5. взема решения за ползване на кредити;\n\n6. назначава проверки на дейността на предприятието;\n\n7. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието;\n\n8. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието;\n\n9. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове.\n\n(2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по:\n\n1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието;\n\n2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието;\n\n3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ.\n\nРаздел IV. Директор\n\nРаздел IV. Директор\n\nЧл. 8. (1) Директорът на ДЛС: 1. представлява предприятието; 2. осъществява оперативното ръководство на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 5. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план; 6. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 7. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността на предприятието; 8. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи; 9. взема решения за отдаване под наем на движими вещи, стопанисвани от предприятието; 10. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира прилагането на система за финансово управление и контрол; 13. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДЛС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор.\n\nЧл. 8. (1) Директорът на ДЛС:\n\n1. представлява предприятието;\n\n2. осъществява оперативното ръководство на предприятието;\n\n3. сключва договори за дейностите, извършвани от предприятието;\n\n4. сключва и прекратява трудовите договори с работниците и служителите в предприятието;\n\n5. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план;\n\n6. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие;\n\n7. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността на предприятието;\n\n8. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи;\n\n9. взема решения за отдаване под наем на движими вещи, стопанисвани от предприятието;\n\n10. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице;\n\n11. издава вътрешни за предприятието правилници, инструкции и заповеди;\n\n12. утвърждава и контролира прилагането на система за финансово управление и контрол;\n\n13. изпълнява и други функции, свързани с дейността на предприятието.\n\n(2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление.\n\n(3) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ .\n\n(4) Директорът се задължава в качеството на работодател на работниците и служителите в ДЛС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДЛС на основание чл. 330, ал. 2, т. 7 и 8 КТ .\n\n(5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор.\n\nГлава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО\n\nГлава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО\n\nЧл. 9. (1) Основният предмет на дейност на ДЛС е: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. изграждане на ловностопански съоръжения и провеждане на биотехнически мероприятия; 3. възпроизводство, разселване, опазване и охрана на дивеча; 4. аклиматизация и реаклиматизация на дивеча; 5. подобряване на екстериорните и трофейните качества на дивеча; 6. ползване на дивеча и дивечовите продукти и провеждане на организиран ловен туризъм; 7. ползване на горите от държавния горски фонд за съхраняване качествата на биотиповете и подобряване на местообитанията. (2) В определения му район на дейност държавното ловно стопанство извършва дейностите и изпълнява функциите, възложени на държавните горски стопанства със Закона за горите и подзаконовите актове по неговото прилагане: 1. изпълнение на лесоустройствените проекти чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (3) Предприятието може да осъществява и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност.\n\nЧл. 9. (1) Основният предмет на дейност на ДЛС е:\n\n1. запазване и обогатяване на видовото разнообразие на дивеча;\n\n2. изграждане на ловностопански съоръжения и провеждане на биотехнически мероприятия;\n\n3. възпроизводство, разселване, опазване и охрана на дивеча;\n\n4. аклиматизация и реаклиматизация на дивеча;\n\n5. подобряване на екстериорните и трофейните качества на дивеча;\n\n6. ползване на дивеча и дивечовите продукти и провеждане на организиран ловен туризъм;\n\n7. ползване на горите от държавния горски фонд за съхраняване качествата на биотиповете и подобряване на местообитанията.\n\n(2) В определения му район на дейност държавното ловно стопанство извършва дейностите и изпълнява функциите, възложени на държавните горски стопанства със Закона за горите и подзаконовите актове по неговото прилагане:\n\n1. изпълнение на лесоустройствените проекти чрез:\n\nа) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности;\n\nб) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях;\n\nв) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд;\n\nг) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях;\n\n2. управление на горите от държавния горски фонд;\n\n3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд;\n\n4. проектиране и строителство в горите и земите в държавния горски фонд;\n\n5. създаване на гори върху земеделски територии;\n\n6. охрана на горите и земите от горския фонд и опазване на рибното богатство;\n\n7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ;\n\n8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите .\n\n(3) Предприятието може да осъществява и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност.\n\nЧл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейностите в земите от горския фонд: 1. запазване и обогатяване на видовото разнообразие на дивеча; 2. възпроизводство, разселване, опазване и охрана на дивеча; 3. подобряване на местообитанията; 4. гарантиране на биологичния минимум; 5. достигане и поддържане на допустимите запаси; 6. осигуряване на рационално и устойчиво ползване в ловностопанските райони; 7. организация на горския фонд; 8. опазване на горите и земите от горския фонд; 9. ползвания в горите и земите от горския фонд; 10. възпроизводство на горите; 11. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице.\n\nЧл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейностите в земите от горския фонд:\n\n1. запазване и обогатяване на видовото разнообразие на дивеча;\n\n2. възпроизводство, разселване, опазване и охрана на дивеча;\n\n3. подобряване на местообитанията;\n\n4. гарантиране на биологичния минимум;\n\n5. достигане и поддържане на допустимите запаси;\n\n6. осигуряване на рационално и устойчиво ползване в ловностопанските райони;\n\n7. организация на горския фонд;\n\n8. опазване на горите и земите от горския фонд;\n\n9. ползвания в горите и земите от горския фонд;\n\n10. възпроизводство на горите;\n\n11. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд.\n\n(2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице.\n\nЧл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности по чл. 9, ал. 1 , както и по чл. 9, ал. 2 и 3 ЗЛОД . (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 9в, ал. 3, т. 1 ЗЛОД .\n\nЧл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности по чл. 9, ал. 1 , както и по чл. 9, ал. 2 и 3 ЗЛОД .\n\n(2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 9в, ал. 3, т. 1 ЗЛОД .\n\nЧл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд.\n\nЧл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nЧл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика.\n\nЧл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието.\n\n(2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика.\n\nЧл. 14. (1) Документите, изпратени до предприятието, се завеждат във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху жалбата, предложението или сигнала.\n\nЧл. 14. (1) Документите, изпратени до предприятието, се завеждат във входящ регистър, като се отбелязва датата на получаването.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху жалбата, предложението или сигнала.\n\nЧл. 15. (1) Документите, изпратени от предприятието, се завеждат в изходящ регистър, като се отбелязва датата на изпращането. (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ.\n\nЧл. 15. (1) Документите, изпратени от предприятието, се завеждат в изходящ регистър, като се отбелязва датата на изпращането.\n\n(2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ.\n\nЧл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 16. (1) В предприятието се води на хартиен носител регистър на договорите.\n\n(2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера.\n\n(3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка.\n\nЧл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието.\n\n(2) Като приложение към регистъра се съхраняват:\n\n1. документът, на основание на който е извършена проверката;\n\n2. документът, в който са отразени резултатите от извършената проверка.\n\nЧл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието.\n\nЧл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се приема на основание чл. 9, ал. 10 от Закона за лова и опазване на дивеча .\n\n§ 1. Правилникът се приема на основание чл. 9, ал. 10 от Закона за лова и опазване на дивеча .\n\n§ 2. Правилникът отменя Правилника за устройството и дейността на държавните ловни стопанства, утвърден от председателя на ДАГ (ДВ, бр 72 от 2009 г.).\n\n§ 2. Правилникът отменя Правилника за устройството и дейността на държавните ловни стопанства, утвърден от председателя на ДАГ (ДВ, бр 72 от 2009 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}