{
  "ldoc_id": "2135530547",
  "source_url": "https://lex.bg/mobile/ldoc/2135530547",
  "list_title": "Закон за електронната търговия",
  "law_title": "Закон за електронната търговия",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ В сила от 24.12.2006 г. Обн. ДВ. бр. 51 от 23 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 41 от 22 Май 2007г. , изм. ДВ. бр. 82 от 16 Октомври 2009г. , изм. ДВ. бр. 77 от 4 Октомври 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. ДВ. бр. 57 от 28 Юли 2015г. , доп. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 17 от 26 Февруари 2019г. , изм. и доп. ДВ. бр. 96 от 10 Ноември 2020г. , изм. ДВ. бр. 15 от 22 Февруари 2022г. , доп. ДВ. бр. 53 от 8 Юли 2022г. Проект: 602-01-26/25.04.2006 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Предмет на регулиране Чл. 1. (1) Този закон урежда обществени отношения, свързани с осъществяването на електронна търговия. (2) Електронна търговия по смисъла на този закон е предоставянето на услуги на информационното общество. (3) (Доп. - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) Услуги на информационното общество са такива услуги, включително предоставяне на търговски съобщения, които обикновено са възмездни и се предоставят от разстояние чрез използването на електронни средства след изрично изявление от страна на получателя на услугата. (4) (Нова - ДВ, бр. 96 от 2020 г.) Услуги на информационното общество са и посредническите онлайн услуги по смисъла на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги (ОВ, L 186/57 от 11 юли 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/1150 \". (5) (Предишна ал. 4 - ДВ, бр. 96 от 2020 г.) Разпоредбите на този закон не се прилагат за уреждане на отношенията при предоставяне на услуги на информационното общество, свързани със: 1. установяването и събирането на публичните вземания; 2. (изм. - ДВ, бр. 41 от 2007 г.) защитата на личните данни, включително в областта на електронните съобщения; 3. споразуменията, решенията и съгласуваните практики по смисъла на чл. 9 от Закона за защита на конкуренцията ; 4. нотариалната дейност и други професионални дейности, свързани с осъществяване на публични функции; 5. процесуалното представителство; 6. хазартните игри. Свобода за предоставяне на услуги на информационното общество Чл. 2. Услугите на информационното общество се предоставят свободно, освен ако в закон е предвидено друго. Доставчик и получател на услуги на информационното общество Чл. 3. (1) Доставчик на услуги е физическо или юридическо лице, което предоставя услуги на информационното общество. (2) Получател на услуги е физическо или юридическо лице, което ползва услуги на информационното общество с професионална или друга цел, включително за нуждите на търсене на информация или предоставяне на достъп до нея. Глава втора. ЗАДЪЛЖЕНИЯ ЗА ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ Обща информация Чл. 4. (1) Доставчикът на услуги на информационното общество е длъжен да предоставя безпрепятствен, пряк и постоянен достъп на получателите на услугите и на компетентните органи до следната информация: 1. името или наименованието си; 2. постоянния си адрес или седалището и адреса си на управление; 3. адреса, на който упражнява дейността си, ако е различен от адреса по т. 2; 4. данни за кореспонденция, включително телефон и адрес на електронна поща, за осъществяване на пряка и навременна връзка с него; 5. данни за вписване в търговски или друг публичен регистър; 6. информация за органа, осъществяващ контрол върху дейността му, когато тази дейност подлежи на уведомителен, регистрационен или лицензионен режим; 7. когато осъществява регулирана професия - информация за камарата, професионалния съюз или организацията, в която доставчикът членува или е регистриран, професионалното звание и държавата, в която то е предоставено, както и препратка към приложимите разпоредби относно правото на упражняване на занаята или професията и указания за достъпа до тях; 8. съответно указание, ако е регистриран по Закона за данък върху добавената стойност ; 9. друга информация, предвидена в нормативен акт. (2) Когато при предоставянето на услуги на информационното общество се посочват цени, те трябва да се обозначават по ясен и разбираем начин. Доставчикът на услуги е длъжен да указва дали цените включват данъци, такси и разноски, които формират крайната цена. Съхраняване на информация в крайното устройство на потребителя и достъп до нея Чл. 4а. (Нов - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) (1) Доставчикът на услуги на информационното общество съхранява информация или получава достъп до информация, съхранена в крайното устройство на получателя на услугата, при условие че: 1. (изм. - ДВ, бр. 17 от 2019 г.) на получателя на услуга на информационното общество е предоставена ясна и изчерпателна информация по чл. 13 от Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 от 4 май 2016 г.); 2. на получателя на услуга на информационното общество е предоставена възможност да откаже съхраняването или достъпа до информацията. (2) В случаите по ал. 1 доставчиците на услуги на информационното общество осигуряват на получателя на услугата възможност по всяко време да получи информация за съхраняваните в крайното устройство данни. (3) При последващо съхраняване на информация или получаване на достъп до информация от един и същ доставчик изискванията на ал. 1 не са задължителни, в случай че получателят на услугата не е възразил. (4) Изискванията на ал. 1 не се прилагат по отношение на съхраняването на информация и предоставянето на достъп до нея, когато те са необходими за: 1. предаването на съобщения по електронна съобщителна мрежа; 2. предоставяне на услуга на информационното общество, изрично поискана от получателя на услуги на информационното общество. Търговски съобщения Чл. 5. (1) Търговски съобщения по смисъла на този закон са рекламни или други съобщения, представящи пряко или косвено стоките, услугите или репутацията на лицето, извършващо търговска или занаятчийска дейност или упражняващо регулирана професия. (2) Не представляват търговски съобщения по смисъла на ал. 1 самостоятелното използване на: 1. информация, осигуряваща директен достъп до дейността на лицето, като наименованието на неговия домейн или адрес на електронна поща; 2. съобщения за стоките, услугите или репутацията на лицето, информацията за които е събрана по независим начин, без за това да е заплатено. (3) Търговските съобщения, които са част от услуга или представляват услуга на информационното общество, трябва да отговарят на следните изисквания: 1. да бъдат лесно разпознавани като търговски; 2. да позволяват ясна индентификация на физическите или юридическите лица, от името на които са направени; 3. да определят ясно и недвусмислено условията за ползване на промоционни предложения, като отстъпки, премии и подаръци, ако включват такива; 4. да осигуряват лесен достъп до ясни и недвусмислени условия за участие в състезания и игри с обявени награди, ако съдържат такава информация; 5. да съдържат и информацията, предвидена в други нормативни актове. Непоискани търговски съобщения Чл. 6. (1) Доставчик на услуги, който изпраща непоискани търговски съобщения по електронната поща без предварително съгласие на получателя, е длъжен да осигури ясното и недвусмислено разпознаване на търговското съобщение като непоискано още с постъпването му при получателя. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Комисията за защита на потребителите води електронен регистър на електронните адреси на юридическите лица, които не желаят да получават непоискани търговски съобщения, по ред, определен с наредба на Министерския съвет. (3) Забранява се изпращането на непоискани търговски съобщения на електронни адреси, вписани в регистъра по ал. 2. (4) Забранява се изпращането на непоискани търговски съобщения на потребители без предварителното им съгласие. Търговски съобщения за лица с регулирани професии Чл. 7. (1) Лицата, упражняващи регулирани професии, могат да използват търговски съобщения като част от услуга или представляващи услуга на информационното общество. (2) Търговските съобщения по ал. 1 трябва да отговарят на професионалните правила и етичните кодекси за поведение на лицата с регулирани професии, по-специално на правилата за независимостта, достойнството и честта на професията, професионалната тайна и честното отношение към клиентите и другите членове на професията. Глава трета. ЗАДЪЛЖЕНИЯ НА ДОСТАВЧИЦИТЕ ПРИ СКЛЮЧВАНЕ НА ДОГОВОРИ ЧРЕЗ ЕЛЕКТРОННИ СРЕДСТВА Задължение за предоставяне на информация Чл. 8. (1) При предложение за сключване на договор чрез електронни средства доставчикът на услуги предварително информира получателя на услугата по ясен, разбираем и недвусмислен начин относно: 1. техническите стъпки по сключването на договора и тяхното правно значение; 2. дали договорът ще бъде съхраняван от доставчика на услугата и какъв е начинът за достъп до него; 3. техническите средства за установяване и поправяне на грешки при въвеждането на информация, преди да бъде направено изявлението за сключване на договора; 4. езиците, на които договорът може да бъде сключен. (2) Доставчикът на услуги е длъжен да указва начина за достъп по електронен път към етичен кодекс за поведение, към който се придържа. Достъп до общите условия и съдържанието на договора Чл. 9. Доставчикът на услуги е длъжен да предостави на получателя на услугата общите условия и съдържанието на договора по начин, който позволява тяхното съхраняване и възпроизвеждане. Задължения при изявление за сключване на договор Чл. 10. (1) Доставчикът на услуги осигурява подходящи, ефективни и достъпни технически средства за установяване и поправяне на грешки при въвеждане на информация, преди получателят на услугата да направи изявление за сключване на договора. (2) Доставчикът на услуги без неоправдано забавяне потвърждава чрез електронни средства получаването на изявлението за сключване на договора. Получаване на изявлението Чл. 11. Изявлението за сключване на договора и потвърждението за неговото получаване се смятат за получени, когато техните адресати имат възможност за достъп до тях. Изключения Чл. 12. (1) Разпоредбите на чл. 8 и 10 се прилагат задължително в случаите, когато получател на услугата е потребител. (2) Разпоредбите на чл. 8 и 10 не се прилагат за договори, сключени изключително чрез електронна поща или други равностойни средства за размяна на индивидуални изявления. Глава четвърта. ОТГОВОРНОСТ НА ДОСТАВЧИЦИТЕ НА УСЛУГИ НА ИНФОРМАЦИОННОТО ОБЩЕСТВО Отговорност при предоставяне на услуги по достъп и пренос Чл. 13. (1) (Изм. - ДВ, бр. 41 от 2007 г.) При предоставяне на достъп до или пренос през електронна съобщителна мрежа доставчикът на услуги не отговаря за съдържанието на предаваната информация и за дейността на получателя на услугата, ако: 1. не инициира предаването на информацията; 2. не избира получателя на предаваната информация, и 3. не избира или не променя предаваната информация. (2) (Изм. - ДВ, бр. 41 от 2007 г.) Предоставянето на достъп до или пренос през електронна съобщителна мрежа по смисъла на ал. 1 включва автоматично, междинно и временно съхраняване на предаваната информация, извършено единствено с цел осъществяване на преноса през електронна съобщителна мрежа, като информацията не се съхранява за срок, по-дълъг от обикновено необходимия за осъществяването на преноса. Отговорност при предоставяне на услуги за автоматизирано търсене на информация Чл. 14. (1) Доставчик, който предоставя услуги, осигуряващи автоматизирано търсене на информация, не отговаря за съдържанието на извлечената информация, ако: 1. не инициира предаването на извлечената информация; 2. не избира получателя на извлечената информация, и 3. не избира или не променя извлечената информация. (2) Алинея 1 не се прилага, ако информационният ресурс, от който се извлича информацията, принадлежи на доставчика или на свързано с него лице. Отговорност при междинни запаметявания (кеширане) Чл. 15. (Изм. - ДВ, бр. 41 от 2007 г.) Доставчик на услуги, който пренася информация, въведена от получателя на услугата в електронна съобщителна мрежа, не отговаря за автоматичното, междинното и временното съхраняване на информацията, необходимо за нейното ефективно предаване към други получатели на услугата по тяхно искане, ако: 1. не изменя информацията; 2. спазва изискванията за достъп до информацията; 3. спазва общоприетите правила за актуализация на информацията; 4. правомерно използва общоприетите технологии за получаване на данни за използване на информацията; 5. незабавно премахва информация, която е съхранил, или преустановява достъпа до нея с узнаването на факта, че: а) информацията е била отстранена от мрежата на първоначалния източник или достъпът до нея е бил преустановен, или б) е налице акт на компетентен държавен орган за премахване на информацията или преустановяване на достъпа до нея, когато това е установено със закон. Отговорност за съхраняване на чужда информация (хостинг) и за електронни препратки към чужда информация (линкинг) Чл. 16. (1) Доставчик на услуга, представляваща съхраняване на предоставена от получател на услугата информация, не отговаря за нейното съдържание, както и за дейността на получателя на услугата, ако: 1. не е знаел за противоправния характер на дейността или информацията, или 2. не са му били известни фактите или обстоятелствата, които правят дейността или информацията явно противоправна. (2) Алинея 1 не се прилага, ако: 1. получателят на услугата е свързано с доставчика на услугата лице; 2. доставчикът е узнал или е бил уведомен за противоправния характер на информацията или е бил уведомен от компетентен държавен орган за противоправния характер на дейността на получателя и не е предприел незабавни действия за преустановяване на достъпа до нея или за премахването и; това не освобождава доставчика от произтичащо от закон задължение да запази информацията. (3) (Доп. - ДВ, бр. 94 от 2018 г., доп. - ДВ, бр. 53 от 2022 г.) По искане на компетентен държавен орган в случаите, установени със закон, доставчикът е длъжен да предостави всяка информация относно получателя на услугата и дейността му, като с оглед на бързината и неотложността на кибератака, киберинцидент или киберкриза комуникацията да става по електронен път, достатъчно надеждно защитен. Доставчикът е длъжен да съхранява и предоставя информацията в срок от 6 месеца след прекратяването на договора му с получателя на услугата. (4) Алинеи 1 - 3 се прилагат съответно и в случаите, когато доставчик на услуги предоставя достъп до чужда информация посредством електронна препратка. Липса на общо задължение за наблюдение на информацията Чл. 17. Доставчикът на услуги не е длъжен да извършва наблюдение на информацията, която съхранява, пренася или прави достъпна при предоставяне на услуги на информационното общество, нито да търси факти и обстоятелства, указващи извършването на неправомерна дейност. Безплатно предоставяни услуги Чл. 18. Разпоредбите на чл. 13 - 17 се прилагат и за доставчици на услуги на информационното общество, предоставяни безплатно. Глава пета. ПРИЛОЖИМО ПРАВО Приложимо право при предоставяне на услуги на информационното общество Чл. 19. (В сила от 01.01.2007 г.) (1) Изискванията за започване и осъществяване на дейност по предоставяне на услуги на информационното общество се уреждат от закона на държавата, където се намира мястото на дейност на доставчика на услуги, ако е на територията на държава - членка на Европейския съюз. (2) Място на дейност е мястото, където доставчикът на услуги извършва стопанска дейност за неопределен срок. Наличието и употребата на технически средства и технологии, необходими за предоставяне на услугата, не са достатъчни сами по себе си за определяне мястото на дейност на доставчика на услуги. (3) Алинеи 1 и 2 не се прилагат по отношение на: 1. изискванията, отнасящи се до свойствата на стоките и тяхната доставка или услугите, които не се предоставят чрез електронни средства; 2. авторските и сродните им права, правата на индустриална собственост, правата върху бази данни и правата върху топологията на интегралните схеми; 3. емисиите на електронни пари, издадени от издатели на инструменти за електронни пари, които са освободени от общите изисквания за лицензиране; 4. (изм. - ДВ, бр. 77 от 2011 г.) правната уредба относно рекламирането на дялове на колективни инвестиционни схеми, на държавата, в която се търгуват тези ценни книжа; 5. застрахователните договори; 6. свободата на страните да избират приложимото към договора право; 7. договорните задължения при потребителските договори; 8. изискванията за форма за действителност на договорите, учредяващи или прехвърлящи вещни права, уредени от правото на държавата по местонахождението на имота; 9. допустимостта на непоисканите търговски съобщения по електронна поща. Глава шеста. КОНТРОЛ И ВЗАИМОДЕЙСТВИЕ Контрол Чл. 20. (1) (Предишен текст на чл. 20, изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Комисията за защита на потребителите упражнява цялостен контрол за спазването на този закон и на наредбата по чл. 6, ал. 2 . (2) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица на Комисията за защита на потребителите имат право: 1. на достъп до всички документи, свързани пряко или косвено с нарушение на този закон или на законодателството на държавите - членки на Европейския съюз, въвеждащи изискванията на Директива 2000/31/ЕО на Европейския парламент и Съвета за електронната търговия, независимо от формата на документа; 2. да разпоредят на всяко лице да предостави сведения за нарушения по т. 1, които са му известни; 3. да извършват проверки на място. (3) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица по ал. 2 са длъжни да опазват служебната, банковата, застрахователната, професионалната или търговската тайна и да не разгласяват данни от проверките преди тяхното приключване, както и да не използват информацията от проверката извън предназначението и. (4) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите има право да: 1. разпореди писмено на нарушителя да преустанови нарушението по ал. 2, т. 1; 2. изиска от нарушителя да декларира, че ще преустанови нарушението по ал. 2, т. 1 и, ако е необходимо, да го задължи да направи декларацията обществено достояние; 3. разпореди прекратяване или забрана на всяко нарушение по ал. 2, т. 1 и, ако е необходимо, да направи разпореждането за прекратяване или забрана на нарушението обществено достояние. Взаимодействие и сътрудничество Чл. 21. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осъществява сътрудничество и взаимодействие по въпросите на услугите на информационното общество с компетентните органи на държавите - членки на Европейския съюз, и с Европейската комисия. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите организира и поддържа информация за целите на този закон, която се публикува на официалната интернет страница на Комисията за защита на потребителите и съдържа: 1. обща информация относно правата и задълженията на доставчиците и получателите на услуги на информационното общество и реда за уреждане на спорове между тях; 2. информация за органите и лицата, които могат да предоставят допълнителна информация или да окажат практическо съдействие. (3) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление и Комисията за защита на потребителите осигуряват възможност за контакт с тях по въпросите по ал. 1 и 2 от тяхна компетентност най-малко чрез използване на електронни средства. Глава седма. СПОРОВЕ Искове за защита на потребителите Чл. 22. (Изм. - ДВ, бр. 57 от 2015 г.) Комисията за защита на потребителите и сдруженията за защита на потребителите предявяват искове за преустановяване или забрана на действия и търговски практики по този закон, които са в нарушение на колективните интереси на потребителите, и искове за обезщетение при условията и по реда на глава девета, раздел IV от Закона за защита на потребителите . Глава седма \"а\". ГРАЖДАНСКОПРАВНА ЗАЩИТА СРЕЩУ НАРУШЕНИЯ НА РЕГЛАМЕНТ (ЕС) 2019/1150 И ИЗВЪНСЪДЕБНО УРЕЖДАНЕ НА СПОРОВЕ (НОВА - ДВ, БР. 96 ОТ 2020 Г.) Отговорност при нарушение на  Регламент (ЕС) 2019/1150 Чл. 22а. (Нов - ДВ, бр. 96 от 2020 г.) Отговорността на доставчиците на посреднически онлайн услуги и доставчиците на онлайн търсачки за нарушения на изискванията на Регламент (ЕС) 2019/1150 се осъществява при условията и по реда, предвидени в Гражданския процесуален кодекс . Искове за нарушение Чл. 22б. (Нов - ДВ, бр. 96 от 2020 г.) (1) Бизнес ползвателите и ползвателите на корпоративни уебсайтове могат да предявяват искове за установяване и за преустановяване на нарушения на изискванията на Регламент (ЕС) 2019/1150 , както и искове за обезщетения за вреди от нарушенията. (2) Предявяването на исковете по ал. 1 се извършва по реда на глава тринадесета от Гражданския процесуален кодекс . Предявяване на искове по инициатива на публични органи или организации и сдружения Чл. 22в. (Нов - ДВ, бр. 96 от 2020 г.) (1) Публични органи, организации и сдружения, които имат законен интерес да представляват бизнес ползватели и ползватели на корпоративни уебсайтове, могат да предявяват искове за преустановяване на нарушението и/или за забрана за извършване на действия и търговски практики, които са в нарушение на Регламент (ЕС) 2019/1150 . (2) Предявяването на искове по ал. 1 се извършва по реда на глава тридесет и трета от Гражданския процесуален кодекс . (3) Публичните органи, организациите и сдруженията разполагат с правото по ал. 1, ако отговарят на изискванията на чл. 14, параграфи 3 и 4 от Регламент (ЕС) 2019/1150 , което се проверява от съда. (4) Когато органите, организациите и сдруженията по ал. 3 са включени в списъка по чл. 14, параграф 6 от Регламент (ЕС) 2019/1150 , съдът приема за доказана тяхната правоспособност, без това да засяга правомощието на съда да проверява дали целта на ищеца оправдава предявяването на иск в конкретно производство. Определяне на обезщетение Чл. 22г. (Нов - ДВ, бр. 96 от 2020 г.) (1) Обезщетение се дължи за всички претърпени имуществени и неимуществени вреди и пропуснати ползи, които са пряка и непосредствена последица от нарушението. (2) При определяне на размера на обезщетението съдът взема предвид и всички обстоятелства, свързани с нарушението, както и приходите, получени от нарушителя вследствие на нарушението. Извънсъдебно уреждане на спорове Чл. 22д. (Нов - ДВ, бр. 96 от 2020 г.) (1) Доставчиците на посреднически онлайн услуги посочват в общите си условия двама или повече медиатори за извънсъдебно уреждане на спорове, възникнали във връзка с предоставянето на съответните посреднически онлайн услуги, при условията на чл. 12 от Регламент (ЕС) 2019/1150 . (2) Извънсъдебното уреждане на спорове чрез медиация се осъществява по реда на чл. 2 от Закона за медиацията , освен ако страните не са избрали друго приложимо право, различно от българското законодателство. (3) Започването на процедура по медиация по ал. 2 не е пречка всяка от страните да отнесе спора до съда или да подаде искане пред Комисията за защита на конкуренцията за нарушение по Закона за защита на конкуренцията по всяко време преди, по време на или след приключване на процедурата по медиация. Глава осма. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 23. (1) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4 , чл. 5, ал. 3 , чл. 8, ал. 1 , чл. 9 или чл. 10 , се наказва с глоба в размер от 200 до 1000 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или на едноличния търговец се налага имуществена санкция в размер от 500 до 2500 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 1500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв. Чл. 24. (1) (Доп. - ДВ, бр. 96 от 2020 г.) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4а , чл. 6, ал. 1, 3 или 4 , се наказва с глоба в размер от 250 до 1500 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или едноличния търговец се налага имуществена санкция в размер от 500 до 2000 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 2500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв. Чл. 24а. (Нов - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) (1) За неизпълнение на разпореждане по чл. 20, ал. 2, т. 2 и ал. 4 на виновните лица се налага глоба в размер от 250 до 1000 лв., а на едноличните търговци и юридическите лица - имуществена санкция в размер от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на виновните лица се налага глоба, а на едноличните търговци и юридическите лица - имуществена санкция, в двоен размер. Чл. 25. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Актовете за установяване на нарушения се съставят от длъжностни лица, определени от председателя на Комисията за защита на потребителите. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Наказателните постановления се издават от председателя на Комисията за защита на потребителите или от изрично оправомощено от него лице - член на комисията. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Предоставяне на услуги от разстояние \" е предоставянето на услуги, при което страните не се намират едновременно на едно и също място. 2. \" Предоставяне на услуги чрез електронни средства \" е предоставянето на услуги, при което всяка от страните използва устройства за електронна обработка, включително цифрово компресиране и съхраняване на информацията, като услугата изцяло се осъществява чрез използване на проводник, радиовълни, оптически или други електромагнитни средства. 3. \" По изрично изявление на получателя на услугата \" означава, че услугата се осигурява при изрично заявяване на желание за ползване от страна на получателя. 4. \" Потребител \" е потребител по смисъла на § 13, т. 1 от допълнителните разпоредби на Закона за защита на потребителите . 5. \" Свързано лице с доставчика на услугата \" е свързано лице по смисъла на § 1 от допълнителните разпоредби на Търговския закон . 6. \" Наименование на домейн \" е буквено или буквено-цифрово означение на електронен адрес, осигуряващ идентифицирането на ресурс, компютър или група компютри в интернет мрежа посредством стандартизиран интернет протокол за пренос на данни. 7. \" Регулирана професия \" е регулирана професия по смисъла на § 4в от допълнителните разпоредби на Закона за висшето образование . 8. \" Електронна поща \" е електронно средство за съхраняване и пренос на електронни съобщения през интернет мрежа чрез стандартизирани протоколи. 9. \" Електронна препратка \" означава връзка, обозначена в определена интернет страница, която позволява автоматизирано препращане към друга интернет страница, информационен ресурс или обект чрез стандартизирани протоколи. 10. (нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същото по вид нарушение. § 1а. (Нов - ДВ, бр. 96 от 2020 г.) За целите на глава седма \"а\" се прилагат определенията по чл. 2 от Регламент (ЕС) 2019/1150 . § 2. (Нов - ДВ, бр. 96 от 2020 г.) Този закон предвижда мерки по прилагането на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги. Заключителни разпоредби § 2. В Гражданския процесуален кодекс (обн., Изв., бр. 12 от 1952 г.; изм., бр. 92 от 1952 г., бр. 89 от 1953 г., бр. 90 от 1955 г., бр. 90 от 1956 г., бр. 90 от 1958 г., бр. 50 и 90 от 1961 г.; попр., бр. 99 от 1961 г.; изм., ДВ, бр. 1 от 1963 г., бр. 23 от 1968 г., бр. 27 от 1973 г., бр. 89 от 1976 г., бр. 36 от 1979 г., бр. 28 от 1983 г., бр. 41 от 1985 г., бр. 27 от 1986 г., бр. 55 от 1987 г., бр. 60 от 1988 г., бр. 31 и 38 от 1989 г., бр. 31 от 1990 г., бр. 62 от 1991 г., бр. 55 от 1992 г., бр. 61 и 93 от 1993 г., бр. 87 от 1995 г., бр. 12, 26, 37, 44 и 104 от 1996 г., бр. 43, 55 и 124 от 1997 г., бр. 21, 59, 70 и 73 от 1998 г., бр. 64 и 103 от 1999 г., бр. 36, 85 и 92 от 2000 г., бр. 25 от 2001 г., бр. 105 и 113 от 2002 г., бр. 58 и 84 от 2003 г., бр. 28 и 36 от 2004 г., бр. 38, 42, 43, 79, 86, 99 и 105 от 2005 г., бр. 17, 33, 34, 36 и 37 от 2006 г.) в чл. 126а, ал. 3 накрая се добавя \"и исковете, произтичащи от предоставянето на услуги на информационното общество по Закона за електронната търговия\". § 3. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30 от 2006 г.) в чл. 186, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 5: \"5. Закона за електронната търговия;\". 2. Досегашната т. 5 става т. 6. § 4. В Закона за далекосъобщенията (обн., ДВ, бр. 88 от 2003 г.; изм., бр. 19, 77, 88, 95, 99 и 105 от 2005 г., бр. 17, 29 и 34 от 2006 г.) в чл. 19 се създава ал. 5: \"(5) Комисията контролира дейността по предоставяне на услуги на информационното общество и води регистър на юридическите лица, които не желаят да получават непоискани търговски съобщения по реда, определен в Закона за електронната търговия.\" § 5. Министерският съвет приема наредбата по чл. 6, ал. 2 в срок 6 месеца от обнародването на закона в \"Държавен вестник\". § 6. Този закон влиза в сила 6 месеца след обнародването му в \"Държавен вестник\", с изключение на чл. 19 , който влиза в сила от датата на влизане в сила на Договора за присъединяване на Република България към Европейския съюз. ------------------------- Законът е приет от 40-то Народно събрание на 9 юни 2006 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ПРЕДОСТАВЯНЕ НА ФИНАНСОВИ УСЛУГИ ОТ РАЗСТОЯНИЕ (ОБН. - ДВ, БР. 105 ОТ 2006 Г., В СИЛА ОТ 01.01.2007 Г.) § 12. Законът влиза в сила от 1 януари 2007 г., с изключение на § 4, т. 1 и 5 , които влизат в сила от деня на влизане в сила на Закона за електронната търговия. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ (ОБН. - ДВ, БР. 82 ОТ 2009 Г., В СИЛА ОТ 16.10.2009 Г.) § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННИТЕ СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 29.12.2011 Г.) § 220. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА (ЕС) 2015/1535 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 9 септември 2015 година установяваща процедура за предоставянето на информация в сферата на техническите регламенти и правила относно услугите на информационното общество ДИРЕКТИВА 2000/31/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 8 юни 2000 година за някои правни аспекти на услугите на информационното общество, и по-специално на електронната търговия на вътрешния пазар (Директива за електронната търговия) Регламенти: РЕГЛАМЕНТ (ЕС) 2019/1150 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 20 юни 2019 година за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги РЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (Общ регламент относно защитата на данните)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ В сила от 24.12.2006 г. Обн. ДВ. бр. 51 от 23 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 41 от 22 Май 2007г. , изм. ДВ. бр. 82 от 16 Октомври 2009г. , изм. ДВ. бр. 77 от 4 Октомври 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. ДВ. бр. 57 от 28 Юли 2015г. , доп. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 17 от 26 Февруари 2019г. , изм. и доп. ДВ. бр. 96 от 10 Ноември 2020г. , изм. ДВ. бр. 15 от 22 Февруари 2022г. , доп. ДВ. бр. 53 от 8 Юли 2022г. Проект: 602-01-26/25.04.2006 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Предмет на регулиране Чл. 1. (1) Този закон урежда обществени отношения, свързани с осъществяването на електронна търговия. (2) Електронна търговия по смисъла на този закон е предоставянето на услуги на информационното общество. (3) (Доп. - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) Услуги на информационното общество са такива услуги, включително предоставяне на търговски съобщения, които обикновено са възмездни и се предоставят от разстояние чрез използването на електронни средства след изрично изявление от страна на получателя на услугата. (4) (Нова - ДВ, бр. 96 от 2020 г.) Услуги на информационното общество са и посредническите онлайн услуги по смисъла на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги (ОВ, L 186/57 от 11 юли 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/1150 \". (5) (Предишна ал. 4 - ДВ, бр. 96 от 2020 г.) Разпоредбите на този закон не се прилагат за уреждане на отношенията при предоставяне на услуги на информационното общество, свързани със: 1. установяването и събирането на публичните вземания; 2. (изм. - ДВ, бр. 41 от 2007 г.) защитата на личните данни, включително в областта на електронните съобщения; 3. споразуменията, решенията и съгласуваните практики по смисъла на чл. 9 от Закона за защита на конкуренцията ; 4. нотариалната дейност и други професионални дейности, свързани с осъществяване на публични функции; 5. процесуалното представителство; 6. хазартните игри. Свобода за предоставяне на услуги на информационното общество Чл. 2. Услугите на информационното общество се предоставят свободно, освен ако в закон е предвидено друго. Доставчик и получател на услуги на информационното общество Чл. 3. (1) Доставчик на услуги е физическо или юридическо лице, което предоставя услуги на информационното общество. (2) Получател на услуги е физическо или юридическо лице, което ползва услуги на информационното общество с професионална или друга цел, включително за нуждите на търсене на информация или предоставяне на достъп до нея. Глава втора. ЗАДЪЛЖЕНИЯ ЗА ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ Обща информация Чл. 4. (1) Доставчикът на услуги на информационното общество е длъжен да предоставя безпрепятствен, пряк и постоянен достъп на получателите на услугите и на компетентните органи до следната информация: 1. името или наименованието си; 2. постоянния си адрес или седалището и адреса си на управление; 3. адреса, на който упражнява дейността си, ако е различен от адреса по т. 2; 4. данни за кореспонденция, включително телефон и адрес на електронна поща, за осъществяване на пряка и навременна връзка с него; 5. данни за вписване в търговски или друг публичен регистър; 6. информация за органа, осъществяващ контрол върху дейността му, когато тази дейност подлежи на уведомителен, регистрационен или лицензионен режим; 7. когато осъществява регулирана професия - информация за камарата, професионалния съюз или организацията, в която доставчикът членува или е регистриран, професионалното звание и държавата, в която то е предоставено, както и препратка към приложимите разпоредби относно правото на упражняване на занаята или професията и указания за достъпа до тях; 8. съответно указание, ако е регистриран по Закона за данък върху добавената стойност ; 9. друга информация, предвидена в нормативен акт. (2) Когато при предоставянето на услуги на информационното общество се посочват цени, те трябва да се обозначават по ясен и разбираем начин. Доставчикът на услуги е длъжен да указва дали цените включват данъци, такси и разноски, които формират крайната цена. Съхраняване на информация в крайното устройство на потребителя и достъп до нея Чл. 4а. (Нов - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) (1) Доставчикът на услуги на информационното общество съхранява информация или получава достъп до информация, съхранена в крайното устройство на получателя на услугата, при условие че: 1. (изм. - ДВ, бр. 17 от 2019 г.) на получателя на услуга на информационното общество е предоставена ясна и изчерпателна информация по чл. 13 от Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 от 4 май 2016 г.); 2. на получателя на услуга на информационното общество е предоставена възможност да откаже съхраняването или достъпа до информацията. (2) В случаите по ал. 1 доставчиците на услуги на информационното общество осигуряват на получателя на услугата възможност по всяко време да получи информация за съхраняваните в крайното устройство данни. (3) При последващо съхраняване на информация или получаване на достъп до информация от един и същ доставчик изискванията на ал. 1 не са задължителни, в случай че получателят на услугата не е възразил. (4) Изискванията на ал. 1 не се прилагат по отношение на съхраняването на информация и предоставянето на достъп до нея, когато те са необходими за: 1. предаването на съобщения по електронна съобщителна мрежа; 2. предоставяне на услуга на информационното общество, изрично поискана от получателя на услуги на информационното общество. Търговски съобщения Чл. 5. (1) Търговски съобщения по смисъла на този закон са рекламни или други съобщения, представящи пряко или косвено стоките, услугите или репутацията на лицето, извършващо търговска или занаятчийска дейност или упражняващо регулирана професия. (2) Не представляват търговски съобщения по смисъла на ал. 1 самостоятелното използване на: 1. информация, осигуряваща директен достъп до дейността на лицето, като наименованието на неговия домейн или адрес на електронна поща; 2. съобщения за стоките, услугите или репутацията на лицето, информацията за които е събрана по независим начин, без за това да е заплатено. (3) Търговските съобщения, които са част от услуга или представляват услуга на информационното общество, трябва да отговарят на следните изисквания: 1. да бъдат лесно разпознавани като търговски; 2. да позволяват ясна индентификация на физическите или юридическите лица, от името на които са направени; 3. да определят ясно и недвусмислено условията за ползване на промоционни предложения, като отстъпки, премии и подаръци, ако включват такива; 4. да осигуряват лесен достъп до ясни и недвусмислени условия за участие в състезания и игри с обявени награди, ако съдържат такава информация; 5. да съдържат и информацията, предвидена в други нормативни актове. Непоискани търговски съобщения Чл. 6. (1) Доставчик на услуги, който изпраща непоискани търговски съобщения по електронната поща без предварително съгласие на получателя, е длъжен да осигури ясното и недвусмислено разпознаване на търговското съобщение като непоискано още с постъпването му при получателя. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Комисията за защита на потребителите води електронен регистър на електронните адреси на юридическите лица, които не желаят да получават непоискани търговски съобщения, по ред, определен с наредба на Министерския съвет. (3) Забранява се изпращането на непоискани търговски съобщения на електронни адреси, вписани в регистъра по ал. 2. (4) Забранява се изпращането на непоискани търговски съобщения на потребители без предварителното им съгласие. Търговски съобщения за лица с регулирани професии Чл. 7. (1) Лицата, упражняващи регулирани професии, могат да използват търговски съобщения като част от услуга или представляващи услуга на информационното общество. (2) Търговските съобщения по ал. 1 трябва да отговарят на професионалните правила и етичните кодекси за поведение на лицата с регулирани професии, по-специално на правилата за независимостта, достойнството и честта на професията, професионалната тайна и честното отношение към клиентите и другите членове на професията. Глава трета. ЗАДЪЛЖЕНИЯ НА ДОСТАВЧИЦИТЕ ПРИ СКЛЮЧВАНЕ НА ДОГОВОРИ ЧРЕЗ ЕЛЕКТРОННИ СРЕДСТВА Задължение за предоставяне на информация Чл. 8. (1) При предложение за сключване на договор чрез електронни средства доставчикът на услуги предварително информира получателя на услугата по ясен, разбираем и недвусмислен начин относно: 1. техническите стъпки по сключването на договора и тяхното правно значение; 2. дали договорът ще бъде съхраняван от доставчика на услугата и какъв е начинът за достъп до него; 3. техническите средства за установяване и поправяне на грешки при въвеждането на информация, преди да бъде направено изявлението за сключване на договора; 4. езиците, на които договорът може да бъде сключен. (2) Доставчикът на услуги е длъжен да указва начина за достъп по електронен път към етичен кодекс за поведение, към който се придържа. Достъп до общите условия и съдържанието на договора Чл. 9. Доставчикът на услуги е длъжен да предостави на получателя на услугата общите условия и съдържанието на договора по начин, който позволява тяхното съхраняване и възпроизвеждане. Задължения при изявление за сключване на договор Чл. 10. (1) Доставчикът на услуги осигурява подходящи, ефективни и достъпни технически средства за установяване и поправяне на грешки при въвеждане на информация, преди получателят на услугата да направи изявление за сключване на договора. (2) Доставчикът на услуги без неоправдано забавяне потвърждава чрез електронни средства получаването на изявлението за сключване на договора. Получаване на изявлението Чл. 11. Изявлението за сключване на договора и потвърждението за неговото получаване се смятат за получени, когато техните адресати имат възможност за достъп до тях. Изключения Чл. 12. (1) Разпоредбите на чл. 8 и 10 се прилагат задължително в случаите, когато получател на услугата е потребител. (2) Разпоредбите на чл. 8 и 10 не се прилагат за договори, сключени изключително чрез електронна поща или други равностойни средства за размяна на индивидуални изявления. Глава четвърта. ОТГОВОРНОСТ НА ДОСТАВЧИЦИТЕ НА УСЛУГИ НА ИНФОРМАЦИОННОТО ОБЩЕСТВО Отговорност при предоставяне на услуги по достъп и пренос Чл. 13. (1) (Изм. - ДВ, бр. 41 от 2007 г.) При предоставяне на достъп до или пренос през електронна съобщителна мрежа доставчикът на услуги не отговаря за съдържанието на предаваната информация и за дейността на получателя на услугата, ако: 1. не инициира предаването на информацията; 2. не избира получателя на предаваната информация, и 3. не избира или не променя предаваната информация. (2) (Изм. - ДВ, бр. 41 от 2007 г.) Предоставянето на достъп до или пренос през електронна съобщителна мрежа по смисъла на ал. 1 включва автоматично, междинно и временно съхраняване на предаваната информация, извършено единствено с цел осъществяване на преноса през електронна съобщителна мрежа, като информацията не се съхранява за срок, по-дълъг от обикновено необходимия за осъществяването на преноса. Отговорност при предоставяне на услуги за автоматизирано търсене на информация Чл. 14. (1) Доставчик, който предоставя услуги, осигуряващи автоматизирано търсене на информация, не отговаря за съдържанието на извлечената информация, ако: 1. не инициира предаването на извлечената информация; 2. не избира получателя на извлечената информация, и 3. не избира или не променя извлечената информация. (2) Алинея 1 не се прилага, ако информационният ресурс, от който се извлича информацията, принадлежи на доставчика или на свързано с него лице. Отговорност при междинни запаметявания (кеширане) Чл. 15. (Изм. - ДВ, бр. 41 от 2007 г.) Доставчик на услуги, който пренася информация, въведена от получателя на услугата в електронна съобщителна мрежа, не отговаря за автоматичното, междинното и временното съхраняване на информацията, необходимо за нейното ефективно предаване към други получатели на услугата по тяхно искане, ако: 1. не изменя информацията; 2. спазва изискванията за достъп до информацията; 3. спазва общоприетите правила за актуализация на информацията; 4. правомерно използва общоприетите технологии за получаване на данни за използване на информацията; 5. незабавно премахва информация, която е съхранил, или преустановява достъпа до нея с узнаването на факта, че: а) информацията е била отстранена от мрежата на първоначалния източник или достъпът до нея е бил преустановен, или б) е налице акт на компетентен държавен орган за премахване на информацията или преустановяване на достъпа до нея, когато това е установено със закон. Отговорност за съхраняване на чужда информация (хостинг) и за електронни препратки към чужда информация (линкинг) Чл. 16. (1) Доставчик на услуга, представляваща съхраняване на предоставена от получател на услугата информация, не отговаря за нейното съдържание, както и за дейността на получателя на услугата, ако: 1. не е знаел за противоправния характер на дейността или информацията, или 2. не са му били известни фактите или обстоятелствата, които правят дейността или информацията явно противоправна. (2) Алинея 1 не се прилага, ако: 1. получателят на услугата е свързано с доставчика на услугата лице; 2. доставчикът е узнал или е бил уведомен за противоправния характер на информацията или е бил уведомен от компетентен държавен орган за противоправния характер на дейността на получателя и не е предприел незабавни действия за преустановяване на достъпа до нея или за премахването и; това не освобождава доставчика от произтичащо от закон задължение да запази информацията. (3) (Доп. - ДВ, бр. 94 от 2018 г., доп. - ДВ, бр. 53 от 2022 г.) По искане на компетентен държавен орган в случаите, установени със закон, доставчикът е длъжен да предостави всяка информация относно получателя на услугата и дейността му, като с оглед на бързината и неотложността на кибератака, киберинцидент или киберкриза комуникацията да става по електронен път, достатъчно надеждно защитен. Доставчикът е длъжен да съхранява и предоставя информацията в срок от 6 месеца след прекратяването на договора му с получателя на услугата. (4) Алинеи 1 - 3 се прилагат съответно и в случаите, когато доставчик на услуги предоставя достъп до чужда информация посредством електронна препратка. Липса на общо задължение за наблюдение на информацията Чл. 17. Доставчикът на услуги не е длъжен да извършва наблюдение на информацията, която съхранява, пренася или прави достъпна при предоставяне на услуги на информационното общество, нито да търси факти и обстоятелства, указващи извършването на неправомерна дейност. Безплатно предоставяни услуги Чл. 18. Разпоредбите на чл. 13 - 17 се прилагат и за доставчици на услуги на информационното общество, предоставяни безплатно. Глава пета. ПРИЛОЖИМО ПРАВО Приложимо право при предоставяне на услуги на информационното общество Чл. 19. (В сила от 01.01.2007 г.) (1) Изискванията за започване и осъществяване на дейност по предоставяне на услуги на информационното общество се уреждат от закона на държавата, където се намира мястото на дейност на доставчика на услуги, ако е на територията на държава - членка на Европейския съюз. (2) Място на дейност е мястото, където доставчикът на услуги извършва стопанска дейност за неопределен срок. Наличието и употребата на технически средства и технологии, необходими за предоставяне на услугата, не са достатъчни сами по себе си за определяне мястото на дейност на доставчика на услуги. (3) Алинеи 1 и 2 не се прилагат по отношение на: 1. изискванията, отнасящи се до свойствата на стоките и тяхната доставка или услугите, които не се предоставят чрез електронни средства; 2. авторските и сродните им права, правата на индустриална собственост, правата върху бази данни и правата върху топологията на интегралните схеми; 3. емисиите на електронни пари, издадени от издатели на инструменти за електронни пари, които са освободени от общите изисквания за лицензиране; 4. (изм. - ДВ, бр. 77 от 2011 г.) правната уредба относно рекламирането на дялове на колективни инвестиционни схеми, на държавата, в която се търгуват тези ценни книжа; 5. застрахователните договори; 6. свободата на страните да избират приложимото към договора право; 7. договорните задължения при потребителските договори; 8. изискванията за форма за действителност на договорите, учредяващи или прехвърлящи вещни права, уредени от правото на държавата по местонахождението на имота; 9. допустимостта на непоисканите търговски съобщения по електронна поща. Глава шеста. КОНТРОЛ И ВЗАИМОДЕЙСТВИЕ Контрол Чл. 20. (1) (Предишен текст на чл. 20, изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Комисията за защита на потребителите упражнява цялостен контрол за спазването на този закон и на наредбата по чл. 6, ал. 2 . (2) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица на Комисията за защита на потребителите имат право: 1. на достъп до всички документи, свързани пряко или косвено с нарушение на този закон или на законодателството на държавите - членки на Европейския съюз, въвеждащи изискванията на Директива 2000/31/ЕО на Европейския парламент и Съвета за електронната търговия, независимо от формата на документа; 2. да разпоредят на всяко лице да предостави сведения за нарушения по т. 1, които са му известни; 3. да извършват проверки на място. (3) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица по ал. 2 са длъжни да опазват служебната, банковата, застрахователната, професионалната или търговската тайна и да не разгласяват данни от проверките преди тяхното приключване, както и да не използват информацията от проверката извън предназначението и. (4) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите има право да: 1. разпореди писмено на нарушителя да преустанови нарушението по ал. 2, т. 1; 2. изиска от нарушителя да декларира, че ще преустанови нарушението по ал. 2, т. 1 и, ако е необходимо, да го задължи да направи декларацията обществено достояние; 3. разпореди прекратяване или забрана на всяко нарушение по ал. 2, т. 1 и, ако е необходимо, да направи разпореждането за прекратяване или забрана на нарушението обществено достояние. Взаимодействие и сътрудничество Чл. 21. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осъществява сътрудничество и взаимодействие по въпросите на услугите на информационното общество с компетентните органи на държавите - членки на Европейския съюз, и с Европейската комисия. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите организира и поддържа информация за целите на този закон, която се публикува на официалната интернет страница на Комисията за защита на потребителите и съдържа: 1. обща информация относно правата и задълженията на доставчиците и получателите на услуги на информационното общество и реда за уреждане на спорове между тях; 2. информация за органите и лицата, които могат да предоставят допълнителна информация или да окажат практическо съдействие. (3) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление и Комисията за защита на потребителите осигуряват възможност за контакт с тях по въпросите по ал. 1 и 2 от тяхна компетентност най-малко чрез използване на електронни средства. Глава седма. СПОРОВЕ Искове за защита на потребителите Чл. 22. (Изм. - ДВ, бр. 57 от 2015 г.) Комисията за защита на потребителите и сдруженията за защита на потребителите предявяват искове за преустановяване или забрана на действия и търговски практики по този закон, които са в нарушение на колективните интереси на потребителите, и искове за обезщетение при условията и по реда на глава девета, раздел IV от Закона за защита на потребителите . Глава седма \"а\". ГРАЖДАНСКОПРАВНА ЗАЩИТА СРЕЩУ НАРУШЕНИЯ НА РЕГЛАМЕНТ (ЕС) 2019/1150 И ИЗВЪНСЪДЕБНО УРЕЖДАНЕ НА СПОРОВЕ (НОВА - ДВ, БР. 96 ОТ 2020 Г.) Отговорност при нарушение на  Регламент (ЕС) 2019/1150 Чл. 22а. (Нов - ДВ, бр. 96 от 2020 г.) Отговорността на доставчиците на посреднически онлайн услуги и доставчиците на онлайн търсачки за нарушения на изискванията на Регламент (ЕС) 2019/1150 се осъществява при условията и по реда, предвидени в Гражданския процесуален кодекс . Искове за нарушение Чл. 22б. (Нов - ДВ, бр. 96 от 2020 г.) (1) Бизнес ползвателите и ползвателите на корпоративни уебсайтове могат да предявяват искове за установяване и за преустановяване на нарушения на изискванията на Регламент (ЕС) 2019/1150 , както и искове за обезщетения за вреди от нарушенията. (2) Предявяването на исковете по ал. 1 се извършва по реда на глава тринадесета от Гражданския процесуален кодекс . Предявяване на искове по инициатива на публични органи или организации и сдружения Чл. 22в. (Нов - ДВ, бр. 96 от 2020 г.) (1) Публични органи, организации и сдружения, които имат законен интерес да представляват бизнес ползватели и ползватели на корпоративни уебсайтове, могат да предявяват искове за преустановяване на нарушението и/или за забрана за извършване на действия и търговски практики, които са в нарушение на Регламент (ЕС) 2019/1150 . (2) Предявяването на искове по ал. 1 се извършва по реда на глава тридесет и трета от Гражданския процесуален кодекс . (3) Публичните органи, организациите и сдруженията разполагат с правото по ал. 1, ако отговарят на изискванията на чл. 14, параграфи 3 и 4 от Регламент (ЕС) 2019/1150 , което се проверява от съда. (4) Когато органите, организациите и сдруженията по ал. 3 са включени в списъка по чл. 14, параграф 6 от Регламент (ЕС) 2019/1150 , съдът приема за доказана тяхната правоспособност, без това да засяга правомощието на съда да проверява дали целта на ищеца оправдава предявяването на иск в конкретно производство. Определяне на обезщетение Чл. 22г. (Нов - ДВ, бр. 96 от 2020 г.) (1) Обезщетение се дължи за всички претърпени имуществени и неимуществени вреди и пропуснати ползи, които са пряка и непосредствена последица от нарушението. (2) При определяне на размера на обезщетението съдът взема предвид и всички обстоятелства, свързани с нарушението, както и приходите, получени от нарушителя вследствие на нарушението. Извънсъдебно уреждане на спорове Чл. 22д. (Нов - ДВ, бр. 96 от 2020 г.) (1) Доставчиците на посреднически онлайн услуги посочват в общите си условия двама или повече медиатори за извънсъдебно уреждане на спорове, възникнали във връзка с предоставянето на съответните посреднически онлайн услуги, при условията на чл. 12 от Регламент (ЕС) 2019/1150 . (2) Извънсъдебното уреждане на спорове чрез медиация се осъществява по реда на чл. 2 от Закона за медиацията , освен ако страните не са избрали друго приложимо право, различно от българското законодателство. (3) Започването на процедура по медиация по ал. 2 не е пречка всяка от страните да отнесе спора до съда или да подаде искане пред Комисията за защита на конкуренцията за нарушение по Закона за защита на конкуренцията по всяко време преди, по време на или след приключване на процедурата по медиация. Глава осма. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 23. (1) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4 , чл. 5, ал. 3 , чл. 8, ал. 1 , чл. 9 или чл. 10 , се наказва с глоба в размер от 200 до 1000 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или на едноличния търговец се налага имуществена санкция в размер от 500 до 2500 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 1500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв. Чл. 24. (1) (Доп. - ДВ, бр. 96 от 2020 г.) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4а , чл. 6, ал. 1, 3 или 4 , се наказва с глоба в размер от 250 до 1500 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или едноличния търговец се налага имуществена санкция в размер от 500 до 2000 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 2500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв. Чл. 24а. (Нов - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) (1) За неизпълнение на разпореждане по чл. 20, ал. 2, т. 2 и ал. 4 на виновните лица се налага глоба в размер от 250 до 1000 лв., а на едноличните търговци и юридическите лица - имуществена санкция в размер от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на виновните лица се налага глоба, а на едноличните търговци и юридическите лица - имуществена санкция, в двоен размер. Чл. 25. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Актовете за установяване на нарушения се съставят от длъжностни лица, определени от председателя на Комисията за защита на потребителите. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Наказателните постановления се издават от председателя на Комисията за защита на потребителите или от изрично оправомощено от него лице - член на комисията. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Предоставяне на услуги от разстояние \" е предоставянето на услуги, при което страните не се намират едновременно на едно и също място. 2. \" Предоставяне на услуги чрез електронни средства \" е предоставянето на услуги, при което всяка от страните използва устройства за електронна обработка, включително цифрово компресиране и съхраняване на информацията, като услугата изцяло се осъществява чрез използване на проводник, радиовълни, оптически или други електромагнитни средства. 3. \" По изрично изявление на получателя на услугата \" означава, че услугата се осигурява при изрично заявяване на желание за ползване от страна на получателя. 4. \" Потребител \" е потребител по смисъла на § 13, т. 1 от допълнителните разпоредби на Закона за защита на потребителите . 5. \" Свързано лице с доставчика на услугата \" е свързано лице по смисъла на § 1 от допълнителните разпоредби на Търговския закон . 6. \" Наименование на домейн \" е буквено или буквено-цифрово означение на електронен адрес, осигуряващ идентифицирането на ресурс, компютър или група компютри в интернет мрежа посредством стандартизиран интернет протокол за пренос на данни. 7. \" Регулирана професия \" е регулирана професия по смисъла на § 4в от допълнителните разпоредби на Закона за висшето образование . 8. \" Електронна поща \" е електронно средство за съхраняване и пренос на електронни съобщения през интернет мрежа чрез стандартизирани протоколи. 9. \" Електронна препратка \" означава връзка, обозначена в определена интернет страница, която позволява автоматизирано препращане към друга интернет страница, информационен ресурс или обект чрез стандартизирани протоколи. 10. (нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същото по вид нарушение. § 1а. (Нов - ДВ, бр. 96 от 2020 г.) За целите на глава седма \"а\" се прилагат определенията по чл. 2 от Регламент (ЕС) 2019/1150 . § 2. (Нов - ДВ, бр. 96 от 2020 г.) Този закон предвижда мерки по прилагането на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги. Заключителни разпоредби § 2. В Гражданския процесуален кодекс (обн., Изв., бр. 12 от 1952 г.; изм., бр. 92 от 1952 г., бр. 89 от 1953 г., бр. 90 от 1955 г., бр. 90 от 1956 г., бр. 90 от 1958 г., бр. 50 и 90 от 1961 г.; попр., бр. 99 от 1961 г.; изм., ДВ, бр. 1 от 1963 г., бр. 23 от 1968 г., бр. 27 от 1973 г., бр. 89 от 1976 г., бр. 36 от 1979 г., бр. 28 от 1983 г., бр. 41 от 1985 г., бр. 27 от 1986 г., бр. 55 от 1987 г., бр. 60 от 1988 г., бр. 31 и 38 от 1989 г., бр. 31 от 1990 г., бр. 62 от 1991 г., бр. 55 от 1992 г., бр. 61 и 93 от 1993 г., бр. 87 от 1995 г., бр. 12, 26, 37, 44 и 104 от 1996 г., бр. 43, 55 и 124 от 1997 г., бр. 21, 59, 70 и 73 от 1998 г., бр. 64 и 103 от 1999 г., бр. 36, 85 и 92 от 2000 г., бр. 25 от 2001 г., бр. 105 и 113 от 2002 г., бр. 58 и 84 от 2003 г., бр. 28 и 36 от 2004 г., бр. 38, 42, 43, 79, 86, 99 и 105 от 2005 г., бр. 17, 33, 34, 36 и 37 от 2006 г.) в чл. 126а, ал. 3 накрая се добавя \"и исковете, произтичащи от предоставянето на услуги на информационното общество по Закона за електронната търговия\". § 3. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30 от 2006 г.) в чл. 186, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 5: \"5. Закона за електронната търговия;\". 2. Досегашната т. 5 става т. 6. § 4. В Закона за далекосъобщенията (обн., ДВ, бр. 88 от 2003 г.; изм., бр. 19, 77, 88, 95, 99 и 105 от 2005 г., бр. 17, 29 и 34 от 2006 г.) в чл. 19 се създава ал. 5: \"(5) Комисията контролира дейността по предоставяне на услуги на информационното общество и води регистър на юридическите лица, които не желаят да получават непоискани търговски съобщения по реда, определен в Закона за електронната търговия.\" § 5. Министерският съвет приема наредбата по чл. 6, ал. 2 в срок 6 месеца от обнародването на закона в \"Държавен вестник\". § 6. Този закон влиза в сила 6 месеца след обнародването му в \"Държавен вестник\", с изключение на чл. 19 , който влиза в сила от датата на влизане в сила на Договора за присъединяване на Република България към Европейския съюз. ------------------------- Законът е приет от 40-то Народно събрание на 9 юни 2006 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ПРЕДОСТАВЯНЕ НА ФИНАНСОВИ УСЛУГИ ОТ РАЗСТОЯНИЕ (ОБН. - ДВ, БР. 105 ОТ 2006 Г., В СИЛА ОТ 01.01.2007 Г.) § 12. Законът влиза в сила от 1 януари 2007 г., с изключение на § 4, т. 1 и 5 , които влизат в сила от деня на влизане в сила на Закона за електронната търговия. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ (ОБН. - ДВ, БР. 82 ОТ 2009 Г., В СИЛА ОТ 16.10.2009 Г.) § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННИТЕ СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 29.12.2011 Г.) § 220. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА (ЕС) 2015/1535 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 9 септември 2015 година установяваща процедура за предоставянето на информация в сферата на техническите регламенти и правила относно услугите на информационното общество ДИРЕКТИВА 2000/31/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 8 юни 2000 година за някои правни аспекти на услугите на информационното общество, и по-специално на електронната търговия на вътрешния пазар (Директива за електронната търговия) Регламенти: РЕГЛАМЕНТ (ЕС) 2019/1150 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 20 юни 2019 година за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги РЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (Общ регламент относно защитата на данните)\n\nЗАКОН ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ В сила от 24.12.2006 г. Обн. ДВ. бр. 51 от 23 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 41 от 22 Май 2007г. , изм. ДВ. бр. 82 от 16 Октомври 2009г. , изм. ДВ. бр. 77 от 4 Октомври 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. ДВ. бр. 57 от 28 Юли 2015г. , доп. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 17 от 26 Февруари 2019г. , изм. и доп. ДВ. бр. 96 от 10 Ноември 2020г. , изм. ДВ. бр. 15 от 22 Февруари 2022г. , доп. ДВ. бр. 53 от 8 Юли 2022г. Проект: 602-01-26/25.04.2006 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Предмет на регулиране Чл. 1. (1) Този закон урежда обществени отношения, свързани с осъществяването на електронна търговия. (2) Електронна търговия по смисъла на този закон е предоставянето на услуги на информационното общество. (3) (Доп. - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) Услуги на информационното общество са такива услуги, включително предоставяне на търговски съобщения, които обикновено са възмездни и се предоставят от разстояние чрез използването на електронни средства след изрично изявление от страна на получателя на услугата. (4) (Нова - ДВ, бр. 96 от 2020 г.) Услуги на информационното общество са и посредническите онлайн услуги по смисъла на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги (ОВ, L 186/57 от 11 юли 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/1150 \". (5) (Предишна ал. 4 - ДВ, бр. 96 от 2020 г.) Разпоредбите на този закон не се прилагат за уреждане на отношенията при предоставяне на услуги на информационното общество, свързани със: 1. установяването и събирането на публичните вземания; 2. (изм. - ДВ, бр. 41 от 2007 г.) защитата на личните данни, включително в областта на електронните съобщения; 3. споразуменията, решенията и съгласуваните практики по смисъла на чл. 9 от Закона за защита на конкуренцията ; 4. нотариалната дейност и други професионални дейности, свързани с осъществяване на публични функции; 5. процесуалното представителство; 6. хазартните игри. Свобода за предоставяне на услуги на информационното общество Чл. 2. Услугите на информационното общество се предоставят свободно, освен ако в закон е предвидено друго. Доставчик и получател на услуги на информационното общество Чл. 3. (1) Доставчик на услуги е физическо или юридическо лице, което предоставя услуги на информационното общество. (2) Получател на услуги е физическо или юридическо лице, което ползва услуги на информационното общество с професионална или друга цел, включително за нуждите на търсене на информация или предоставяне на достъп до нея. Глава втора. ЗАДЪЛЖЕНИЯ ЗА ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ Обща информация Чл. 4. (1) Доставчикът на услуги на информационното общество е длъжен да предоставя безпрепятствен, пряк и постоянен достъп на получателите на услугите и на компетентните органи до следната информация: 1. името или наименованието си; 2. постоянния си адрес или седалището и адреса си на управление; 3. адреса, на който упражнява дейността си, ако е различен от адреса по т. 2; 4. данни за кореспонденция, включително телефон и адрес на електронна поща, за осъществяване на пряка и навременна връзка с него; 5. данни за вписване в търговски или друг публичен регистър; 6. информация за органа, осъществяващ контрол върху дейността му, когато тази дейност подлежи на уведомителен, регистрационен или лицензионен режим; 7. когато осъществява регулирана професия - информация за камарата, професионалния съюз или организацията, в която доставчикът членува или е регистриран, професионалното звание и държавата, в която то е предоставено, както и препратка към приложимите разпоредби относно правото на упражняване на занаята или професията и указания за достъпа до тях; 8. съответно указание, ако е регистриран по Закона за данък върху добавената стойност ; 9. друга информация, предвидена в нормативен акт. (2) Когато при предоставянето на услуги на информационното общество се посочват цени, те трябва да се обозначават по ясен и разбираем начин. Доставчикът на услуги е длъжен да указва дали цените включват данъци, такси и разноски, които формират крайната цена. Съхраняване на информация в крайното устройство на потребителя и достъп до нея Чл. 4а. (Нов - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) (1) Доставчикът на услуги на информационното общество съхранява информация или получава достъп до информация, съхранена в крайното устройство на получателя на услугата, при условие че: 1. (изм. - ДВ, бр. 17 от 2019 г.) на получателя на услуга на информационното общество е предоставена ясна и изчерпателна информация по чл. 13 от Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 от 4 май 2016 г.); 2. на получателя на услуга на информационното общество е предоставена възможност да откаже съхраняването или достъпа до информацията. (2) В случаите по ал. 1 доставчиците на услуги на информационното общество осигуряват на получателя на услугата възможност по всяко време да получи информация за съхраняваните в крайното устройство данни. (3) При последващо съхраняване на информация или получаване на достъп до информация от един и същ доставчик изискванията на ал. 1 не са задължителни, в случай че получателят на услугата не е възразил. (4) Изискванията на ал. 1 не се прилагат по отношение на съхраняването на информация и предоставянето на достъп до нея, когато те са необходими за: 1. предаването на съобщения по електронна съобщителна мрежа; 2. предоставяне на услуга на информационното общество, изрично поискана от получателя на услуги на информационното общество. Търговски съобщения Чл. 5. (1) Търговски съобщения по смисъла на този закон са рекламни или други съобщения, представящи пряко или косвено стоките, услугите или репутацията на лицето, извършващо търговска или занаятчийска дейност или упражняващо регулирана професия. (2) Не представляват търговски съобщения по смисъла на ал. 1 самостоятелното използване на: 1. информация, осигуряваща директен достъп до дейността на лицето, като наименованието на неговия домейн или адрес на електронна поща; 2. съобщения за стоките, услугите или репутацията на лицето, информацията за които е събрана по независим начин, без за това да е заплатено. (3) Търговските съобщения, които са част от услуга или представляват услуга на информационното общество, трябва да отговарят на следните изисквания: 1. да бъдат лесно разпознавани като търговски; 2. да позволяват ясна индентификация на физическите или юридическите лица, от името на които са направени; 3. да определят ясно и недвусмислено условията за ползване на промоционни предложения, като отстъпки, премии и подаръци, ако включват такива; 4. да осигуряват лесен достъп до ясни и недвусмислени условия за участие в състезания и игри с обявени награди, ако съдържат такава информация; 5. да съдържат и информацията, предвидена в други нормативни актове. Непоискани търговски съобщения Чл. 6. (1) Доставчик на услуги, който изпраща непоискани търговски съобщения по електронната поща без предварително съгласие на получателя, е длъжен да осигури ясното и недвусмислено разпознаване на търговското съобщение като непоискано още с постъпването му при получателя. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Комисията за защита на потребителите води електронен регистър на електронните адреси на юридическите лица, които не желаят да получават непоискани търговски съобщения, по ред, определен с наредба на Министерския съвет. (3) Забранява се изпращането на непоискани търговски съобщения на електронни адреси, вписани в регистъра по ал. 2. (4) Забранява се изпращането на непоискани търговски съобщения на потребители без предварителното им съгласие. Търговски съобщения за лица с регулирани професии Чл. 7. (1) Лицата, упражняващи регулирани професии, могат да използват търговски съобщения като част от услуга или представляващи услуга на информационното общество. (2) Търговските съобщения по ал. 1 трябва да отговарят на професионалните правила и етичните кодекси за поведение на лицата с регулирани професии, по-специално на правилата за независимостта, достойнството и честта на професията, професионалната тайна и честното отношение към клиентите и другите членове на професията. Глава трета. ЗАДЪЛЖЕНИЯ НА ДОСТАВЧИЦИТЕ ПРИ СКЛЮЧВАНЕ НА ДОГОВОРИ ЧРЕЗ ЕЛЕКТРОННИ СРЕДСТВА Задължение за предоставяне на информация Чл. 8. (1) При предложение за сключване на договор чрез електронни средства доставчикът на услуги предварително информира получателя на услугата по ясен, разбираем и недвусмислен начин относно: 1. техническите стъпки по сключването на договора и тяхното правно значение; 2. дали договорът ще бъде съхраняван от доставчика на услугата и какъв е начинът за достъп до него; 3. техническите средства за установяване и поправяне на грешки при въвеждането на информация, преди да бъде направено изявлението за сключване на договора; 4. езиците, на които договорът може да бъде сключен. (2) Доставчикът на услуги е длъжен да указва начина за достъп по електронен път към етичен кодекс за поведение, към който се придържа. Достъп до общите условия и съдържанието на договора Чл. 9. Доставчикът на услуги е длъжен да предостави на получателя на услугата общите условия и съдържанието на договора по начин, който позволява тяхното съхраняване и възпроизвеждане. Задължения при изявление за сключване на договор Чл. 10. (1) Доставчикът на услуги осигурява подходящи, ефективни и достъпни технически средства за установяване и поправяне на грешки при въвеждане на информация, преди получателят на услугата да направи изявление за сключване на договора. (2) Доставчикът на услуги без неоправдано забавяне потвърждава чрез електронни средства получаването на изявлението за сключване на договора. Получаване на изявлението Чл. 11. Изявлението за сключване на договора и потвърждението за неговото получаване се смятат за получени, когато техните адресати имат възможност за достъп до тях. Изключения Чл. 12. (1) Разпоредбите на чл. 8 и 10 се прилагат задължително в случаите, когато получател на услугата е потребител. (2) Разпоредбите на чл. 8 и 10 не се прилагат за договори, сключени изключително чрез електронна поща или други равностойни средства за размяна на индивидуални изявления. Глава четвърта. ОТГОВОРНОСТ НА ДОСТАВЧИЦИТЕ НА УСЛУГИ НА ИНФОРМАЦИОННОТО ОБЩЕСТВО Отговорност при предоставяне на услуги по достъп и пренос Чл. 13. (1) (Изм. - ДВ, бр. 41 от 2007 г.) При предоставяне на достъп до или пренос през електронна съобщителна мрежа доставчикът на услуги не отговаря за съдържанието на предаваната информация и за дейността на получателя на услугата, ако: 1. не инициира предаването на информацията; 2. не избира получателя на предаваната информация, и 3. не избира или не променя предаваната информация. (2) (Изм. - ДВ, бр. 41 от 2007 г.) Предоставянето на достъп до или пренос през електронна съобщителна мрежа по смисъла на ал. 1 включва автоматично, междинно и временно съхраняване на предаваната информация, извършено единствено с цел осъществяване на преноса през електронна съобщителна мрежа, като информацията не се съхранява за срок, по-дълъг от обикновено необходимия за осъществяването на преноса. Отговорност при предоставяне на услуги за автоматизирано търсене на информация Чл. 14. (1) Доставчик, който предоставя услуги, осигуряващи автоматизирано търсене на информация, не отговаря за съдържанието на извлечената информация, ако: 1. не инициира предаването на извлечената информация; 2. не избира получателя на извлечената информация, и 3. не избира или не променя извлечената информация. (2) Алинея 1 не се прилага, ако информационният ресурс, от който се извлича информацията, принадлежи на доставчика или на свързано с него лице. Отговорност при междинни запаметявания (кеширане) Чл. 15. (Изм. - ДВ, бр. 41 от 2007 г.) Доставчик на услуги, който пренася информация, въведена от получателя на услугата в електронна съобщителна мрежа, не отговаря за автоматичното, междинното и временното съхраняване на информацията, необходимо за нейното ефективно предаване към други получатели на услугата по тяхно искане, ако: 1. не изменя информацията; 2. спазва изискванията за достъп до информацията; 3. спазва общоприетите правила за актуализация на информацията; 4. правомерно използва общоприетите технологии за получаване на данни за използване на информацията; 5. незабавно премахва информация, която е съхранил, или преустановява достъпа до нея с узнаването на факта, че: а) информацията е била отстранена от мрежата на първоначалния източник или достъпът до нея е бил преустановен, или б) е налице акт на компетентен държавен орган за премахване на информацията или преустановяване на достъпа до нея, когато това е установено със закон. Отговорност за съхраняване на чужда информация (хостинг) и за електронни препратки към чужда информация (линкинг) Чл. 16. (1) Доставчик на услуга, представляваща съхраняване на предоставена от получател на услугата информация, не отговаря за нейното съдържание, както и за дейността на получателя на услугата, ако: 1. не е знаел за противоправния характер на дейността или информацията, или 2. не са му били известни фактите или обстоятелствата, които правят дейността или информацията явно противоправна. (2) Алинея 1 не се прилага, ако: 1. получателят на услугата е свързано с доставчика на услугата лице; 2. доставчикът е узнал или е бил уведомен за противоправния характер на информацията или е бил уведомен от компетентен държавен орган за противоправния характер на дейността на получателя и не е предприел незабавни действия за преустановяване на достъпа до нея или за премахването и; това не освобождава доставчика от произтичащо от закон задължение да запази информацията. (3) (Доп. - ДВ, бр. 94 от 2018 г., доп. - ДВ, бр. 53 от 2022 г.) По искане на компетентен държавен орган в случаите, установени със закон, доставчикът е длъжен да предостави всяка информация относно получателя на услугата и дейността му, като с оглед на бързината и неотложността на кибератака, киберинцидент или киберкриза комуникацията да става по електронен път, достатъчно надеждно защитен. Доставчикът е длъжен да съхранява и предоставя информацията в срок от 6 месеца след прекратяването на договора му с получателя на услугата. (4) Алинеи 1 - 3 се прилагат съответно и в случаите, когато доставчик на услуги предоставя достъп до чужда информация посредством електронна препратка. Липса на общо задължение за наблюдение на информацията Чл. 17. Доставчикът на услуги не е длъжен да извършва наблюдение на информацията, която съхранява, пренася или прави достъпна при предоставяне на услуги на информационното общество, нито да търси факти и обстоятелства, указващи извършването на неправомерна дейност. Безплатно предоставяни услуги Чл. 18. Разпоредбите на чл. 13 - 17 се прилагат и за доставчици на услуги на информационното общество, предоставяни безплатно. Глава пета. ПРИЛОЖИМО ПРАВО Приложимо право при предоставяне на услуги на информационното общество Чл. 19. (В сила от 01.01.2007 г.) (1) Изискванията за започване и осъществяване на дейност по предоставяне на услуги на информационното общество се уреждат от закона на държавата, където се намира мястото на дейност на доставчика на услуги, ако е на територията на държава - членка на Европейския съюз. (2) Място на дейност е мястото, където доставчикът на услуги извършва стопанска дейност за неопределен срок. Наличието и употребата на технически средства и технологии, необходими за предоставяне на услугата, не са достатъчни сами по себе си за определяне мястото на дейност на доставчика на услуги. (3) Алинеи 1 и 2 не се прилагат по отношение на: 1. изискванията, отнасящи се до свойствата на стоките и тяхната доставка или услугите, които не се предоставят чрез електронни средства; 2. авторските и сродните им права, правата на индустриална собственост, правата върху бази данни и правата върху топологията на интегралните схеми; 3. емисиите на електронни пари, издадени от издатели на инструменти за електронни пари, които са освободени от общите изисквания за лицензиране; 4. (изм. - ДВ, бр. 77 от 2011 г.) правната уредба относно рекламирането на дялове на колективни инвестиционни схеми, на държавата, в която се търгуват тези ценни книжа; 5. застрахователните договори; 6. свободата на страните да избират приложимото към договора право; 7. договорните задължения при потребителските договори; 8. изискванията за форма за действителност на договорите, учредяващи или прехвърлящи вещни права, уредени от правото на държавата по местонахождението на имота; 9. допустимостта на непоисканите търговски съобщения по електронна поща. Глава шеста. КОНТРОЛ И ВЗАИМОДЕЙСТВИЕ Контрол Чл. 20. (1) (Предишен текст на чл. 20, изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Комисията за защита на потребителите упражнява цялостен контрол за спазването на този закон и на наредбата по чл. 6, ал. 2 . (2) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица на Комисията за защита на потребителите имат право: 1. на достъп до всички документи, свързани пряко или косвено с нарушение на този закон или на законодателството на държавите - членки на Европейския съюз, въвеждащи изискванията на Директива 2000/31/ЕО на Европейския парламент и Съвета за електронната търговия, независимо от формата на документа; 2. да разпоредят на всяко лице да предостави сведения за нарушения по т. 1, които са му известни; 3. да извършват проверки на място. (3) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица по ал. 2 са длъжни да опазват служебната, банковата, застрахователната, професионалната или търговската тайна и да не разгласяват данни от проверките преди тяхното приключване, както и да не използват информацията от проверката извън предназначението и. (4) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите има право да: 1. разпореди писмено на нарушителя да преустанови нарушението по ал. 2, т. 1; 2. изиска от нарушителя да декларира, че ще преустанови нарушението по ал. 2, т. 1 и, ако е необходимо, да го задължи да направи декларацията обществено достояние; 3. разпореди прекратяване или забрана на всяко нарушение по ал. 2, т. 1 и, ако е необходимо, да направи разпореждането за прекратяване или забрана на нарушението обществено достояние. Взаимодействие и сътрудничество Чл. 21. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осъществява сътрудничество и взаимодействие по въпросите на услугите на информационното общество с компетентните органи на държавите - членки на Европейския съюз, и с Европейската комисия. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите организира и поддържа информация за целите на този закон, която се публикува на официалната интернет страница на Комисията за защита на потребителите и съдържа: 1. обща информация относно правата и задълженията на доставчиците и получателите на услуги на информационното общество и реда за уреждане на спорове между тях; 2. информация за органите и лицата, които могат да предоставят допълнителна информация или да окажат практическо съдействие. (3) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление и Комисията за защита на потребителите осигуряват възможност за контакт с тях по въпросите по ал. 1 и 2 от тяхна компетентност най-малко чрез използване на електронни средства. Глава седма. СПОРОВЕ Искове за защита на потребителите Чл. 22. (Изм. - ДВ, бр. 57 от 2015 г.) Комисията за защита на потребителите и сдруженията за защита на потребителите предявяват искове за преустановяване или забрана на действия и търговски практики по този закон, които са в нарушение на колективните интереси на потребителите, и искове за обезщетение при условията и по реда на глава девета, раздел IV от Закона за защита на потребителите . Глава седма \"а\". ГРАЖДАНСКОПРАВНА ЗАЩИТА СРЕЩУ НАРУШЕНИЯ НА РЕГЛАМЕНТ (ЕС) 2019/1150 И ИЗВЪНСЪДЕБНО УРЕЖДАНЕ НА СПОРОВЕ (НОВА - ДВ, БР. 96 ОТ 2020 Г.) Отговорност при нарушение на  Регламент (ЕС) 2019/1150 Чл. 22а. (Нов - ДВ, бр. 96 от 2020 г.) Отговорността на доставчиците на посреднически онлайн услуги и доставчиците на онлайн търсачки за нарушения на изискванията на Регламент (ЕС) 2019/1150 се осъществява при условията и по реда, предвидени в Гражданския процесуален кодекс . Искове за нарушение Чл. 22б. (Нов - ДВ, бр. 96 от 2020 г.) (1) Бизнес ползвателите и ползвателите на корпоративни уебсайтове могат да предявяват искове за установяване и за преустановяване на нарушения на изискванията на Регламент (ЕС) 2019/1150 , както и искове за обезщетения за вреди от нарушенията. (2) Предявяването на исковете по ал. 1 се извършва по реда на глава тринадесета от Гражданския процесуален кодекс . Предявяване на искове по инициатива на публични органи или организации и сдружения Чл. 22в. (Нов - ДВ, бр. 96 от 2020 г.) (1) Публични органи, организации и сдружения, които имат законен интерес да представляват бизнес ползватели и ползватели на корпоративни уебсайтове, могат да предявяват искове за преустановяване на нарушението и/или за забрана за извършване на действия и търговски практики, които са в нарушение на Регламент (ЕС) 2019/1150 . (2) Предявяването на искове по ал. 1 се извършва по реда на глава тридесет и трета от Гражданския процесуален кодекс . (3) Публичните органи, организациите и сдруженията разполагат с правото по ал. 1, ако отговарят на изискванията на чл. 14, параграфи 3 и 4 от Регламент (ЕС) 2019/1150 , което се проверява от съда. (4) Когато органите, организациите и сдруженията по ал. 3 са включени в списъка по чл. 14, параграф 6 от Регламент (ЕС) 2019/1150 , съдът приема за доказана тяхната правоспособност, без това да засяга правомощието на съда да проверява дали целта на ищеца оправдава предявяването на иск в конкретно производство. Определяне на обезщетение Чл. 22г. (Нов - ДВ, бр. 96 от 2020 г.) (1) Обезщетение се дължи за всички претърпени имуществени и неимуществени вреди и пропуснати ползи, които са пряка и непосредствена последица от нарушението. (2) При определяне на размера на обезщетението съдът взема предвид и всички обстоятелства, свързани с нарушението, както и приходите, получени от нарушителя вследствие на нарушението. Извънсъдебно уреждане на спорове Чл. 22д. (Нов - ДВ, бр. 96 от 2020 г.) (1) Доставчиците на посреднически онлайн услуги посочват в общите си условия двама или повече медиатори за извънсъдебно уреждане на спорове, възникнали във връзка с предоставянето на съответните посреднически онлайн услуги, при условията на чл. 12 от Регламент (ЕС) 2019/1150 . (2) Извънсъдебното уреждане на спорове чрез медиация се осъществява по реда на чл. 2 от Закона за медиацията , освен ако страните не са избрали друго приложимо право, различно от българското законодателство. (3) Започването на процедура по медиация по ал. 2 не е пречка всяка от страните да отнесе спора до съда или да подаде искане пред Комисията за защита на конкуренцията за нарушение по Закона за защита на конкуренцията по всяко време преди, по време на или след приключване на процедурата по медиация. Глава осма. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 23. (1) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4 , чл. 5, ал. 3 , чл. 8, ал. 1 , чл. 9 или чл. 10 , се наказва с глоба в размер от 200 до 1000 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или на едноличния търговец се налага имуществена санкция в размер от 500 до 2500 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 1500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв. Чл. 24. (1) (Доп. - ДВ, бр. 96 от 2020 г.) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4а , чл. 6, ал. 1, 3 или 4 , се наказва с глоба в размер от 250 до 1500 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или едноличния търговец се налага имуществена санкция в размер от 500 до 2000 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 2500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв. Чл. 24а. (Нов - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) (1) За неизпълнение на разпореждане по чл. 20, ал. 2, т. 2 и ал. 4 на виновните лица се налага глоба в размер от 250 до 1000 лв., а на едноличните търговци и юридическите лица - имуществена санкция в размер от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на виновните лица се налага глоба, а на едноличните търговци и юридическите лица - имуществена санкция, в двоен размер. Чл. 25. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Актовете за установяване на нарушения се съставят от длъжностни лица, определени от председателя на Комисията за защита на потребителите. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Наказателните постановления се издават от председателя на Комисията за защита на потребителите или от изрично оправомощено от него лице - член на комисията. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Предоставяне на услуги от разстояние \" е предоставянето на услуги, при което страните не се намират едновременно на едно и също място. 2. \" Предоставяне на услуги чрез електронни средства \" е предоставянето на услуги, при което всяка от страните използва устройства за електронна обработка, включително цифрово компресиране и съхраняване на информацията, като услугата изцяло се осъществява чрез използване на проводник, радиовълни, оптически или други електромагнитни средства. 3. \" По изрично изявление на получателя на услугата \" означава, че услугата се осигурява при изрично заявяване на желание за ползване от страна на получателя. 4. \" Потребител \" е потребител по смисъла на § 13, т. 1 от допълнителните разпоредби на Закона за защита на потребителите . 5. \" Свързано лице с доставчика на услугата \" е свързано лице по смисъла на § 1 от допълнителните разпоредби на Търговския закон . 6. \" Наименование на домейн \" е буквено или буквено-цифрово означение на електронен адрес, осигуряващ идентифицирането на ресурс, компютър или група компютри в интернет мрежа посредством стандартизиран интернет протокол за пренос на данни. 7. \" Регулирана професия \" е регулирана професия по смисъла на § 4в от допълнителните разпоредби на Закона за висшето образование . 8. \" Електронна поща \" е електронно средство за съхраняване и пренос на електронни съобщения през интернет мрежа чрез стандартизирани протоколи. 9. \" Електронна препратка \" означава връзка, обозначена в определена интернет страница, която позволява автоматизирано препращане към друга интернет страница, информационен ресурс или обект чрез стандартизирани протоколи. 10. (нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същото по вид нарушение. § 1а. (Нов - ДВ, бр. 96 от 2020 г.) За целите на глава седма \"а\" се прилагат определенията по чл. 2 от Регламент (ЕС) 2019/1150 . § 2. (Нов - ДВ, бр. 96 от 2020 г.) Този закон предвижда мерки по прилагането на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги. Заключителни разпоредби § 2. В Гражданския процесуален кодекс (обн., Изв., бр. 12 от 1952 г.; изм., бр. 92 от 1952 г., бр. 89 от 1953 г., бр. 90 от 1955 г., бр. 90 от 1956 г., бр. 90 от 1958 г., бр. 50 и 90 от 1961 г.; попр., бр. 99 от 1961 г.; изм., ДВ, бр. 1 от 1963 г., бр. 23 от 1968 г., бр. 27 от 1973 г., бр. 89 от 1976 г., бр. 36 от 1979 г., бр. 28 от 1983 г., бр. 41 от 1985 г., бр. 27 от 1986 г., бр. 55 от 1987 г., бр. 60 от 1988 г., бр. 31 и 38 от 1989 г., бр. 31 от 1990 г., бр. 62 от 1991 г., бр. 55 от 1992 г., бр. 61 и 93 от 1993 г., бр. 87 от 1995 г., бр. 12, 26, 37, 44 и 104 от 1996 г., бр. 43, 55 и 124 от 1997 г., бр. 21, 59, 70 и 73 от 1998 г., бр. 64 и 103 от 1999 г., бр. 36, 85 и 92 от 2000 г., бр. 25 от 2001 г., бр. 105 и 113 от 2002 г., бр. 58 и 84 от 2003 г., бр. 28 и 36 от 2004 г., бр. 38, 42, 43, 79, 86, 99 и 105 от 2005 г., бр. 17, 33, 34, 36 и 37 от 2006 г.) в чл. 126а, ал. 3 накрая се добавя \"и исковете, произтичащи от предоставянето на услуги на информационното общество по Закона за електронната търговия\". § 3. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30 от 2006 г.) в чл. 186, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 5: \"5. Закона за електронната търговия;\". 2. Досегашната т. 5 става т. 6. § 4. В Закона за далекосъобщенията (обн., ДВ, бр. 88 от 2003 г.; изм., бр. 19, 77, 88, 95, 99 и 105 от 2005 г., бр. 17, 29 и 34 от 2006 г.) в чл. 19 се създава ал. 5: \"(5) Комисията контролира дейността по предоставяне на услуги на информационното общество и води регистър на юридическите лица, които не желаят да получават непоискани търговски съобщения по реда, определен в Закона за електронната търговия.\" § 5. Министерският съвет приема наредбата по чл. 6, ал. 2 в срок 6 месеца от обнародването на закона в \"Държавен вестник\". § 6. Този закон влиза в сила 6 месеца след обнародването му в \"Държавен вестник\", с изключение на чл. 19 , който влиза в сила от датата на влизане в сила на Договора за присъединяване на Република България към Европейския съюз. ------------------------- Законът е приет от 40-то Народно събрание на 9 юни 2006 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ПРЕДОСТАВЯНЕ НА ФИНАНСОВИ УСЛУГИ ОТ РАЗСТОЯНИЕ (ОБН. - ДВ, БР. 105 ОТ 2006 Г., В СИЛА ОТ 01.01.2007 Г.) § 12. Законът влиза в сила от 1 януари 2007 г., с изключение на § 4, т. 1 и 5 , които влизат в сила от деня на влизане в сила на Закона за електронната търговия. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ (ОБН. - ДВ, БР. 82 ОТ 2009 Г., В СИЛА ОТ 16.10.2009 Г.) § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННИТЕ СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 29.12.2011 Г.) § 220. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА (ЕС) 2015/1535 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 9 септември 2015 година установяваща процедура за предоставянето на информация в сферата на техническите регламенти и правила относно услугите на информационното общество ДИРЕКТИВА 2000/31/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 8 юни 2000 година за някои правни аспекти на услугите на информационното общество, и по-специално на електронната търговия на вътрешния пазар (Директива за електронната търговия) Регламенти: РЕГЛАМЕНТ (ЕС) 2019/1150 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 20 юни 2019 година за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги РЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (Общ регламент относно защитата на данните)\n\nЗАКОН ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ В сила от 24.12.2006 г. Обн. ДВ. бр. 51 от 23 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 41 от 22 Май 2007г. , изм. ДВ. бр. 82 от 16 Октомври 2009г. , изм. ДВ. бр. 77 от 4 Октомври 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. ДВ. бр. 57 от 28 Юли 2015г. , доп. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 17 от 26 Февруари 2019г. , изм. и доп. ДВ. бр. 96 от 10 Ноември 2020г. , изм. ДВ. бр. 15 от 22 Февруари 2022г. , доп. ДВ. бр. 53 от 8 Юли 2022г. Проект: 602-01-26/25.04.2006 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Предмет на регулиране Чл. 1. (1) Този закон урежда обществени отношения, свързани с осъществяването на електронна търговия. (2) Електронна търговия по смисъла на този закон е предоставянето на услуги на информационното общество. (3) (Доп. - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) Услуги на информационното общество са такива услуги, включително предоставяне на търговски съобщения, които обикновено са възмездни и се предоставят от разстояние чрез използването на електронни средства след изрично изявление от страна на получателя на услугата. (4) (Нова - ДВ, бр. 96 от 2020 г.) Услуги на информационното общество са и посредническите онлайн услуги по смисъла на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги (ОВ, L 186/57 от 11 юли 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/1150 \". (5) (Предишна ал. 4 - ДВ, бр. 96 от 2020 г.) Разпоредбите на този закон не се прилагат за уреждане на отношенията при предоставяне на услуги на информационното общество, свързани със: 1. установяването и събирането на публичните вземания; 2. (изм. - ДВ, бр. 41 от 2007 г.) защитата на личните данни, включително в областта на електронните съобщения; 3. споразуменията, решенията и съгласуваните практики по смисъла на чл. 9 от Закона за защита на конкуренцията ; 4. нотариалната дейност и други професионални дейности, свързани с осъществяване на публични функции; 5. процесуалното представителство; 6. хазартните игри. Свобода за предоставяне на услуги на информационното общество Чл. 2. Услугите на информационното общество се предоставят свободно, освен ако в закон е предвидено друго. Доставчик и получател на услуги на информационното общество Чл. 3. (1) Доставчик на услуги е физическо или юридическо лице, което предоставя услуги на информационното общество. (2) Получател на услуги е физическо или юридическо лице, което ползва услуги на информационното общество с професионална или друга цел, включително за нуждите на търсене на информация или предоставяне на достъп до нея. Глава втора. ЗАДЪЛЖЕНИЯ ЗА ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ Обща информация Чл. 4. (1) Доставчикът на услуги на информационното общество е длъжен да предоставя безпрепятствен, пряк и постоянен достъп на получателите на услугите и на компетентните органи до следната информация: 1. името или наименованието си; 2. постоянния си адрес или седалището и адреса си на управление; 3. адреса, на който упражнява дейността си, ако е различен от адреса по т. 2; 4. данни за кореспонденция, включително телефон и адрес на електронна поща, за осъществяване на пряка и навременна връзка с него; 5. данни за вписване в търговски или друг публичен регистър; 6. информация за органа, осъществяващ контрол върху дейността му, когато тази дейност подлежи на уведомителен, регистрационен или лицензионен режим; 7. когато осъществява регулирана професия - информация за камарата, професионалния съюз или организацията, в която доставчикът членува или е регистриран, професионалното звание и държавата, в която то е предоставено, както и препратка към приложимите разпоредби относно правото на упражняване на занаята или професията и указания за достъпа до тях; 8. съответно указание, ако е регистриран по Закона за данък върху добавената стойност ; 9. друга информация, предвидена в нормативен акт. (2) Когато при предоставянето на услуги на информационното общество се посочват цени, те трябва да се обозначават по ясен и разбираем начин. Доставчикът на услуги е длъжен да указва дали цените включват данъци, такси и разноски, които формират крайната цена. Съхраняване на информация в крайното устройство на потребителя и достъп до нея Чл. 4а. (Нов - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) (1) Доставчикът на услуги на информационното общество съхранява информация или получава достъп до информация, съхранена в крайното устройство на получателя на услугата, при условие че: 1. (изм. - ДВ, бр. 17 от 2019 г.) на получателя на услуга на информационното общество е предоставена ясна и изчерпателна информация по чл. 13 от Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 от 4 май 2016 г.); 2. на получателя на услуга на информационното общество е предоставена възможност да откаже съхраняването или достъпа до информацията. (2) В случаите по ал. 1 доставчиците на услуги на информационното общество осигуряват на получателя на услугата възможност по всяко време да получи информация за съхраняваните в крайното устройство данни. (3) При последващо съхраняване на информация или получаване на достъп до информация от един и същ доставчик изискванията на ал. 1 не са задължителни, в случай че получателят на услугата не е възразил. (4) Изискванията на ал. 1 не се прилагат по отношение на съхраняването на информация и предоставянето на достъп до нея, когато те са необходими за: 1. предаването на съобщения по електронна съобщителна мрежа; 2. предоставяне на услуга на информационното общество, изрично поискана от получателя на услуги на информационното общество. Търговски съобщения Чл. 5. (1) Търговски съобщения по смисъла на този закон са рекламни или други съобщения, представящи пряко или косвено стоките, услугите или репутацията на лицето, извършващо търговска или занаятчийска дейност или упражняващо регулирана професия. (2) Не представляват търговски съобщения по смисъла на ал. 1 самостоятелното използване на: 1. информация, осигуряваща директен достъп до дейността на лицето, като наименованието на неговия домейн или адрес на електронна поща; 2. съобщения за стоките, услугите или репутацията на лицето, информацията за които е събрана по независим начин, без за това да е заплатено. (3) Търговските съобщения, които са част от услуга или представляват услуга на информационното общество, трябва да отговарят на следните изисквания: 1. да бъдат лесно разпознавани като търговски; 2. да позволяват ясна индентификация на физическите или юридическите лица, от името на които са направени; 3. да определят ясно и недвусмислено условията за ползване на промоционни предложения, като отстъпки, премии и подаръци, ако включват такива; 4. да осигуряват лесен достъп до ясни и недвусмислени условия за участие в състезания и игри с обявени награди, ако съдържат такава информация; 5. да съдържат и информацията, предвидена в други нормативни актове. Непоискани търговски съобщения Чл. 6. (1) Доставчик на услуги, който изпраща непоискани търговски съобщения по електронната поща без предварително съгласие на получателя, е длъжен да осигури ясното и недвусмислено разпознаване на търговското съобщение като непоискано още с постъпването му при получателя. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Комисията за защита на потребителите води електронен регистър на електронните адреси на юридическите лица, които не желаят да получават непоискани търговски съобщения, по ред, определен с наредба на Министерския съвет. (3) Забранява се изпращането на непоискани търговски съобщения на електронни адреси, вписани в регистъра по ал. 2. (4) Забранява се изпращането на непоискани търговски съобщения на потребители без предварителното им съгласие. Търговски съобщения за лица с регулирани професии Чл. 7. (1) Лицата, упражняващи регулирани професии, могат да използват търговски съобщения като част от услуга или представляващи услуга на информационното общество. (2) Търговските съобщения по ал. 1 трябва да отговарят на професионалните правила и етичните кодекси за поведение на лицата с регулирани професии, по-специално на правилата за независимостта, достойнството и честта на професията, професионалната тайна и честното отношение към клиентите и другите членове на професията. Глава трета. ЗАДЪЛЖЕНИЯ НА ДОСТАВЧИЦИТЕ ПРИ СКЛЮЧВАНЕ НА ДОГОВОРИ ЧРЕЗ ЕЛЕКТРОННИ СРЕДСТВА Задължение за предоставяне на информация Чл. 8. (1) При предложение за сключване на договор чрез електронни средства доставчикът на услуги предварително информира получателя на услугата по ясен, разбираем и недвусмислен начин относно: 1. техническите стъпки по сключването на договора и тяхното правно значение; 2. дали договорът ще бъде съхраняван от доставчика на услугата и какъв е начинът за достъп до него; 3. техническите средства за установяване и поправяне на грешки при въвеждането на информация, преди да бъде направено изявлението за сключване на договора; 4. езиците, на които договорът може да бъде сключен. (2) Доставчикът на услуги е длъжен да указва начина за достъп по електронен път към етичен кодекс за поведение, към който се придържа. Достъп до общите условия и съдържанието на договора Чл. 9. Доставчикът на услуги е длъжен да предостави на получателя на услугата общите условия и съдържанието на договора по начин, който позволява тяхното съхраняване и възпроизвеждане. Задължения при изявление за сключване на договор Чл. 10. (1) Доставчикът на услуги осигурява подходящи, ефективни и достъпни технически средства за установяване и поправяне на грешки при въвеждане на информация, преди получателят на услугата да направи изявление за сключване на договора. (2) Доставчикът на услуги без неоправдано забавяне потвърждава чрез електронни средства получаването на изявлението за сключване на договора. Получаване на изявлението Чл. 11. Изявлението за сключване на договора и потвърждението за неговото получаване се смятат за получени, когато техните адресати имат възможност за достъп до тях. Изключения Чл. 12. (1) Разпоредбите на чл. 8 и 10 се прилагат задължително в случаите, когато получател на услугата е потребител. (2) Разпоредбите на чл. 8 и 10 не се прилагат за договори, сключени изключително чрез електронна поща или други равностойни средства за размяна на индивидуални изявления. Глава четвърта. ОТГОВОРНОСТ НА ДОСТАВЧИЦИТЕ НА УСЛУГИ НА ИНФОРМАЦИОННОТО ОБЩЕСТВО Отговорност при предоставяне на услуги по достъп и пренос Чл. 13. (1) (Изм. - ДВ, бр. 41 от 2007 г.) При предоставяне на достъп до или пренос през електронна съобщителна мрежа доставчикът на услуги не отговаря за съдържанието на предаваната информация и за дейността на получателя на услугата, ако: 1. не инициира предаването на информацията; 2. не избира получателя на предаваната информация, и 3. не избира или не променя предаваната информация. (2) (Изм. - ДВ, бр. 41 от 2007 г.) Предоставянето на достъп до или пренос през електронна съобщителна мрежа по смисъла на ал. 1 включва автоматично, междинно и временно съхраняване на предаваната информация, извършено единствено с цел осъществяване на преноса през електронна съобщителна мрежа, като информацията не се съхранява за срок, по-дълъг от обикновено необходимия за осъществяването на преноса. Отговорност при предоставяне на услуги за автоматизирано търсене на информация Чл. 14. (1) Доставчик, който предоставя услуги, осигуряващи автоматизирано търсене на информация, не отговаря за съдържанието на извлечената информация, ако: 1. не инициира предаването на извлечената информация; 2. не избира получателя на извлечената информация, и 3. не избира или не променя извлечената информация. (2) Алинея 1 не се прилага, ако информационният ресурс, от който се извлича информацията, принадлежи на доставчика или на свързано с него лице. Отговорност при междинни запаметявания (кеширане) Чл. 15. (Изм. - ДВ, бр. 41 от 2007 г.) Доставчик на услуги, който пренася информация, въведена от получателя на услугата в електронна съобщителна мрежа, не отговаря за автоматичното, междинното и временното съхраняване на информацията, необходимо за нейното ефективно предаване към други получатели на услугата по тяхно искане, ако: 1. не изменя информацията; 2. спазва изискванията за достъп до информацията; 3. спазва общоприетите правила за актуализация на информацията; 4. правомерно използва общоприетите технологии за получаване на данни за използване на информацията; 5. незабавно премахва информация, която е съхранил, или преустановява достъпа до нея с узнаването на факта, че: а) информацията е била отстранена от мрежата на първоначалния източник или достъпът до нея е бил преустановен, или б) е налице акт на компетентен държавен орган за премахване на информацията или преустановяване на достъпа до нея, когато това е установено със закон. Отговорност за съхраняване на чужда информация (хостинг) и за електронни препратки към чужда информация (линкинг) Чл. 16. (1) Доставчик на услуга, представляваща съхраняване на предоставена от получател на услугата информация, не отговаря за нейното съдържание, както и за дейността на получателя на услугата, ако: 1. не е знаел за противоправния характер на дейността или информацията, или 2. не са му били известни фактите или обстоятелствата, които правят дейността или информацията явно противоправна. (2) Алинея 1 не се прилага, ако: 1. получателят на услугата е свързано с доставчика на услугата лице; 2. доставчикът е узнал или е бил уведомен за противоправния характер на информацията или е бил уведомен от компетентен държавен орган за противоправния характер на дейността на получателя и не е предприел незабавни действия за преустановяване на достъпа до нея или за премахването и; това не освобождава доставчика от произтичащо от закон задължение да запази информацията. (3) (Доп. - ДВ, бр. 94 от 2018 г., доп. - ДВ, бр. 53 от 2022 г.) По искане на компетентен държавен орган в случаите, установени със закон, доставчикът е длъжен да предостави всяка информация относно получателя на услугата и дейността му, като с оглед на бързината и неотложността на кибератака, киберинцидент или киберкриза комуникацията да става по електронен път, достатъчно надеждно защитен. Доставчикът е длъжен да съхранява и предоставя информацията в срок от 6 месеца след прекратяването на договора му с получателя на услугата. (4) Алинеи 1 - 3 се прилагат съответно и в случаите, когато доставчик на услуги предоставя достъп до чужда информация посредством електронна препратка. Липса на общо задължение за наблюдение на информацията Чл. 17. Доставчикът на услуги не е длъжен да извършва наблюдение на информацията, която съхранява, пренася или прави достъпна при предоставяне на услуги на информационното общество, нито да търси факти и обстоятелства, указващи извършването на неправомерна дейност. Безплатно предоставяни услуги Чл. 18. Разпоредбите на чл. 13 - 17 се прилагат и за доставчици на услуги на информационното общество, предоставяни безплатно. Глава пета. ПРИЛОЖИМО ПРАВО Приложимо право при предоставяне на услуги на информационното общество Чл. 19. (В сила от 01.01.2007 г.) (1) Изискванията за започване и осъществяване на дейност по предоставяне на услуги на информационното общество се уреждат от закона на държавата, където се намира мястото на дейност на доставчика на услуги, ако е на територията на държава - членка на Европейския съюз. (2) Място на дейност е мястото, където доставчикът на услуги извършва стопанска дейност за неопределен срок. Наличието и употребата на технически средства и технологии, необходими за предоставяне на услугата, не са достатъчни сами по себе си за определяне мястото на дейност на доставчика на услуги. (3) Алинеи 1 и 2 не се прилагат по отношение на: 1. изискванията, отнасящи се до свойствата на стоките и тяхната доставка или услугите, които не се предоставят чрез електронни средства; 2. авторските и сродните им права, правата на индустриална собственост, правата върху бази данни и правата върху топологията на интегралните схеми; 3. емисиите на електронни пари, издадени от издатели на инструменти за електронни пари, които са освободени от общите изисквания за лицензиране; 4. (изм. - ДВ, бр. 77 от 2011 г.) правната уредба относно рекламирането на дялове на колективни инвестиционни схеми, на държавата, в която се търгуват тези ценни книжа; 5. застрахователните договори; 6. свободата на страните да избират приложимото към договора право; 7. договорните задължения при потребителските договори; 8. изискванията за форма за действителност на договорите, учредяващи или прехвърлящи вещни права, уредени от правото на държавата по местонахождението на имота; 9. допустимостта на непоисканите търговски съобщения по електронна поща. Глава шеста. КОНТРОЛ И ВЗАИМОДЕЙСТВИЕ Контрол Чл. 20. (1) (Предишен текст на чл. 20, изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Комисията за защита на потребителите упражнява цялостен контрол за спазването на този закон и на наредбата по чл. 6, ал. 2 . (2) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица на Комисията за защита на потребителите имат право: 1. на достъп до всички документи, свързани пряко или косвено с нарушение на този закон или на законодателството на държавите - членки на Европейския съюз, въвеждащи изискванията на Директива 2000/31/ЕО на Европейския парламент и Съвета за електронната търговия, независимо от формата на документа; 2. да разпоредят на всяко лице да предостави сведения за нарушения по т. 1, които са му известни; 3. да извършват проверки на място. (3) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица по ал. 2 са длъжни да опазват служебната, банковата, застрахователната, професионалната или търговската тайна и да не разгласяват данни от проверките преди тяхното приключване, както и да не използват информацията от проверката извън предназначението и. (4) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите има право да: 1. разпореди писмено на нарушителя да преустанови нарушението по ал. 2, т. 1; 2. изиска от нарушителя да декларира, че ще преустанови нарушението по ал. 2, т. 1 и, ако е необходимо, да го задължи да направи декларацията обществено достояние; 3. разпореди прекратяване или забрана на всяко нарушение по ал. 2, т. 1 и, ако е необходимо, да направи разпореждането за прекратяване или забрана на нарушението обществено достояние. Взаимодействие и сътрудничество Чл. 21. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осъществява сътрудничество и взаимодействие по въпросите на услугите на информационното общество с компетентните органи на държавите - членки на Европейския съюз, и с Европейската комисия. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите организира и поддържа информация за целите на този закон, която се публикува на официалната интернет страница на Комисията за защита на потребителите и съдържа: 1. обща информация относно правата и задълженията на доставчиците и получателите на услуги на информационното общество и реда за уреждане на спорове между тях; 2. информация за органите и лицата, които могат да предоставят допълнителна информация или да окажат практическо съдействие. (3) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление и Комисията за защита на потребителите осигуряват възможност за контакт с тях по въпросите по ал. 1 и 2 от тяхна компетентност най-малко чрез използване на електронни средства. Глава седма. СПОРОВЕ Искове за защита на потребителите Чл. 22. (Изм. - ДВ, бр. 57 от 2015 г.) Комисията за защита на потребителите и сдруженията за защита на потребителите предявяват искове за преустановяване или забрана на действия и търговски практики по този закон, които са в нарушение на колективните интереси на потребителите, и искове за обезщетение при условията и по реда на глава девета, раздел IV от Закона за защита на потребителите . Глава седма \"а\". ГРАЖДАНСКОПРАВНА ЗАЩИТА СРЕЩУ НАРУШЕНИЯ НА РЕГЛАМЕНТ (ЕС) 2019/1150 И ИЗВЪНСЪДЕБНО УРЕЖДАНЕ НА СПОРОВЕ (НОВА - ДВ, БР. 96 ОТ 2020 Г.) Отговорност при нарушение на  Регламент (ЕС) 2019/1150 Чл. 22а. (Нов - ДВ, бр. 96 от 2020 г.) Отговорността на доставчиците на посреднически онлайн услуги и доставчиците на онлайн търсачки за нарушения на изискванията на Регламент (ЕС) 2019/1150 се осъществява при условията и по реда, предвидени в Гражданския процесуален кодекс . Искове за нарушение Чл. 22б. (Нов - ДВ, бр. 96 от 2020 г.) (1) Бизнес ползвателите и ползвателите на корпоративни уебсайтове могат да предявяват искове за установяване и за преустановяване на нарушения на изискванията на Регламент (ЕС) 2019/1150 , както и искове за обезщетения за вреди от нарушенията. (2) Предявяването на исковете по ал. 1 се извършва по реда на глава тринадесета от Гражданския процесуален кодекс . Предявяване на искове по инициатива на публични органи или организации и сдружения Чл. 22в. (Нов - ДВ, бр. 96 от 2020 г.) (1) Публични органи, организации и сдружения, които имат законен интерес да представляват бизнес ползватели и ползватели на корпоративни уебсайтове, могат да предявяват искове за преустановяване на нарушението и/или за забрана за извършване на действия и търговски практики, които са в нарушение на Регламент (ЕС) 2019/1150 . (2) Предявяването на искове по ал. 1 се извършва по реда на глава тридесет и трета от Гражданския процесуален кодекс . (3) Публичните органи, организациите и сдруженията разполагат с правото по ал. 1, ако отговарят на изискванията на чл. 14, параграфи 3 и 4 от Регламент (ЕС) 2019/1150 , което се проверява от съда. (4) Когато органите, организациите и сдруженията по ал. 3 са включени в списъка по чл. 14, параграф 6 от Регламент (ЕС) 2019/1150 , съдът приема за доказана тяхната правоспособност, без това да засяга правомощието на съда да проверява дали целта на ищеца оправдава предявяването на иск в конкретно производство. Определяне на обезщетение Чл. 22г. (Нов - ДВ, бр. 96 от 2020 г.) (1) Обезщетение се дължи за всички претърпени имуществени и неимуществени вреди и пропуснати ползи, които са пряка и непосредствена последица от нарушението. (2) При определяне на размера на обезщетението съдът взема предвид и всички обстоятелства, свързани с нарушението, както и приходите, получени от нарушителя вследствие на нарушението. Извънсъдебно уреждане на спорове Чл. 22д. (Нов - ДВ, бр. 96 от 2020 г.) (1) Доставчиците на посреднически онлайн услуги посочват в общите си условия двама или повече медиатори за извънсъдебно уреждане на спорове, възникнали във връзка с предоставянето на съответните посреднически онлайн услуги, при условията на чл. 12 от Регламент (ЕС) 2019/1150 . (2) Извънсъдебното уреждане на спорове чрез медиация се осъществява по реда на чл. 2 от Закона за медиацията , освен ако страните не са избрали друго приложимо право, различно от българското законодателство. (3) Започването на процедура по медиация по ал. 2 не е пречка всяка от страните да отнесе спора до съда или да подаде искане пред Комисията за защита на конкуренцията за нарушение по Закона за защита на конкуренцията по всяко време преди, по време на или след приключване на процедурата по медиация. Глава осма. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 23. (1) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4 , чл. 5, ал. 3 , чл. 8, ал. 1 , чл. 9 или чл. 10 , се наказва с глоба в размер от 200 до 1000 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или на едноличния търговец се налага имуществена санкция в размер от 500 до 2500 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 1500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв. Чл. 24. (1) (Доп. - ДВ, бр. 96 от 2020 г.) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4а , чл. 6, ал. 1, 3 или 4 , се наказва с глоба в размер от 250 до 1500 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или едноличния търговец се налага имуществена санкция в размер от 500 до 2000 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 2500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв. Чл. 24а. (Нов - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) (1) За неизпълнение на разпореждане по чл. 20, ал. 2, т. 2 и ал. 4 на виновните лица се налага глоба в размер от 250 до 1000 лв., а на едноличните търговци и юридическите лица - имуществена санкция в размер от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на виновните лица се налага глоба, а на едноличните търговци и юридическите лица - имуществена санкция, в двоен размер. Чл. 25. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Актовете за установяване на нарушения се съставят от длъжностни лица, определени от председателя на Комисията за защита на потребителите. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Наказателните постановления се издават от председателя на Комисията за защита на потребителите или от изрично оправомощено от него лице - член на комисията. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Предоставяне на услуги от разстояние \" е предоставянето на услуги, при което страните не се намират едновременно на едно и също място. 2. \" Предоставяне на услуги чрез електронни средства \" е предоставянето на услуги, при което всяка от страните използва устройства за електронна обработка, включително цифрово компресиране и съхраняване на информацията, като услугата изцяло се осъществява чрез използване на проводник, радиовълни, оптически или други електромагнитни средства. 3. \" По изрично изявление на получателя на услугата \" означава, че услугата се осигурява при изрично заявяване на желание за ползване от страна на получателя. 4. \" Потребител \" е потребител по смисъла на § 13, т. 1 от допълнителните разпоредби на Закона за защита на потребителите . 5. \" Свързано лице с доставчика на услугата \" е свързано лице по смисъла на § 1 от допълнителните разпоредби на Търговския закон . 6. \" Наименование на домейн \" е буквено или буквено-цифрово означение на електронен адрес, осигуряващ идентифицирането на ресурс, компютър или група компютри в интернет мрежа посредством стандартизиран интернет протокол за пренос на данни. 7. \" Регулирана професия \" е регулирана професия по смисъла на § 4в от допълнителните разпоредби на Закона за висшето образование . 8. \" Електронна поща \" е електронно средство за съхраняване и пренос на електронни съобщения през интернет мрежа чрез стандартизирани протоколи. 9. \" Електронна препратка \" означава връзка, обозначена в определена интернет страница, която позволява автоматизирано препращане към друга интернет страница, информационен ресурс или обект чрез стандартизирани протоколи. 10. (нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същото по вид нарушение. § 1а. (Нов - ДВ, бр. 96 от 2020 г.) За целите на глава седма \"а\" се прилагат определенията по чл. 2 от Регламент (ЕС) 2019/1150 . § 2. (Нов - ДВ, бр. 96 от 2020 г.) Този закон предвижда мерки по прилагането на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги. Заключителни разпоредби § 2. В Гражданския процесуален кодекс (обн., Изв., бр. 12 от 1952 г.; изм., бр. 92 от 1952 г., бр. 89 от 1953 г., бр. 90 от 1955 г., бр. 90 от 1956 г., бр. 90 от 1958 г., бр. 50 и 90 от 1961 г.; попр., бр. 99 от 1961 г.; изм., ДВ, бр. 1 от 1963 г., бр. 23 от 1968 г., бр. 27 от 1973 г., бр. 89 от 1976 г., бр. 36 от 1979 г., бр. 28 от 1983 г., бр. 41 от 1985 г., бр. 27 от 1986 г., бр. 55 от 1987 г., бр. 60 от 1988 г., бр. 31 и 38 от 1989 г., бр. 31 от 1990 г., бр. 62 от 1991 г., бр. 55 от 1992 г., бр. 61 и 93 от 1993 г., бр. 87 от 1995 г., бр. 12, 26, 37, 44 и 104 от 1996 г., бр. 43, 55 и 124 от 1997 г., бр. 21, 59, 70 и 73 от 1998 г., бр. 64 и 103 от 1999 г., бр. 36, 85 и 92 от 2000 г., бр. 25 от 2001 г., бр. 105 и 113 от 2002 г., бр. 58 и 84 от 2003 г., бр. 28 и 36 от 2004 г., бр. 38, 42, 43, 79, 86, 99 и 105 от 2005 г., бр. 17, 33, 34, 36 и 37 от 2006 г.) в чл. 126а, ал. 3 накрая се добавя \"и исковете, произтичащи от предоставянето на услуги на информационното общество по Закона за електронната търговия\". § 3. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30 от 2006 г.) в чл. 186, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 5: \"5. Закона за електронната търговия;\". 2. Досегашната т. 5 става т. 6. § 4. В Закона за далекосъобщенията (обн., ДВ, бр. 88 от 2003 г.; изм., бр. 19, 77, 88, 95, 99 и 105 от 2005 г., бр. 17, 29 и 34 от 2006 г.) в чл. 19 се създава ал. 5: \"(5) Комисията контролира дейността по предоставяне на услуги на информационното общество и води регистър на юридическите лица, които не желаят да получават непоискани търговски съобщения по реда, определен в Закона за електронната търговия.\" § 5. Министерският съвет приема наредбата по чл. 6, ал. 2 в срок 6 месеца от обнародването на закона в \"Държавен вестник\". § 6. Този закон влиза в сила 6 месеца след обнародването му в \"Държавен вестник\", с изключение на чл. 19 , който влиза в сила от датата на влизане в сила на Договора за присъединяване на Република България към Европейския съюз. ------------------------- Законът е приет от 40-то Народно събрание на 9 юни 2006 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ПРЕДОСТАВЯНЕ НА ФИНАНСОВИ УСЛУГИ ОТ РАЗСТОЯНИЕ (ОБН. - ДВ, БР. 105 ОТ 2006 Г., В СИЛА ОТ 01.01.2007 Г.) § 12. Законът влиза в сила от 1 януари 2007 г., с изключение на § 4, т. 1 и 5 , които влизат в сила от деня на влизане в сила на Закона за електронната търговия. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ (ОБН. - ДВ, БР. 82 ОТ 2009 Г., В СИЛА ОТ 16.10.2009 Г.) § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННИТЕ СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 29.12.2011 Г.) § 220. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА (ЕС) 2015/1535 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 9 септември 2015 година установяваща процедура за предоставянето на информация в сферата на техническите регламенти и правила относно услугите на информационното общество ДИРЕКТИВА 2000/31/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 8 юни 2000 година за някои правни аспекти на услугите на информационното общество, и по-специално на електронната търговия на вътрешния пазар (Директива за електронната търговия) Регламенти: РЕГЛАМЕНТ (ЕС) 2019/1150 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 20 юни 2019 година за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги РЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (Общ регламент относно защитата на данните)\n\nЗАКОН ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ В сила от 24.12.2006 г. Обн. ДВ. бр. 51 от 23 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 41 от 22 Май 2007г. , изм. ДВ. бр. 82 от 16 Октомври 2009г. , изм. ДВ. бр. 77 от 4 Октомври 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. ДВ. бр. 57 от 28 Юли 2015г. , доп. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 17 от 26 Февруари 2019г. , изм. и доп. ДВ. бр. 96 от 10 Ноември 2020г. , изм. ДВ. бр. 15 от 22 Февруари 2022г. , доп. ДВ. бр. 53 от 8 Юли 2022г. Проект: 602-01-26/25.04.2006 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Предмет на регулиране Чл. 1. (1) Този закон урежда обществени отношения, свързани с осъществяването на електронна търговия. (2) Електронна търговия по смисъла на този закон е предоставянето на услуги на информационното общество. (3) (Доп. - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) Услуги на информационното общество са такива услуги, включително предоставяне на търговски съобщения, които обикновено са възмездни и се предоставят от разстояние чрез използването на електронни средства след изрично изявление от страна на получателя на услугата. (4) (Нова - ДВ, бр. 96 от 2020 г.) Услуги на информационното общество са и посредническите онлайн услуги по смисъла на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги (ОВ, L 186/57 от 11 юли 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/1150 \". (5) (Предишна ал. 4 - ДВ, бр. 96 от 2020 г.) Разпоредбите на този закон не се прилагат за уреждане на отношенията при предоставяне на услуги на информационното общество, свързани със: 1. установяването и събирането на публичните вземания; 2. (изм. - ДВ, бр. 41 от 2007 г.) защитата на личните данни, включително в областта на електронните съобщения; 3. споразуменията, решенията и съгласуваните практики по смисъла на чл. 9 от Закона за защита на конкуренцията ; 4. нотариалната дейност и други професионални дейности, свързани с осъществяване на публични функции; 5. процесуалното представителство; 6. хазартните игри. Свобода за предоставяне на услуги на информационното общество Чл. 2. Услугите на информационното общество се предоставят свободно, освен ако в закон е предвидено друго. Доставчик и получател на услуги на информационното общество Чл. 3. (1) Доставчик на услуги е физическо или юридическо лице, което предоставя услуги на информационното общество. (2) Получател на услуги е физическо или юридическо лице, което ползва услуги на информационното общество с професионална или друга цел, включително за нуждите на търсене на информация или предоставяне на достъп до нея. Глава втора. ЗАДЪЛЖЕНИЯ ЗА ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ Обща информация Чл. 4. (1) Доставчикът на услуги на информационното общество е длъжен да предоставя безпрепятствен, пряк и постоянен достъп на получателите на услугите и на компетентните органи до следната информация: 1. името или наименованието си; 2. постоянния си адрес или седалището и адреса си на управление; 3. адреса, на който упражнява дейността си, ако е различен от адреса по т. 2; 4. данни за кореспонденция, включително телефон и адрес на електронна поща, за осъществяване на пряка и навременна връзка с него; 5. данни за вписване в търговски или друг публичен регистър; 6. информация за органа, осъществяващ контрол върху дейността му, когато тази дейност подлежи на уведомителен, регистрационен или лицензионен режим; 7. когато осъществява регулирана професия - информация за камарата, професионалния съюз или организацията, в която доставчикът членува или е регистриран, професионалното звание и държавата, в която то е предоставено, както и препратка към приложимите разпоредби относно правото на упражняване на занаята или професията и указания за достъпа до тях; 8. съответно указание, ако е регистриран по Закона за данък върху добавената стойност ; 9. друга информация, предвидена в нормативен акт. (2) Когато при предоставянето на услуги на информационното общество се посочват цени, те трябва да се обозначават по ясен и разбираем начин. Доставчикът на услуги е длъжен да указва дали цените включват данъци, такси и разноски, които формират крайната цена. Съхраняване на информация в крайното устройство на потребителя и достъп до нея Чл. 4а. (Нов - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) (1) Доставчикът на услуги на информационното общество съхранява информация или получава достъп до информация, съхранена в крайното устройство на получателя на услугата, при условие че: 1. (изм. - ДВ, бр. 17 от 2019 г.) на получателя на услуга на информационното общество е предоставена ясна и изчерпателна информация по чл. 13 от Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 от 4 май 2016 г.); 2. на получателя на услуга на информационното общество е предоставена възможност да откаже съхраняването или достъпа до информацията. (2) В случаите по ал. 1 доставчиците на услуги на информационното общество осигуряват на получателя на услугата възможност по всяко време да получи информация за съхраняваните в крайното устройство данни. (3) При последващо съхраняване на информация или получаване на достъп до информация от един и същ доставчик изискванията на ал. 1 не са задължителни, в случай че получателят на услугата не е възразил. (4) Изискванията на ал. 1 не се прилагат по отношение на съхраняването на информация и предоставянето на достъп до нея, когато те са необходими за: 1. предаването на съобщения по електронна съобщителна мрежа; 2. предоставяне на услуга на информационното общество, изрично поискана от получателя на услуги на информационното общество. Търговски съобщения Чл. 5. (1) Търговски съобщения по смисъла на този закон са рекламни или други съобщения, представящи пряко или косвено стоките, услугите или репутацията на лицето, извършващо търговска или занаятчийска дейност или упражняващо регулирана професия. (2) Не представляват търговски съобщения по смисъла на ал. 1 самостоятелното използване на: 1. информация, осигуряваща директен достъп до дейността на лицето, като наименованието на неговия домейн или адрес на електронна поща; 2. съобщения за стоките, услугите или репутацията на лицето, информацията за които е събрана по независим начин, без за това да е заплатено. (3) Търговските съобщения, които са част от услуга или представляват услуга на информационното общество, трябва да отговарят на следните изисквания: 1. да бъдат лесно разпознавани като търговски; 2. да позволяват ясна индентификация на физическите или юридическите лица, от името на които са направени; 3. да определят ясно и недвусмислено условията за ползване на промоционни предложения, като отстъпки, премии и подаръци, ако включват такива; 4. да осигуряват лесен достъп до ясни и недвусмислени условия за участие в състезания и игри с обявени награди, ако съдържат такава информация; 5. да съдържат и информацията, предвидена в други нормативни актове. Непоискани търговски съобщения Чл. 6. (1) Доставчик на услуги, който изпраща непоискани търговски съобщения по електронната поща без предварително съгласие на получателя, е длъжен да осигури ясното и недвусмислено разпознаване на търговското съобщение като непоискано още с постъпването му при получателя. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Комисията за защита на потребителите води електронен регистър на електронните адреси на юридическите лица, които не желаят да получават непоискани търговски съобщения, по ред, определен с наредба на Министерския съвет. (3) Забранява се изпращането на непоискани търговски съобщения на електронни адреси, вписани в регистъра по ал. 2. (4) Забранява се изпращането на непоискани търговски съобщения на потребители без предварителното им съгласие. Търговски съобщения за лица с регулирани професии Чл. 7. (1) Лицата, упражняващи регулирани професии, могат да използват търговски съобщения като част от услуга или представляващи услуга на информационното общество. (2) Търговските съобщения по ал. 1 трябва да отговарят на професионалните правила и етичните кодекси за поведение на лицата с регулирани професии, по-специално на правилата за независимостта, достойнството и честта на професията, професионалната тайна и честното отношение към клиентите и другите членове на професията. Глава трета. ЗАДЪЛЖЕНИЯ НА ДОСТАВЧИЦИТЕ ПРИ СКЛЮЧВАНЕ НА ДОГОВОРИ ЧРЕЗ ЕЛЕКТРОННИ СРЕДСТВА Задължение за предоставяне на информация Чл. 8. (1) При предложение за сключване на договор чрез електронни средства доставчикът на услуги предварително информира получателя на услугата по ясен, разбираем и недвусмислен начин относно: 1. техническите стъпки по сключването на договора и тяхното правно значение; 2. дали договорът ще бъде съхраняван от доставчика на услугата и какъв е начинът за достъп до него; 3. техническите средства за установяване и поправяне на грешки при въвеждането на информация, преди да бъде направено изявлението за сключване на договора; 4. езиците, на които договорът може да бъде сключен. (2) Доставчикът на услуги е длъжен да указва начина за достъп по електронен път към етичен кодекс за поведение, към който се придържа. Достъп до общите условия и съдържанието на договора Чл. 9. Доставчикът на услуги е длъжен да предостави на получателя на услугата общите условия и съдържанието на договора по начин, който позволява тяхното съхраняване и възпроизвеждане. Задължения при изявление за сключване на договор Чл. 10. (1) Доставчикът на услуги осигурява подходящи, ефективни и достъпни технически средства за установяване и поправяне на грешки при въвеждане на информация, преди получателят на услугата да направи изявление за сключване на договора. (2) Доставчикът на услуги без неоправдано забавяне потвърждава чрез електронни средства получаването на изявлението за сключване на договора. Получаване на изявлението Чл. 11. Изявлението за сключване на договора и потвърждението за неговото получаване се смятат за получени, когато техните адресати имат възможност за достъп до тях. Изключения Чл. 12. (1) Разпоредбите на чл. 8 и 10 се прилагат задължително в случаите, когато получател на услугата е потребител. (2) Разпоредбите на чл. 8 и 10 не се прилагат за договори, сключени изключително чрез електронна поща или други равностойни средства за размяна на индивидуални изявления. Глава четвърта. ОТГОВОРНОСТ НА ДОСТАВЧИЦИТЕ НА УСЛУГИ НА ИНФОРМАЦИОННОТО ОБЩЕСТВО Отговорност при предоставяне на услуги по достъп и пренос Чл. 13. (1) (Изм. - ДВ, бр. 41 от 2007 г.) При предоставяне на достъп до или пренос през електронна съобщителна мрежа доставчикът на услуги не отговаря за съдържанието на предаваната информация и за дейността на получателя на услугата, ако: 1. не инициира предаването на информацията; 2. не избира получателя на предаваната информация, и 3. не избира или не променя предаваната информация. (2) (Изм. - ДВ, бр. 41 от 2007 г.) Предоставянето на достъп до или пренос през електронна съобщителна мрежа по смисъла на ал. 1 включва автоматично, междинно и временно съхраняване на предаваната информация, извършено единствено с цел осъществяване на преноса през електронна съобщителна мрежа, като информацията не се съхранява за срок, по-дълъг от обикновено необходимия за осъществяването на преноса. Отговорност при предоставяне на услуги за автоматизирано търсене на информация Чл. 14. (1) Доставчик, който предоставя услуги, осигуряващи автоматизирано търсене на информация, не отговаря за съдържанието на извлечената информация, ако: 1. не инициира предаването на извлечената информация; 2. не избира получателя на извлечената информация, и 3. не избира или не променя извлечената информация. (2) Алинея 1 не се прилага, ако информационният ресурс, от който се извлича информацията, принадлежи на доставчика или на свързано с него лице. Отговорност при междинни запаметявания (кеширане) Чл. 15. (Изм. - ДВ, бр. 41 от 2007 г.) Доставчик на услуги, който пренася информация, въведена от получателя на услугата в електронна съобщителна мрежа, не отговаря за автоматичното, междинното и временното съхраняване на информацията, необходимо за нейното ефективно предаване към други получатели на услугата по тяхно искане, ако: 1. не изменя информацията; 2. спазва изискванията за достъп до информацията; 3. спазва общоприетите правила за актуализация на информацията; 4. правомерно използва общоприетите технологии за получаване на данни за използване на информацията; 5. незабавно премахва информация, която е съхранил, или преустановява достъпа до нея с узнаването на факта, че: а) информацията е била отстранена от мрежата на първоначалния източник или достъпът до нея е бил преустановен, или б) е налице акт на компетентен държавен орган за премахване на информацията или преустановяване на достъпа до нея, когато това е установено със закон. Отговорност за съхраняване на чужда информация (хостинг) и за електронни препратки към чужда информация (линкинг) Чл. 16. (1) Доставчик на услуга, представляваща съхраняване на предоставена от получател на услугата информация, не отговаря за нейното съдържание, както и за дейността на получателя на услугата, ако: 1. не е знаел за противоправния характер на дейността или информацията, или 2. не са му били известни фактите или обстоятелствата, които правят дейността или информацията явно противоправна. (2) Алинея 1 не се прилага, ако: 1. получателят на услугата е свързано с доставчика на услугата лице; 2. доставчикът е узнал или е бил уведомен за противоправния характер на информацията или е бил уведомен от компетентен държавен орган за противоправния характер на дейността на получателя и не е предприел незабавни действия за преустановяване на достъпа до нея или за премахването и; това не освобождава доставчика от произтичащо от закон задължение да запази информацията. (3) (Доп. - ДВ, бр. 94 от 2018 г., доп. - ДВ, бр. 53 от 2022 г.) По искане на компетентен държавен орган в случаите, установени със закон, доставчикът е длъжен да предостави всяка информация относно получателя на услугата и дейността му, като с оглед на бързината и неотложността на кибератака, киберинцидент или киберкриза комуникацията да става по електронен път, достатъчно надеждно защитен. Доставчикът е длъжен да съхранява и предоставя информацията в срок от 6 месеца след прекратяването на договора му с получателя на услугата. (4) Алинеи 1 - 3 се прилагат съответно и в случаите, когато доставчик на услуги предоставя достъп до чужда информация посредством електронна препратка. Липса на общо задължение за наблюдение на информацията Чл. 17. Доставчикът на услуги не е длъжен да извършва наблюдение на информацията, която съхранява, пренася или прави достъпна при предоставяне на услуги на информационното общество, нито да търси факти и обстоятелства, указващи извършването на неправомерна дейност. Безплатно предоставяни услуги Чл. 18. Разпоредбите на чл. 13 - 17 се прилагат и за доставчици на услуги на информационното общество, предоставяни безплатно. Глава пета. ПРИЛОЖИМО ПРАВО Приложимо право при предоставяне на услуги на информационното общество Чл. 19. (В сила от 01.01.2007 г.) (1) Изискванията за започване и осъществяване на дейност по предоставяне на услуги на информационното общество се уреждат от закона на държавата, където се намира мястото на дейност на доставчика на услуги, ако е на територията на държава - членка на Европейския съюз. (2) Място на дейност е мястото, където доставчикът на услуги извършва стопанска дейност за неопределен срок. Наличието и употребата на технически средства и технологии, необходими за предоставяне на услугата, не са достатъчни сами по себе си за определяне мястото на дейност на доставчика на услуги. (3) Алинеи 1 и 2 не се прилагат по отношение на: 1. изискванията, отнасящи се до свойствата на стоките и тяхната доставка или услугите, които не се предоставят чрез електронни средства; 2. авторските и сродните им права, правата на индустриална собственост, правата върху бази данни и правата върху топологията на интегралните схеми; 3. емисиите на електронни пари, издадени от издатели на инструменти за електронни пари, които са освободени от общите изисквания за лицензиране; 4. (изм. - ДВ, бр. 77 от 2011 г.) правната уредба относно рекламирането на дялове на колективни инвестиционни схеми, на държавата, в която се търгуват тези ценни книжа; 5. застрахователните договори; 6. свободата на страните да избират приложимото към договора право; 7. договорните задължения при потребителските договори; 8. изискванията за форма за действителност на договорите, учредяващи или прехвърлящи вещни права, уредени от правото на държавата по местонахождението на имота; 9. допустимостта на непоисканите търговски съобщения по електронна поща. Глава шеста. КОНТРОЛ И ВЗАИМОДЕЙСТВИЕ Контрол Чл. 20. (1) (Предишен текст на чл. 20, изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Комисията за защита на потребителите упражнява цялостен контрол за спазването на този закон и на наредбата по чл. 6, ал. 2 . (2) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица на Комисията за защита на потребителите имат право: 1. на достъп до всички документи, свързани пряко или косвено с нарушение на този закон или на законодателството на държавите - членки на Европейския съюз, въвеждащи изискванията на Директива 2000/31/ЕО на Европейския парламент и Съвета за електронната търговия, независимо от формата на документа; 2. да разпоредят на всяко лице да предостави сведения за нарушения по т. 1, които са му известни; 3. да извършват проверки на място. (3) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица по ал. 2 са длъжни да опазват служебната, банковата, застрахователната, професионалната или търговската тайна и да не разгласяват данни от проверките преди тяхното приключване, както и да не използват информацията от проверката извън предназначението и. (4) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите има право да: 1. разпореди писмено на нарушителя да преустанови нарушението по ал. 2, т. 1; 2. изиска от нарушителя да декларира, че ще преустанови нарушението по ал. 2, т. 1 и, ако е необходимо, да го задължи да направи декларацията обществено достояние; 3. разпореди прекратяване или забрана на всяко нарушение по ал. 2, т. 1 и, ако е необходимо, да направи разпореждането за прекратяване или забрана на нарушението обществено достояние. Взаимодействие и сътрудничество Чл. 21. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осъществява сътрудничество и взаимодействие по въпросите на услугите на информационното общество с компетентните органи на държавите - членки на Европейския съюз, и с Европейската комисия. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите организира и поддържа информация за целите на този закон, която се публикува на официалната интернет страница на Комисията за защита на потребителите и съдържа: 1. обща информация относно правата и задълженията на доставчиците и получателите на услуги на информационното общество и реда за уреждане на спорове между тях; 2. информация за органите и лицата, които могат да предоставят допълнителна информация или да окажат практическо съдействие. (3) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление и Комисията за защита на потребителите осигуряват възможност за контакт с тях по въпросите по ал. 1 и 2 от тяхна компетентност най-малко чрез използване на електронни средства. Глава седма. СПОРОВЕ Искове за защита на потребителите Чл. 22. (Изм. - ДВ, бр. 57 от 2015 г.) Комисията за защита на потребителите и сдруженията за защита на потребителите предявяват искове за преустановяване или забрана на действия и търговски практики по този закон, които са в нарушение на колективните интереси на потребителите, и искове за обезщетение при условията и по реда на глава девета, раздел IV от Закона за защита на потребителите . Глава седма \"а\". ГРАЖДАНСКОПРАВНА ЗАЩИТА СРЕЩУ НАРУШЕНИЯ НА РЕГЛАМЕНТ (ЕС) 2019/1150 И ИЗВЪНСЪДЕБНО УРЕЖДАНЕ НА СПОРОВЕ (НОВА - ДВ, БР. 96 ОТ 2020 Г.) Отговорност при нарушение на  Регламент (ЕС) 2019/1150 Чл. 22а. (Нов - ДВ, бр. 96 от 2020 г.) Отговорността на доставчиците на посреднически онлайн услуги и доставчиците на онлайн търсачки за нарушения на изискванията на Регламент (ЕС) 2019/1150 се осъществява при условията и по реда, предвидени в Гражданския процесуален кодекс . Искове за нарушение Чл. 22б. (Нов - ДВ, бр. 96 от 2020 г.) (1) Бизнес ползвателите и ползвателите на корпоративни уебсайтове могат да предявяват искове за установяване и за преустановяване на нарушения на изискванията на Регламент (ЕС) 2019/1150 , както и искове за обезщетения за вреди от нарушенията. (2) Предявяването на исковете по ал. 1 се извършва по реда на глава тринадесета от Гражданския процесуален кодекс . Предявяване на искове по инициатива на публични органи или организации и сдружения Чл. 22в. (Нов - ДВ, бр. 96 от 2020 г.) (1) Публични органи, организации и сдружения, които имат законен интерес да представляват бизнес ползватели и ползватели на корпоративни уебсайтове, могат да предявяват искове за преустановяване на нарушението и/или за забрана за извършване на действия и търговски практики, които са в нарушение на Регламент (ЕС) 2019/1150 . (2) Предявяването на искове по ал. 1 се извършва по реда на глава тридесет и трета от Гражданския процесуален кодекс . (3) Публичните органи, организациите и сдруженията разполагат с правото по ал. 1, ако отговарят на изискванията на чл. 14, параграфи 3 и 4 от Регламент (ЕС) 2019/1150 , което се проверява от съда. (4) Когато органите, организациите и сдруженията по ал. 3 са включени в списъка по чл. 14, параграф 6 от Регламент (ЕС) 2019/1150 , съдът приема за доказана тяхната правоспособност, без това да засяга правомощието на съда да проверява дали целта на ищеца оправдава предявяването на иск в конкретно производство. Определяне на обезщетение Чл. 22г. (Нов - ДВ, бр. 96 от 2020 г.) (1) Обезщетение се дължи за всички претърпени имуществени и неимуществени вреди и пропуснати ползи, които са пряка и непосредствена последица от нарушението. (2) При определяне на размера на обезщетението съдът взема предвид и всички обстоятелства, свързани с нарушението, както и приходите, получени от нарушителя вследствие на нарушението. Извънсъдебно уреждане на спорове Чл. 22д. (Нов - ДВ, бр. 96 от 2020 г.) (1) Доставчиците на посреднически онлайн услуги посочват в общите си условия двама или повече медиатори за извънсъдебно уреждане на спорове, възникнали във връзка с предоставянето на съответните посреднически онлайн услуги, при условията на чл. 12 от Регламент (ЕС) 2019/1150 . (2) Извънсъдебното уреждане на спорове чрез медиация се осъществява по реда на чл. 2 от Закона за медиацията , освен ако страните не са избрали друго приложимо право, различно от българското законодателство. (3) Започването на процедура по медиация по ал. 2 не е пречка всяка от страните да отнесе спора до съда или да подаде искане пред Комисията за защита на конкуренцията за нарушение по Закона за защита на конкуренцията по всяко време преди, по време на или след приключване на процедурата по медиация. Глава осма. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ Чл. 23. (1) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4 , чл. 5, ал. 3 , чл. 8, ал. 1 , чл. 9 или чл. 10 , се наказва с глоба в размер от 200 до 1000 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или на едноличния търговец се налага имуществена санкция в размер от 500 до 2500 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 1500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв. Чл. 24. (1) (Доп. - ДВ, бр. 96 от 2020 г.) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4а , чл. 6, ал. 1, 3 или 4 , се наказва с глоба в размер от 250 до 1500 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или едноличния търговец се налага имуществена санкция в размер от 500 до 2000 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 2500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв. Чл. 24а. (Нов - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) (1) За неизпълнение на разпореждане по чл. 20, ал. 2, т. 2 и ал. 4 на виновните лица се налага глоба в размер от 250 до 1000 лв., а на едноличните търговци и юридическите лица - имуществена санкция в размер от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на виновните лица се налага глоба, а на едноличните търговци и юридическите лица - имуществена санкция, в двоен размер. Чл. 25. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Актовете за установяване на нарушения се съставят от длъжностни лица, определени от председателя на Комисията за защита на потребителите. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Наказателните постановления се издават от председателя на Комисията за защита на потребителите или от изрично оправомощено от него лице - член на комисията. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Предоставяне на услуги от разстояние \" е предоставянето на услуги, при което страните не се намират едновременно на едно и също място. 2. \" Предоставяне на услуги чрез електронни средства \" е предоставянето на услуги, при което всяка от страните използва устройства за електронна обработка, включително цифрово компресиране и съхраняване на информацията, като услугата изцяло се осъществява чрез използване на проводник, радиовълни, оптически или други електромагнитни средства. 3. \" По изрично изявление на получателя на услугата \" означава, че услугата се осигурява при изрично заявяване на желание за ползване от страна на получателя. 4. \" Потребител \" е потребител по смисъла на § 13, т. 1 от допълнителните разпоредби на Закона за защита на потребителите . 5. \" Свързано лице с доставчика на услугата \" е свързано лице по смисъла на § 1 от допълнителните разпоредби на Търговския закон . 6. \" Наименование на домейн \" е буквено или буквено-цифрово означение на електронен адрес, осигуряващ идентифицирането на ресурс, компютър или група компютри в интернет мрежа посредством стандартизиран интернет протокол за пренос на данни. 7. \" Регулирана професия \" е регулирана професия по смисъла на § 4в от допълнителните разпоредби на Закона за висшето образование . 8. \" Електронна поща \" е електронно средство за съхраняване и пренос на електронни съобщения през интернет мрежа чрез стандартизирани протоколи. 9. \" Електронна препратка \" означава връзка, обозначена в определена интернет страница, която позволява автоматизирано препращане към друга интернет страница, информационен ресурс или обект чрез стандартизирани протоколи. 10. (нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същото по вид нарушение. § 1а. (Нов - ДВ, бр. 96 от 2020 г.) За целите на глава седма \"а\" се прилагат определенията по чл. 2 от Регламент (ЕС) 2019/1150 . § 2. (Нов - ДВ, бр. 96 от 2020 г.) Този закон предвижда мерки по прилагането на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги. Заключителни разпоредби § 2. В Гражданския процесуален кодекс (обн., Изв., бр. 12 от 1952 г.; изм., бр. 92 от 1952 г., бр. 89 от 1953 г., бр. 90 от 1955 г., бр. 90 от 1956 г., бр. 90 от 1958 г., бр. 50 и 90 от 1961 г.; попр., бр. 99 от 1961 г.; изм., ДВ, бр. 1 от 1963 г., бр. 23 от 1968 г., бр. 27 от 1973 г., бр. 89 от 1976 г., бр. 36 от 1979 г., бр. 28 от 1983 г., бр. 41 от 1985 г., бр. 27 от 1986 г., бр. 55 от 1987 г., бр. 60 от 1988 г., бр. 31 и 38 от 1989 г., бр. 31 от 1990 г., бр. 62 от 1991 г., бр. 55 от 1992 г., бр. 61 и 93 от 1993 г., бр. 87 от 1995 г., бр. 12, 26, 37, 44 и 104 от 1996 г., бр. 43, 55 и 124 от 1997 г., бр. 21, 59, 70 и 73 от 1998 г., бр. 64 и 103 от 1999 г., бр. 36, 85 и 92 от 2000 г., бр. 25 от 2001 г., бр. 105 и 113 от 2002 г., бр. 58 и 84 от 2003 г., бр. 28 и 36 от 2004 г., бр. 38, 42, 43, 79, 86, 99 и 105 от 2005 г., бр. 17, 33, 34, 36 и 37 от 2006 г.) в чл. 126а, ал. 3 накрая се добавя \"и исковете, произтичащи от предоставянето на услуги на информационното общество по Закона за електронната търговия\". § 3. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30 от 2006 г.) в чл. 186, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 5: \"5. Закона за електронната търговия;\". 2. Досегашната т. 5 става т. 6. § 4. В Закона за далекосъобщенията (обн., ДВ, бр. 88 от 2003 г.; изм., бр. 19, 77, 88, 95, 99 и 105 от 2005 г., бр. 17, 29 и 34 от 2006 г.) в чл. 19 се създава ал. 5: \"(5) Комисията контролира дейността по предоставяне на услуги на информационното общество и води регистър на юридическите лица, които не желаят да получават непоискани търговски съобщения по реда, определен в Закона за електронната търговия.\" § 5. Министерският съвет приема наредбата по чл. 6, ал. 2 в срок 6 месеца от обнародването на закона в \"Държавен вестник\". § 6. Този закон влиза в сила 6 месеца след обнародването му в \"Държавен вестник\", с изключение на чл. 19 , който влиза в сила от датата на влизане в сила на Договора за присъединяване на Република България към Европейския съюз. ------------------------- Законът е приет от 40-то Народно събрание на 9 юни 2006 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ПРЕДОСТАВЯНЕ НА ФИНАНСОВИ УСЛУГИ ОТ РАЗСТОЯНИЕ (ОБН. - ДВ, БР. 105 ОТ 2006 Г., В СИЛА ОТ 01.01.2007 Г.) § 12. Законът влиза в сила от 1 януари 2007 г., с изключение на § 4, т. 1 и 5 , които влизат в сила от деня на влизане в сила на Закона за електронната търговия. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ (ОБН. - ДВ, БР. 82 ОТ 2009 Г., В СИЛА ОТ 16.10.2009 Г.) § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННИТЕ СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 29.12.2011 Г.) § 220. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА (ЕС) 2015/1535 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 9 септември 2015 година установяваща процедура за предоставянето на информация в сферата на техническите регламенти и правила относно услугите на информационното общество ДИРЕКТИВА 2000/31/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 8 юни 2000 година за някои правни аспекти на услугите на информационното общество, и по-специално на електронната търговия на вътрешния пазар (Директива за електронната търговия) Регламенти: РЕГЛАМЕНТ (ЕС) 2019/1150 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 20 юни 2019 година за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги РЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (Общ регламент относно защитата на данните)\n\nЗАКОН ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ\n\nЗАКОН ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ\n\nВ сила от 24.12.2006 г.\n\nОбн. ДВ. бр. 51 от 23 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 41 от 22 Май 2007г. , изм. ДВ. бр. 82 от 16 Октомври 2009г. , изм. ДВ. бр. 77 от 4 Октомври 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. ДВ. бр. 57 от 28 Юли 2015г. , доп. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 17 от 26 Февруари 2019г. , изм. и доп. ДВ. бр. 96 от 10 Ноември 2020г. , изм. ДВ. бр. 15 от 22 Февруари 2022г. , доп. ДВ. бр. 53 от 8 Юли 2022г.\n\nОбн. ДВ. бр. 51 от 23 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 41 от 22 Май 2007г. , изм. ДВ. бр. 82 от 16 Октомври 2009г. , изм. ДВ. бр. 77 от 4 Октомври 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. ДВ. бр. 57 от 28 Юли 2015г. , доп. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 17 от 26 Февруари 2019г. , изм. и доп. ДВ. бр. 96 от 10 Ноември 2020г. , изм. ДВ. бр. 15 от 22 Февруари 2022г. , доп. ДВ. бр. 53 от 8 Юли 2022г.\n\nПроект: 602-01-26/25.04.2006 г .\n\nПроект: 602-01-26/25.04.2006 г .\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nПредмет на регулиране Чл. 1. (1) Този закон урежда обществени отношения, свързани с осъществяването на електронна търговия. (2) Електронна търговия по смисъла на този закон е предоставянето на услуги на информационното общество. (3) (Доп. - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) Услуги на информационното общество са такива услуги, включително предоставяне на търговски съобщения, които обикновено са възмездни и се предоставят от разстояние чрез използването на електронни средства след изрично изявление от страна на получателя на услугата. (4) (Нова - ДВ, бр. 96 от 2020 г.) Услуги на информационното общество са и посредническите онлайн услуги по смисъла на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги (ОВ, L 186/57 от 11 юли 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/1150 \". (5) (Предишна ал. 4 - ДВ, бр. 96 от 2020 г.) Разпоредбите на този закон не се прилагат за уреждане на отношенията при предоставяне на услуги на информационното общество, свързани със: 1. установяването и събирането на публичните вземания; 2. (изм. - ДВ, бр. 41 от 2007 г.) защитата на личните данни, включително в областта на електронните съобщения; 3. споразуменията, решенията и съгласуваните практики по смисъла на чл. 9 от Закона за защита на конкуренцията ; 4. нотариалната дейност и други професионални дейности, свързани с осъществяване на публични функции; 5. процесуалното представителство; 6. хазартните игри.\n\nПредмет на регулиране\n\nЧл. 1. (1) Този закон урежда обществени отношения, свързани с осъществяването на електронна търговия.\n\n(2) Електронна търговия по смисъла на този закон е предоставянето на услуги на информационното общество.\n\n(3) (Доп. - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) Услуги на информационното общество са такива услуги, включително предоставяне на търговски съобщения, които обикновено са възмездни и се предоставят от разстояние чрез използването на електронни средства след изрично изявление от страна на получателя на услугата.\n\n(4) (Нова - ДВ, бр. 96 от 2020 г.) Услуги на информационното общество са и посредническите онлайн услуги по смисъла на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги (ОВ, L 186/57 от 11 юли 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/1150 \".\n\n(5) (Предишна ал. 4 - ДВ, бр. 96 от 2020 г.) Разпоредбите на този закон не се прилагат за уреждане на отношенията при предоставяне на услуги на информационното общество, свързани със:\n\n1. установяването и събирането на публичните вземания;\n\n2. (изм. - ДВ, бр. 41 от 2007 г.) защитата на личните данни, включително в областта на електронните съобщения;\n\n3. споразуменията, решенията и съгласуваните практики по смисъла на чл. 9 от Закона за защита на конкуренцията ;\n\n4. нотариалната дейност и други професионални дейности, свързани с осъществяване на публични функции;\n\n5. процесуалното представителство;\n\n6. хазартните игри.\n\nСвобода за предоставяне на услуги на информационното общество Чл. 2. Услугите на информационното общество се предоставят свободно, освен ако в закон е предвидено друго.\n\nСвобода за предоставяне на услуги на информационното общество\n\nЧл. 2. Услугите на информационното общество се предоставят свободно, освен ако в закон е предвидено друго.\n\nДоставчик и получател на услуги на информационното общество Чл. 3. (1) Доставчик на услуги е физическо или юридическо лице, което предоставя услуги на информационното общество. (2) Получател на услуги е физическо или юридическо лице, което ползва услуги на информационното общество с професионална или друга цел, включително за нуждите на търсене на информация или предоставяне на достъп до нея.\n\nДоставчик и получател на услуги на информационното общество\n\nЧл. 3. (1) Доставчик на услуги е физическо или юридическо лице, което предоставя услуги на информационното общество.\n\n(2) Получател на услуги е физическо или юридическо лице, което ползва услуги на информационното общество с професионална или друга цел, включително за нуждите на търсене на информация или предоставяне на достъп до нея.\n\nГлава втора. ЗАДЪЛЖЕНИЯ ЗА ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ\n\nГлава втора. ЗАДЪЛЖЕНИЯ ЗА ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ\n\nОбща информация Чл. 4. (1) Доставчикът на услуги на информационното общество е длъжен да предоставя безпрепятствен, пряк и постоянен достъп на получателите на услугите и на компетентните органи до следната информация: 1. името или наименованието си; 2. постоянния си адрес или седалището и адреса си на управление; 3. адреса, на който упражнява дейността си, ако е различен от адреса по т. 2; 4. данни за кореспонденция, включително телефон и адрес на електронна поща, за осъществяване на пряка и навременна връзка с него; 5. данни за вписване в търговски или друг публичен регистър; 6. информация за органа, осъществяващ контрол върху дейността му, когато тази дейност подлежи на уведомителен, регистрационен или лицензионен режим; 7. когато осъществява регулирана професия - информация за камарата, професионалния съюз или организацията, в която доставчикът членува или е регистриран, професионалното звание и държавата, в която то е предоставено, както и препратка към приложимите разпоредби относно правото на упражняване на занаята или професията и указания за достъпа до тях; 8. съответно указание, ако е регистриран по Закона за данък върху добавената стойност ; 9. друга информация, предвидена в нормативен акт. (2) Когато при предоставянето на услуги на информационното общество се посочват цени, те трябва да се обозначават по ясен и разбираем начин. Доставчикът на услуги е длъжен да указва дали цените включват данъци, такси и разноски, които формират крайната цена.\n\nОбща информация\n\nЧл. 4. (1) Доставчикът на услуги на информационното общество е длъжен да предоставя безпрепятствен, пряк и постоянен достъп на получателите на услугите и на компетентните органи до следната информация:\n\n1. името или наименованието си;\n\n2. постоянния си адрес или седалището и адреса си на управление;\n\n3. адреса, на който упражнява дейността си, ако е различен от адреса по т. 2;\n\n4. данни за кореспонденция, включително телефон и адрес на електронна поща, за осъществяване на пряка и навременна връзка с него;\n\n5. данни за вписване в търговски или друг публичен регистър;\n\n6. информация за органа, осъществяващ контрол върху дейността му, когато тази дейност подлежи на уведомителен, регистрационен или лицензионен режим;\n\n7. когато осъществява регулирана професия - информация за камарата, професионалния съюз или организацията, в която доставчикът членува или е регистриран, професионалното звание и държавата, в която то е предоставено, както и препратка към приложимите разпоредби относно правото на упражняване на занаята или професията и указания за достъпа до тях;\n\n8. съответно указание, ако е регистриран по Закона за данък върху добавената стойност ;\n\n9. друга информация, предвидена в нормативен акт.\n\n(2) Когато при предоставянето на услуги на информационното общество се посочват цени, те трябва да се обозначават по ясен и разбираем начин. Доставчикът на услуги е длъжен да указва дали цените включват данъци, такси и разноски, които формират крайната цена.\n\nСъхраняване на информация в крайното устройство на потребителя и достъп до нея Чл. 4а. (Нов - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) (1) Доставчикът на услуги на информационното общество съхранява информация или получава достъп до информация, съхранена в крайното устройство на получателя на услугата, при условие че: 1. (изм. - ДВ, бр. 17 от 2019 г.) на получателя на услуга на информационното общество е предоставена ясна и изчерпателна информация по чл. 13 от Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 от 4 май 2016 г.); 2. на получателя на услуга на информационното общество е предоставена възможност да откаже съхраняването или достъпа до информацията. (2) В случаите по ал. 1 доставчиците на услуги на информационното общество осигуряват на получателя на услугата възможност по всяко време да получи информация за съхраняваните в крайното устройство данни. (3) При последващо съхраняване на информация или получаване на достъп до информация от един и същ доставчик изискванията на ал. 1 не са задължителни, в случай че получателят на услугата не е възразил. (4) Изискванията на ал. 1 не се прилагат по отношение на съхраняването на информация и предоставянето на достъп до нея, когато те са необходими за: 1. предаването на съобщения по електронна съобщителна мрежа; 2. предоставяне на услуга на информационното общество, изрично поискана от получателя на услуги на информационното общество.\n\nСъхраняване на информация в крайното устройство на потребителя и достъп до нея\n\nЧл. 4а. (Нов - ДВ, бр. 105 от 2011 г., в сила от 29.12.2011 г.) (1) Доставчикът на услуги на информационното общество съхранява информация или получава достъп до информация, съхранена в крайното устройство на получателя на услугата, при условие че:\n\n1. (изм. - ДВ, бр. 17 от 2019 г.) на получателя на услуга на информационното общество е предоставена ясна и изчерпателна информация по чл. 13 от Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 от 4 май 2016 г.);\n\n2. на получателя на услуга на информационното общество е предоставена възможност да откаже съхраняването или достъпа до информацията.\n\n(2) В случаите по ал. 1 доставчиците на услуги на информационното общество осигуряват на получателя на услугата възможност по всяко време да получи информация за съхраняваните в крайното устройство данни.\n\n(3) При последващо съхраняване на информация или получаване на достъп до информация от един и същ доставчик изискванията на ал. 1 не са задължителни, в случай че получателят на услугата не е възразил.\n\n(4) Изискванията на ал. 1 не се прилагат по отношение на съхраняването на информация и предоставянето на достъп до нея, когато те са необходими за:\n\n1. предаването на съобщения по електронна съобщителна мрежа;\n\n2. предоставяне на услуга на информационното общество, изрично поискана от получателя на услуги на информационното общество.\n\nТърговски съобщения Чл. 5. (1) Търговски съобщения по смисъла на този закон са рекламни или други съобщения, представящи пряко или косвено стоките, услугите или репутацията на лицето, извършващо търговска или занаятчийска дейност или упражняващо регулирана професия. (2) Не представляват търговски съобщения по смисъла на ал. 1 самостоятелното използване на: 1. информация, осигуряваща директен достъп до дейността на лицето, като наименованието на неговия домейн или адрес на електронна поща; 2. съобщения за стоките, услугите или репутацията на лицето, информацията за които е събрана по независим начин, без за това да е заплатено. (3) Търговските съобщения, които са част от услуга или представляват услуга на информационното общество, трябва да отговарят на следните изисквания: 1. да бъдат лесно разпознавани като търговски; 2. да позволяват ясна индентификация на физическите или юридическите лица, от името на които са направени; 3. да определят ясно и недвусмислено условията за ползване на промоционни предложения, като отстъпки, премии и подаръци, ако включват такива; 4. да осигуряват лесен достъп до ясни и недвусмислени условия за участие в състезания и игри с обявени награди, ако съдържат такава информация; 5. да съдържат и информацията, предвидена в други нормативни актове.\n\nТърговски съобщения\n\nЧл. 5. (1) Търговски съобщения по смисъла на този закон са рекламни или други съобщения, представящи пряко или косвено стоките, услугите или репутацията на лицето, извършващо търговска или занаятчийска дейност или упражняващо регулирана професия.\n\n(2) Не представляват търговски съобщения по смисъла на ал. 1 самостоятелното използване на:\n\n1. информация, осигуряваща директен достъп до дейността на лицето, като наименованието на неговия домейн или адрес на електронна поща;\n\n2. съобщения за стоките, услугите или репутацията на лицето, информацията за които е събрана по независим начин, без за това да е заплатено.\n\n(3) Търговските съобщения, които са част от услуга или представляват услуга на информационното общество, трябва да отговарят на следните изисквания:\n\n1. да бъдат лесно разпознавани като търговски;\n\n2. да позволяват ясна индентификация на физическите или юридическите лица, от името на които са направени;\n\n3. да определят ясно и недвусмислено условията за ползване на промоционни предложения, като отстъпки, премии и подаръци, ако включват такива;\n\n4. да осигуряват лесен достъп до ясни и недвусмислени условия за участие в състезания и игри с обявени награди, ако съдържат такава информация;\n\n5. да съдържат и информацията, предвидена в други нормативни актове.\n\nНепоискани търговски съобщения Чл. 6. (1) Доставчик на услуги, който изпраща непоискани търговски съобщения по електронната поща без предварително съгласие на получателя, е длъжен да осигури ясното и недвусмислено разпознаване на търговското съобщение като непоискано още с постъпването му при получателя. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Комисията за защита на потребителите води електронен регистър на електронните адреси на юридическите лица, които не желаят да получават непоискани търговски съобщения, по ред, определен с наредба на Министерския съвет. (3) Забранява се изпращането на непоискани търговски съобщения на електронни адреси, вписани в регистъра по ал. 2. (4) Забранява се изпращането на непоискани търговски съобщения на потребители без предварителното им съгласие.\n\nНепоискани търговски съобщения\n\nЧл. 6. (1) Доставчик на услуги, който изпраща непоискани търговски съобщения по електронната поща без предварително съгласие на получателя, е длъжен да осигури ясното и недвусмислено разпознаване на търговското съобщение като непоискано още с постъпването му при получателя.\n\n(2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Комисията за защита на потребителите води електронен регистър на електронните адреси на юридическите лица, които не желаят да получават непоискани търговски съобщения, по ред, определен с наредба на Министерския съвет.\n\n(3) Забранява се изпращането на непоискани търговски съобщения на електронни адреси, вписани в регистъра по ал. 2.\n\n(4) Забранява се изпращането на непоискани търговски съобщения на потребители без предварителното им съгласие.\n\nТърговски съобщения за лица с регулирани професии Чл. 7. (1) Лицата, упражняващи регулирани професии, могат да използват търговски съобщения като част от услуга или представляващи услуга на информационното общество. (2) Търговските съобщения по ал. 1 трябва да отговарят на професионалните правила и етичните кодекси за поведение на лицата с регулирани професии, по-специално на правилата за независимостта, достойнството и честта на професията, професионалната тайна и честното отношение към клиентите и другите членове на професията.\n\nТърговски съобщения за лица с регулирани професии\n\nЧл. 7. (1) Лицата, упражняващи регулирани професии, могат да използват търговски съобщения като част от услуга или представляващи услуга на информационното общество.\n\n(2) Търговските съобщения по ал. 1 трябва да отговарят на професионалните правила и етичните кодекси за поведение на лицата с регулирани професии, по-специално на правилата за независимостта, достойнството и честта на професията, професионалната тайна и честното отношение към клиентите и другите членове на професията.\n\nГлава трета. ЗАДЪЛЖЕНИЯ НА ДОСТАВЧИЦИТЕ ПРИ СКЛЮЧВАНЕ НА ДОГОВОРИ ЧРЕЗ ЕЛЕКТРОННИ СРЕДСТВА\n\nГлава трета. ЗАДЪЛЖЕНИЯ НА ДОСТАВЧИЦИТЕ ПРИ СКЛЮЧВАНЕ НА ДОГОВОРИ ЧРЕЗ ЕЛЕКТРОННИ СРЕДСТВА\n\nЗадължение за предоставяне на информация Чл. 8. (1) При предложение за сключване на договор чрез електронни средства доставчикът на услуги предварително информира получателя на услугата по ясен, разбираем и недвусмислен начин относно: 1. техническите стъпки по сключването на договора и тяхното правно значение; 2. дали договорът ще бъде съхраняван от доставчика на услугата и какъв е начинът за достъп до него; 3. техническите средства за установяване и поправяне на грешки при въвеждането на информация, преди да бъде направено изявлението за сключване на договора; 4. езиците, на които договорът може да бъде сключен. (2) Доставчикът на услуги е длъжен да указва начина за достъп по електронен път към етичен кодекс за поведение, към който се придържа.\n\nЗадължение за предоставяне на информация\n\nЧл. 8. (1) При предложение за сключване на договор чрез електронни средства доставчикът на услуги предварително информира получателя на услугата по ясен, разбираем и недвусмислен начин относно:\n\n1. техническите стъпки по сключването на договора и тяхното правно значение;\n\n2. дали договорът ще бъде съхраняван от доставчика на услугата и какъв е начинът за достъп до него;\n\n3. техническите средства за установяване и поправяне на грешки при въвеждането на информация, преди да бъде направено изявлението за сключване на договора;\n\n4. езиците, на които договорът може да бъде сключен.\n\n(2) Доставчикът на услуги е длъжен да указва начина за достъп по електронен път към етичен кодекс за поведение, към който се придържа.\n\nДостъп до общите условия и съдържанието на договора Чл. 9. Доставчикът на услуги е длъжен да предостави на получателя на услугата общите условия и съдържанието на договора по начин, който позволява тяхното съхраняване и възпроизвеждане.\n\nДостъп до общите условия и съдържанието на договора\n\nЧл. 9. Доставчикът на услуги е длъжен да предостави на получателя на услугата общите условия и съдържанието на договора по начин, който позволява тяхното съхраняване и възпроизвеждане.\n\nЗадължения при изявление за сключване на договор Чл. 10. (1) Доставчикът на услуги осигурява подходящи, ефективни и достъпни технически средства за установяване и поправяне на грешки при въвеждане на информация, преди получателят на услугата да направи изявление за сключване на договора. (2) Доставчикът на услуги без неоправдано забавяне потвърждава чрез електронни средства получаването на изявлението за сключване на договора.\n\nЗадължения при изявление за сключване на договор\n\nЧл. 10. (1) Доставчикът на услуги осигурява подходящи, ефективни и достъпни технически средства за установяване и поправяне на грешки при въвеждане на информация, преди получателят на услугата да направи изявление за сключване на договора.\n\n(2) Доставчикът на услуги без неоправдано забавяне потвърждава чрез електронни средства получаването на изявлението за сключване на договора.\n\nПолучаване на изявлението Чл. 11. Изявлението за сключване на договора и потвърждението за неговото получаване се смятат за получени, когато техните адресати имат възможност за достъп до тях.\n\nПолучаване на изявлението\n\nЧл. 11. Изявлението за сключване на договора и потвърждението за неговото получаване се смятат за получени, когато техните адресати имат възможност за достъп до тях.\n\nИзключения Чл. 12. (1) Разпоредбите на чл. 8 и 10 се прилагат задължително в случаите, когато получател на услугата е потребител. (2) Разпоредбите на чл. 8 и 10 не се прилагат за договори, сключени изключително чрез електронна поща или други равностойни средства за размяна на индивидуални изявления.\n\nИзключения\n\nЧл. 12. (1) Разпоредбите на чл. 8 и 10 се прилагат задължително в случаите, когато получател на услугата е потребител.\n\n(2) Разпоредбите на чл. 8 и 10 не се прилагат за договори, сключени изключително чрез електронна поща или други равностойни средства за размяна на индивидуални изявления.\n\nГлава четвърта. ОТГОВОРНОСТ НА ДОСТАВЧИЦИТЕ НА УСЛУГИ НА ИНФОРМАЦИОННОТО ОБЩЕСТВО\n\nГлава четвърта. ОТГОВОРНОСТ НА ДОСТАВЧИЦИТЕ НА УСЛУГИ НА ИНФОРМАЦИОННОТО ОБЩЕСТВО\n\nОтговорност при предоставяне на услуги по достъп и пренос Чл. 13. (1) (Изм. - ДВ, бр. 41 от 2007 г.) При предоставяне на достъп до или пренос през електронна съобщителна мрежа доставчикът на услуги не отговаря за съдържанието на предаваната информация и за дейността на получателя на услугата, ако: 1. не инициира предаването на информацията; 2. не избира получателя на предаваната информация, и 3. не избира или не променя предаваната информация. (2) (Изм. - ДВ, бр. 41 от 2007 г.) Предоставянето на достъп до или пренос през електронна съобщителна мрежа по смисъла на ал. 1 включва автоматично, междинно и временно съхраняване на предаваната информация, извършено единствено с цел осъществяване на преноса през електронна съобщителна мрежа, като информацията не се съхранява за срок, по-дълъг от обикновено необходимия за осъществяването на преноса.\n\nОтговорност при предоставяне на услуги по достъп и пренос\n\nЧл. 13. (1) (Изм. - ДВ, бр. 41 от 2007 г.) При предоставяне на достъп до или пренос през електронна съобщителна мрежа доставчикът на услуги не отговаря за съдържанието на предаваната информация и за дейността на получателя на услугата, ако:\n\n1. не инициира предаването на информацията;\n\n2. не избира получателя на предаваната информация, и\n\n3. не избира или не променя предаваната информация.\n\n(2) (Изм. - ДВ, бр. 41 от 2007 г.) Предоставянето на достъп до или пренос през електронна съобщителна мрежа по смисъла на ал. 1 включва автоматично, междинно и временно съхраняване на предаваната информация, извършено единствено с цел осъществяване на преноса през електронна съобщителна мрежа, като информацията не се съхранява за срок, по-дълъг от обикновено необходимия за осъществяването на преноса.\n\nОтговорност при предоставяне на услуги за автоматизирано търсене на информация Чл. 14. (1) Доставчик, който предоставя услуги, осигуряващи автоматизирано търсене на информация, не отговаря за съдържанието на извлечената информация, ако: 1. не инициира предаването на извлечената информация; 2. не избира получателя на извлечената информация, и 3. не избира или не променя извлечената информация. (2) Алинея 1 не се прилага, ако информационният ресурс, от който се извлича информацията, принадлежи на доставчика или на свързано с него лице.\n\nОтговорност при предоставяне на услуги за автоматизирано търсене на информация\n\nЧл. 14. (1) Доставчик, който предоставя услуги, осигуряващи автоматизирано търсене на информация, не отговаря за съдържанието на извлечената информация, ако:\n\n1. не инициира предаването на извлечената информация;\n\n2. не избира получателя на извлечената информация, и\n\n3. не избира или не променя извлечената информация.\n\n(2) Алинея 1 не се прилага, ако информационният ресурс, от който се извлича информацията, принадлежи на доставчика или на свързано с него лице.\n\nОтговорност при междинни запаметявания (кеширане) Чл. 15. (Изм. - ДВ, бр. 41 от 2007 г.) Доставчик на услуги, който пренася информация, въведена от получателя на услугата в електронна съобщителна мрежа, не отговаря за автоматичното, междинното и временното съхраняване на информацията, необходимо за нейното ефективно предаване към други получатели на услугата по тяхно искане, ако: 1. не изменя информацията; 2. спазва изискванията за достъп до информацията; 3. спазва общоприетите правила за актуализация на информацията; 4. правомерно използва общоприетите технологии за получаване на данни за използване на информацията; 5. незабавно премахва информация, която е съхранил, или преустановява достъпа до нея с узнаването на факта, че: а) информацията е била отстранена от мрежата на първоначалния източник или достъпът до нея е бил преустановен, или б) е налице акт на компетентен държавен орган за премахване на информацията или преустановяване на достъпа до нея, когато това е установено със закон.\n\nОтговорност при междинни запаметявания (кеширане)\n\nЧл. 15. (Изм. - ДВ, бр. 41 от 2007 г.) Доставчик на услуги, който пренася информация, въведена от получателя на услугата в електронна съобщителна мрежа, не отговаря за автоматичното, междинното и временното съхраняване на информацията, необходимо за нейното ефективно предаване към други получатели на услугата по тяхно искане, ако:\n\n1. не изменя информацията;\n\n2. спазва изискванията за достъп до информацията;\n\n3. спазва общоприетите правила за актуализация на информацията;\n\n4. правомерно използва общоприетите технологии за получаване на данни за използване на информацията;\n\n5. незабавно премахва информация, която е съхранил, или преустановява достъпа до нея с узнаването на факта, че:\n\nа) информацията е била отстранена от мрежата на първоначалния източник или достъпът до нея е бил преустановен, или\n\nб) е налице акт на компетентен държавен орган за премахване на информацията или преустановяване на достъпа до нея, когато това е установено със закон.\n\nОтговорност за съхраняване на чужда информация (хостинг) и за електронни препратки към чужда информация (линкинг) Чл. 16. (1) Доставчик на услуга, представляваща съхраняване на предоставена от получател на услугата информация, не отговаря за нейното съдържание, както и за дейността на получателя на услугата, ако: 1. не е знаел за противоправния характер на дейността или информацията, или 2. не са му били известни фактите или обстоятелствата, които правят дейността или информацията явно противоправна. (2) Алинея 1 не се прилага, ако: 1. получателят на услугата е свързано с доставчика на услугата лице; 2. доставчикът е узнал или е бил уведомен за противоправния характер на информацията или е бил уведомен от компетентен държавен орган за противоправния характер на дейността на получателя и не е предприел незабавни действия за преустановяване на достъпа до нея или за премахването и; това не освобождава доставчика от произтичащо от закон задължение да запази информацията. (3) (Доп. - ДВ, бр. 94 от 2018 г., доп. - ДВ, бр. 53 от 2022 г.) По искане на компетентен държавен орган в случаите, установени със закон, доставчикът е длъжен да предостави всяка информация относно получателя на услугата и дейността му, като с оглед на бързината и неотложността на кибератака, киберинцидент или киберкриза комуникацията да става по електронен път, достатъчно надеждно защитен. Доставчикът е длъжен да съхранява и предоставя информацията в срок от 6 месеца след прекратяването на договора му с получателя на услугата. (4) Алинеи 1 - 3 се прилагат съответно и в случаите, когато доставчик на услуги предоставя достъп до чужда информация посредством електронна препратка.\n\nОтговорност за съхраняване на чужда информация (хостинг) и за електронни препратки към чужда информация (линкинг)\n\nЧл. 16. (1) Доставчик на услуга, представляваща съхраняване на предоставена от получател на услугата информация, не отговаря за нейното съдържание, както и за дейността на получателя на услугата, ако:\n\n1. не е знаел за противоправния характер на дейността или информацията, или\n\n2. не са му били известни фактите или обстоятелствата, които правят дейността или информацията явно противоправна.\n\n(2) Алинея 1 не се прилага, ако:\n\n1. получателят на услугата е свързано с доставчика на услугата лице;\n\n2. доставчикът е узнал или е бил уведомен за противоправния характер на информацията или е бил уведомен от компетентен държавен орган за противоправния характер на дейността на получателя и не е предприел незабавни действия за преустановяване на достъпа до нея или за премахването и; това не освобождава доставчика от произтичащо от закон задължение да запази информацията.\n\n(3) (Доп. - ДВ, бр. 94 от 2018 г., доп. - ДВ, бр. 53 от 2022 г.) По искане на компетентен държавен орган в случаите, установени със закон, доставчикът е длъжен да предостави всяка информация относно получателя на услугата и дейността му, като с оглед на бързината и неотложността на кибератака, киберинцидент или киберкриза комуникацията да става по електронен път, достатъчно надеждно защитен. Доставчикът е длъжен да съхранява и предоставя информацията в срок от 6 месеца след прекратяването на договора му с получателя на услугата.\n\n(4) Алинеи 1 - 3 се прилагат съответно и в случаите, когато доставчик на услуги предоставя достъп до чужда информация посредством електронна препратка.\n\nЛипса на общо задължение за наблюдение на информацията Чл. 17. Доставчикът на услуги не е длъжен да извършва наблюдение на информацията, която съхранява, пренася или прави достъпна при предоставяне на услуги на информационното общество, нито да търси факти и обстоятелства, указващи извършването на неправомерна дейност.\n\nЛипса на общо задължение за наблюдение на информацията\n\nЧл. 17. Доставчикът на услуги не е длъжен да извършва наблюдение на информацията, която съхранява, пренася или прави достъпна при предоставяне на услуги на информационното общество, нито да търси факти и обстоятелства, указващи извършването на неправомерна дейност.\n\nБезплатно предоставяни услуги Чл. 18. Разпоредбите на чл. 13 - 17 се прилагат и за доставчици на услуги на информационното общество, предоставяни безплатно.\n\nБезплатно предоставяни услуги\n\nЧл. 18. Разпоредбите на чл. 13 - 17 се прилагат и за доставчици на услуги на информационното общество, предоставяни безплатно.\n\nГлава пета. ПРИЛОЖИМО ПРАВО\n\nГлава пета. ПРИЛОЖИМО ПРАВО\n\nПриложимо право при предоставяне на услуги на информационното общество Чл. 19. (В сила от 01.01.2007 г.) (1) Изискванията за започване и осъществяване на дейност по предоставяне на услуги на информационното общество се уреждат от закона на държавата, където се намира мястото на дейност на доставчика на услуги, ако е на територията на държава - членка на Европейския съюз. (2) Място на дейност е мястото, където доставчикът на услуги извършва стопанска дейност за неопределен срок. Наличието и употребата на технически средства и технологии, необходими за предоставяне на услугата, не са достатъчни сами по себе си за определяне мястото на дейност на доставчика на услуги. (3) Алинеи 1 и 2 не се прилагат по отношение на: 1. изискванията, отнасящи се до свойствата на стоките и тяхната доставка или услугите, които не се предоставят чрез електронни средства; 2. авторските и сродните им права, правата на индустриална собственост, правата върху бази данни и правата върху топологията на интегралните схеми; 3. емисиите на електронни пари, издадени от издатели на инструменти за електронни пари, които са освободени от общите изисквания за лицензиране; 4. (изм. - ДВ, бр. 77 от 2011 г.) правната уредба относно рекламирането на дялове на колективни инвестиционни схеми, на държавата, в която се търгуват тези ценни книжа; 5. застрахователните договори; 6. свободата на страните да избират приложимото към договора право; 7. договорните задължения при потребителските договори; 8. изискванията за форма за действителност на договорите, учредяващи или прехвърлящи вещни права, уредени от правото на държавата по местонахождението на имота; 9. допустимостта на непоисканите търговски съобщения по електронна поща.\n\nПриложимо право при предоставяне на услуги на информационното общество\n\nЧл. 19. (В сила от 01.01.2007 г.) (1) Изискванията за започване и осъществяване на дейност по предоставяне на услуги на информационното общество се уреждат от закона на държавата, където се намира мястото на дейност на доставчика на услуги, ако е на територията на държава - членка на Европейския съюз.\n\n(2) Място на дейност е мястото, където доставчикът на услуги извършва стопанска дейност за неопределен срок. Наличието и употребата на технически средства и технологии, необходими за предоставяне на услугата, не са достатъчни сами по себе си за определяне мястото на дейност на доставчика на услуги.\n\n(3) Алинеи 1 и 2 не се прилагат по отношение на:\n\n1. изискванията, отнасящи се до свойствата на стоките и тяхната доставка или услугите, които не се предоставят чрез електронни средства;\n\n2. авторските и сродните им права, правата на индустриална собственост, правата върху бази данни и правата върху топологията на интегралните схеми;\n\n3. емисиите на електронни пари, издадени от издатели на инструменти за електронни пари, които са освободени от общите изисквания за лицензиране;\n\n4. (изм. - ДВ, бр. 77 от 2011 г.) правната уредба относно рекламирането на дялове на колективни инвестиционни схеми, на държавата, в която се търгуват тези ценни книжа;\n\n5. застрахователните договори;\n\n6. свободата на страните да избират приложимото към договора право;\n\n7. договорните задължения при потребителските договори;\n\n8. изискванията за форма за действителност на договорите, учредяващи или прехвърлящи вещни права, уредени от правото на държавата по местонахождението на имота;\n\n9. допустимостта на непоисканите търговски съобщения по електронна поща.\n\nГлава шеста. КОНТРОЛ И ВЗАИМОДЕЙСТВИЕ\n\nГлава шеста. КОНТРОЛ И ВЗАИМОДЕЙСТВИЕ\n\nКонтрол Чл. 20. (1) (Предишен текст на чл. 20, изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Комисията за защита на потребителите упражнява цялостен контрол за спазването на този закон и на наредбата по чл. 6, ал. 2 . (2) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица на Комисията за защита на потребителите имат право: 1. на достъп до всички документи, свързани пряко или косвено с нарушение на този закон или на законодателството на държавите - членки на Европейския съюз, въвеждащи изискванията на Директива 2000/31/ЕО на Европейския парламент и Съвета за електронната търговия, независимо от формата на документа; 2. да разпоредят на всяко лице да предостави сведения за нарушения по т. 1, които са му известни; 3. да извършват проверки на място. (3) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица по ал. 2 са длъжни да опазват служебната, банковата, застрахователната, професионалната или търговската тайна и да не разгласяват данни от проверките преди тяхното приключване, както и да не използват информацията от проверката извън предназначението и. (4) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите има право да: 1. разпореди писмено на нарушителя да преустанови нарушението по ал. 2, т. 1; 2. изиска от нарушителя да декларира, че ще преустанови нарушението по ал. 2, т. 1 и, ако е необходимо, да го задължи да направи декларацията обществено достояние; 3. разпореди прекратяване или забрана на всяко нарушение по ал. 2, т. 1 и, ако е необходимо, да направи разпореждането за прекратяване или забрана на нарушението обществено достояние.\n\nКонтрол\n\nЧл. 20. (1) (Предишен текст на чл. 20, изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Комисията за защита на потребителите упражнява цялостен контрол за спазването на този закон и на наредбата по чл. 6, ал. 2 .\n\n(2) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица на Комисията за защита на потребителите имат право:\n\n1. на достъп до всички документи, свързани пряко или косвено с нарушение на този закон или на законодателството на държавите - членки на Европейския съюз, въвеждащи изискванията на Директива 2000/31/ЕО на Европейския парламент и Съвета за електронната търговия, независимо от формата на документа;\n\n2. да разпоредят на всяко лице да предостави сведения за нарушения по т. 1, които са му известни;\n\n3. да извършват проверки на място.\n\n(3) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) При изпълнение на служебните си задължения длъжностните лица по ал. 2 са длъжни да опазват служебната, банковата, застрахователната, професионалната или търговската тайна и да не разгласяват данни от проверките преди тяхното приключване, както и да не използват информацията от проверката извън предназначението и.\n\n(4) (Нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите има право да:\n\n1. разпореди писмено на нарушителя да преустанови нарушението по ал. 2, т. 1;\n\n2. изиска от нарушителя да декларира, че ще преустанови нарушението по ал. 2, т. 1 и, ако е необходимо, да го задължи да направи декларацията обществено достояние;\n\n3. разпореди прекратяване или забрана на всяко нарушение по ал. 2, т. 1 и, ако е необходимо, да направи разпореждането за прекратяване или забрана на нарушението обществено достояние.\n\nВзаимодействие и сътрудничество Чл. 21. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осъществява сътрудничество и взаимодействие по въпросите на услугите на информационното общество с компетентните органи на държавите - членки на Европейския съюз, и с Европейската комисия. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите организира и поддържа информация за целите на този закон, която се публикува на официалната интернет страница на Комисията за защита на потребителите и съдържа: 1. обща информация относно правата и задълженията на доставчиците и получателите на услуги на информационното общество и реда за уреждане на спорове между тях; 2. информация за органите и лицата, които могат да предоставят допълнителна информация или да окажат практическо съдействие. (3) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление и Комисията за защита на потребителите осигуряват възможност за контакт с тях по въпросите по ал. 1 и 2 от тяхна компетентност най-малко чрез използване на електронни средства.\n\nВзаимодействие и сътрудничество\n\nЧл. 21. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осъществява сътрудничество и взаимодействие по въпросите на услугите на информационното общество с компетентните органи на държавите - членки на Европейския съюз, и с Европейската комисия.\n\n(2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) Председателят на Комисията за защита на потребителите организира и поддържа информация за целите на този закон, която се публикува на официалната интернет страница на Комисията за защита на потребителите и съдържа:\n\n1. обща информация относно правата и задълженията на доставчиците и получателите на услуги на информационното общество и реда за уреждане на спорове между тях;\n\n2. информация за органите и лицата, които могат да предоставят допълнителна информация или да окажат практическо съдействие.\n\n(3) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление и Комисията за защита на потребителите осигуряват възможност за контакт с тях по въпросите по ал. 1 и 2 от тяхна компетентност най-малко чрез използване на електронни средства.\n\nГлава седма. СПОРОВЕ\n\nГлава седма. СПОРОВЕ\n\nИскове за защита на потребителите Чл. 22. (Изм. - ДВ, бр. 57 от 2015 г.) Комисията за защита на потребителите и сдруженията за защита на потребителите предявяват искове за преустановяване или забрана на действия и търговски практики по този закон, които са в нарушение на колективните интереси на потребителите, и искове за обезщетение при условията и по реда на глава девета, раздел IV от Закона за защита на потребителите .\n\nИскове за защита на потребителите\n\nЧл. 22. (Изм. - ДВ, бр. 57 от 2015 г.) Комисията за защита на потребителите и сдруженията за защита на потребителите предявяват искове за преустановяване или забрана на действия и търговски практики по този закон, които са в нарушение на колективните интереси на потребителите, и искове за обезщетение при условията и по реда на глава девета, раздел IV от Закона за защита на потребителите .\n\nГлава седма \"а\". ГРАЖДАНСКОПРАВНА ЗАЩИТА СРЕЩУ НАРУШЕНИЯ НА РЕГЛАМЕНТ (ЕС) 2019/1150 И ИЗВЪНСЪДЕБНО УРЕЖДАНЕ НА СПОРОВЕ (НОВА - ДВ, БР. 96 ОТ 2020 Г.)\n\nГлава седма \"а\". ГРАЖДАНСКОПРАВНА ЗАЩИТА СРЕЩУ НАРУШЕНИЯ НА РЕГЛАМЕНТ (ЕС) 2019/1150 И ИЗВЪНСЪДЕБНО УРЕЖДАНЕ НА СПОРОВЕ (НОВА - ДВ, БР. 96 ОТ 2020 Г.)\n\nОтговорност при нарушение на  Регламент (ЕС) 2019/1150 Чл. 22а. (Нов - ДВ, бр. 96 от 2020 г.) Отговорността на доставчиците на посреднически онлайн услуги и доставчиците на онлайн търсачки за нарушения на изискванията на Регламент (ЕС) 2019/1150 се осъществява при условията и по реда, предвидени в Гражданския процесуален кодекс .\n\nОтговорност при нарушение на  Регламент (ЕС) 2019/1150\n\nЧл. 22а. (Нов - ДВ, бр. 96 от 2020 г.) Отговорността на доставчиците на посреднически онлайн услуги и доставчиците на онлайн търсачки за нарушения на изискванията на Регламент (ЕС) 2019/1150 се осъществява при условията и по реда, предвидени в Гражданския процесуален кодекс .\n\nИскове за нарушение Чл. 22б. (Нов - ДВ, бр. 96 от 2020 г.) (1) Бизнес ползвателите и ползвателите на корпоративни уебсайтове могат да предявяват искове за установяване и за преустановяване на нарушения на изискванията на Регламент (ЕС) 2019/1150 , както и искове за обезщетения за вреди от нарушенията. (2) Предявяването на исковете по ал. 1 се извършва по реда на глава тринадесета от Гражданския процесуален кодекс .\n\nИскове за нарушение\n\nЧл. 22б. (Нов - ДВ, бр. 96 от 2020 г.) (1) Бизнес ползвателите и ползвателите на корпоративни уебсайтове могат да предявяват искове за установяване и за преустановяване на нарушения на изискванията на Регламент (ЕС) 2019/1150 , както и искове за обезщетения за вреди от нарушенията.\n\n(2) Предявяването на исковете по ал. 1 се извършва по реда на глава тринадесета от Гражданския процесуален кодекс .\n\nПредявяване на искове по инициатива на публични органи или организации и сдружения Чл. 22в. (Нов - ДВ, бр. 96 от 2020 г.) (1) Публични органи, организации и сдружения, които имат законен интерес да представляват бизнес ползватели и ползватели на корпоративни уебсайтове, могат да предявяват искове за преустановяване на нарушението и/или за забрана за извършване на действия и търговски практики, които са в нарушение на Регламент (ЕС) 2019/1150 . (2) Предявяването на искове по ал. 1 се извършва по реда на глава тридесет и трета от Гражданския процесуален кодекс . (3) Публичните органи, организациите и сдруженията разполагат с правото по ал. 1, ако отговарят на изискванията на чл. 14, параграфи 3 и 4 от Регламент (ЕС) 2019/1150 , което се проверява от съда. (4) Когато органите, организациите и сдруженията по ал. 3 са включени в списъка по чл. 14, параграф 6 от Регламент (ЕС) 2019/1150 , съдът приема за доказана тяхната правоспособност, без това да засяга правомощието на съда да проверява дали целта на ищеца оправдава предявяването на иск в конкретно производство.\n\nПредявяване на искове по инициатива на публични органи или организации и сдружения\n\nЧл. 22в. (Нов - ДВ, бр. 96 от 2020 г.) (1) Публични органи, организации и сдружения, които имат законен интерес да представляват бизнес ползватели и ползватели на корпоративни уебсайтове, могат да предявяват искове за преустановяване на нарушението и/или за забрана за извършване на действия и търговски практики, които са в нарушение на Регламент (ЕС) 2019/1150 .\n\n(2) Предявяването на искове по ал. 1 се извършва по реда на глава тридесет и трета от Гражданския процесуален кодекс .\n\n(3) Публичните органи, организациите и сдруженията разполагат с правото по ал. 1, ако отговарят на изискванията на чл. 14, параграфи 3 и 4 от Регламент (ЕС) 2019/1150 , което се проверява от съда.\n\n(4) Когато органите, организациите и сдруженията по ал. 3 са включени в списъка по чл. 14, параграф 6 от Регламент (ЕС) 2019/1150 , съдът приема за доказана тяхната правоспособност, без това да засяга правомощието на съда да проверява дали целта на ищеца оправдава предявяването на иск в конкретно производство.\n\nОпределяне на обезщетение Чл. 22г. (Нов - ДВ, бр. 96 от 2020 г.) (1) Обезщетение се дължи за всички претърпени имуществени и неимуществени вреди и пропуснати ползи, които са пряка и непосредствена последица от нарушението. (2) При определяне на размера на обезщетението съдът взема предвид и всички обстоятелства, свързани с нарушението, както и приходите, получени от нарушителя вследствие на нарушението.\n\nОпределяне на обезщетение\n\nЧл. 22г. (Нов - ДВ, бр. 96 от 2020 г.) (1) Обезщетение се дължи за всички претърпени имуществени и неимуществени вреди и пропуснати ползи, които са пряка и непосредствена последица от нарушението.\n\n(2) При определяне на размера на обезщетението съдът взема предвид и всички обстоятелства, свързани с нарушението, както и приходите, получени от нарушителя вследствие на нарушението.\n\nИзвънсъдебно уреждане на спорове Чл. 22д. (Нов - ДВ, бр. 96 от 2020 г.) (1) Доставчиците на посреднически онлайн услуги посочват в общите си условия двама или повече медиатори за извънсъдебно уреждане на спорове, възникнали във връзка с предоставянето на съответните посреднически онлайн услуги, при условията на чл. 12 от Регламент (ЕС) 2019/1150 . (2) Извънсъдебното уреждане на спорове чрез медиация се осъществява по реда на чл. 2 от Закона за медиацията , освен ако страните не са избрали друго приложимо право, различно от българското законодателство. (3) Започването на процедура по медиация по ал. 2 не е пречка всяка от страните да отнесе спора до съда или да подаде искане пред Комисията за защита на конкуренцията за нарушение по Закона за защита на конкуренцията по всяко време преди, по време на или след приключване на процедурата по медиация.\n\nИзвънсъдебно уреждане на спорове\n\nЧл. 22д. (Нов - ДВ, бр. 96 от 2020 г.) (1) Доставчиците на посреднически онлайн услуги посочват в общите си условия двама или повече медиатори за извънсъдебно уреждане на спорове, възникнали във връзка с предоставянето на съответните посреднически онлайн услуги, при условията на чл. 12 от Регламент (ЕС) 2019/1150 .\n\n(2) Извънсъдебното уреждане на спорове чрез медиация се осъществява по реда на чл. 2 от Закона за медиацията , освен ако страните не са избрали друго приложимо право, различно от българското законодателство.\n\n(3) Започването на процедура по медиация по ал. 2 не е пречка всяка от страните да отнесе спора до съда или да подаде искане пред Комисията за защита на конкуренцията за нарушение по Закона за защита на конкуренцията по всяко време преди, по време на или след приключване на процедурата по медиация.\n\nГлава осма. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nГлава осма. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 23. (1) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4 , чл. 5, ал. 3 , чл. 8, ал. 1 , чл. 9 или чл. 10 , се наказва с глоба в размер от 200 до 1000 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или на едноличния търговец се налага имуществена санкция в размер от 500 до 2500 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 1500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв.\n\nЧл. 23. (1) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4 , чл. 5, ал. 3 , чл. 8, ал. 1 , чл. 9 или чл. 10 , се наказва с глоба в размер от 200 до 1000 лв., ако деянието не съставлява престъпление.\n\n(2) В случаите по ал. 1 на юридическото лице или на едноличния търговец се налага имуществена санкция в размер от 500 до 2500 лв.\n\n(3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 1500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв.\n\nЧл. 24. (1) (Доп. - ДВ, бр. 96 от 2020 г.) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4а , чл. 6, ал. 1, 3 или 4 , се наказва с глоба в размер от 250 до 1500 лв., ако деянието не съставлява престъпление. (2) В случаите по ал. 1 на юридическото лице или едноличния търговец се налага имуществена санкция в размер от 500 до 2000 лв. (3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 2500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв.\n\nЧл. 24. (1) (Доп. - ДВ, бр. 96 от 2020 г.) Доставчик на услуги, който извърши или допусне извършването на нарушение по чл. 4а , чл. 6, ал. 1, 3 или 4 , се наказва с глоба в размер от 250 до 1500 лв., ако деянието не съставлява престъпление.\n\n(2) В случаите по ал. 1 на юридическото лице или едноличния търговец се налага имуществена санкция в размер от 500 до 2000 лв.\n\n(3) При повторно нарушение глобата по ал. 1 е в размер от 500 до 2500 лв., а имуществената санкция по ал. 2 - в размер от 1000 до 4000 лв.\n\nЧл. 24а. (Нов - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) (1) За неизпълнение на разпореждане по чл. 20, ал. 2, т. 2 и ал. 4 на виновните лица се налага глоба в размер от 250 до 1000 лв., а на едноличните търговци и юридическите лица - имуществена санкция в размер от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на виновните лица се налага глоба, а на едноличните търговци и юридическите лица - имуществена санкция, в двоен размер.\n\nЧл. 24а. (Нов - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) (1) За неизпълнение на разпореждане по чл. 20, ал. 2, т. 2 и ал. 4 на виновните лица се налага глоба в размер от 250 до 1000 лв., а на едноличните търговци и юридическите лица - имуществена санкция в размер от 500 до 2000 лв.\n\n(2) При повторно нарушение по ал. 1 на виновните лица се налага глоба, а на едноличните търговци и юридическите лица - имуществена санкция, в двоен размер.\n\nЧл. 25. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Актовете за установяване на нарушения се съставят от длъжностни лица, определени от председателя на Комисията за защита на потребителите. (2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Наказателните постановления се издават от председателя на Комисията за защита на потребителите или от изрично оправомощено от него лице - член на комисията. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания .\n\nЧл. 25. (1) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Актовете за установяване на нарушения се съставят от длъжностни лица, определени от председателя на Комисията за защита на потребителите.\n\n(2) (Изм. - ДВ, бр. 105 от 2006 г., в сила от 24.12.2006 г.) Наказателните постановления се издават от председателя на Комисията за защита на потребителите или от изрично оправомощено от него лице - член на комисията.\n\n(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания .\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този закон: 1. \" Предоставяне на услуги от разстояние \" е предоставянето на услуги, при което страните не се намират едновременно на едно и също място. 2. \" Предоставяне на услуги чрез електронни средства \" е предоставянето на услуги, при което всяка от страните използва устройства за електронна обработка, включително цифрово компресиране и съхраняване на информацията, като услугата изцяло се осъществява чрез използване на проводник, радиовълни, оптически или други електромагнитни средства. 3. \" По изрично изявление на получателя на услугата \" означава, че услугата се осигурява при изрично заявяване на желание за ползване от страна на получателя. 4. \" Потребител \" е потребител по смисъла на § 13, т. 1 от допълнителните разпоредби на Закона за защита на потребителите . 5. \" Свързано лице с доставчика на услугата \" е свързано лице по смисъла на § 1 от допълнителните разпоредби на Търговския закон . 6. \" Наименование на домейн \" е буквено или буквено-цифрово означение на електронен адрес, осигуряващ идентифицирането на ресурс, компютър или група компютри в интернет мрежа посредством стандартизиран интернет протокол за пренос на данни. 7. \" Регулирана професия \" е регулирана професия по смисъла на § 4в от допълнителните разпоредби на Закона за висшето образование . 8. \" Електронна поща \" е електронно средство за съхраняване и пренос на електронни съобщения през интернет мрежа чрез стандартизирани протоколи. 9. \" Електронна препратка \" означава връзка, обозначена в определена интернет страница, която позволява автоматизирано препращане към друга интернет страница, информационен ресурс или обект чрез стандартизирани протоколи. 10. (нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същото по вид нарушение.\n\n§ 1. По смисъла на този закон:\n\n1. \" Предоставяне на услуги от разстояние \" е предоставянето на услуги, при което страните не се намират едновременно на едно и също място.\n\n2. \" Предоставяне на услуги чрез електронни средства \" е предоставянето на услуги, при което всяка от страните използва устройства за електронна обработка, включително цифрово компресиране и съхраняване на информацията, като услугата изцяло се осъществява чрез използване на проводник, радиовълни, оптически или други електромагнитни средства.\n\n3. \" По изрично изявление на получателя на услугата \" означава, че услугата се осигурява при изрично заявяване на желание за ползване от страна на получателя.\n\n4. \" Потребител \" е потребител по смисъла на § 13, т. 1 от допълнителните разпоредби на Закона за защита на потребителите .\n\n5. \" Свързано лице с доставчика на услугата \" е свързано лице по смисъла на § 1 от допълнителните разпоредби на Търговския закон .\n\n6. \" Наименование на домейн \" е буквено или буквено-цифрово означение на електронен адрес, осигуряващ идентифицирането на ресурс, компютър или група компютри в интернет мрежа посредством стандартизиран интернет протокол за пренос на данни.\n\n7. \" Регулирана професия \" е регулирана професия по смисъла на § 4в от допълнителните разпоредби на Закона за висшето образование .\n\n8. \" Електронна поща \" е електронно средство за съхраняване и пренос на електронни съобщения през интернет мрежа чрез стандартизирани протоколи.\n\n9. \" Електронна препратка \" означава връзка, обозначена в определена интернет страница, която позволява автоматизирано препращане към друга интернет страница, информационен ресурс или обект чрез стандартизирани протоколи.\n\n10. (нова - ДВ, бр. 105 от 2006 г., в сила от 01.01.2007 г.) \" Повторно \" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същото по вид нарушение.\n\n§ 1а. (Нов - ДВ, бр. 96 от 2020 г.) За целите на глава седма \"а\" се прилагат определенията по чл. 2 от Регламент (ЕС) 2019/1150 .\n\n§ 1а. (Нов - ДВ, бр. 96 от 2020 г.) За целите на глава седма \"а\" се прилагат определенията по чл. 2 от Регламент (ЕС) 2019/1150 .\n\n§ 2. (Нов - ДВ, бр. 96 от 2020 г.) Този закон предвижда мерки по прилагането на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги.\n\n§ 2. (Нов - ДВ, бр. 96 от 2020 г.) Този закон предвижда мерки по прилагането на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. В Гражданския процесуален кодекс (обн., Изв., бр. 12 от 1952 г.; изм., бр. 92 от 1952 г., бр. 89 от 1953 г., бр. 90 от 1955 г., бр. 90 от 1956 г., бр. 90 от 1958 г., бр. 50 и 90 от 1961 г.; попр., бр. 99 от 1961 г.; изм., ДВ, бр. 1 от 1963 г., бр. 23 от 1968 г., бр. 27 от 1973 г., бр. 89 от 1976 г., бр. 36 от 1979 г., бр. 28 от 1983 г., бр. 41 от 1985 г., бр. 27 от 1986 г., бр. 55 от 1987 г., бр. 60 от 1988 г., бр. 31 и 38 от 1989 г., бр. 31 от 1990 г., бр. 62 от 1991 г., бр. 55 от 1992 г., бр. 61 и 93 от 1993 г., бр. 87 от 1995 г., бр. 12, 26, 37, 44 и 104 от 1996 г., бр. 43, 55 и 124 от 1997 г., бр. 21, 59, 70 и 73 от 1998 г., бр. 64 и 103 от 1999 г., бр. 36, 85 и 92 от 2000 г., бр. 25 от 2001 г., бр. 105 и 113 от 2002 г., бр. 58 и 84 от 2003 г., бр. 28 и 36 от 2004 г., бр. 38, 42, 43, 79, 86, 99 и 105 от 2005 г., бр. 17, 33, 34, 36 и 37 от 2006 г.) в чл. 126а, ал. 3 накрая се добавя \"и исковете, произтичащи от предоставянето на услуги на информационното общество по Закона за електронната търговия\".\n\n§ 2. В Гражданския процесуален кодекс (обн., Изв., бр. 12 от 1952 г.; изм., бр. 92 от 1952 г., бр. 89 от 1953 г., бр. 90 от 1955 г., бр. 90 от 1956 г., бр. 90 от 1958 г., бр. 50 и 90 от 1961 г.; попр., бр. 99 от 1961 г.; изм., ДВ, бр. 1 от 1963 г., бр. 23 от 1968 г., бр. 27 от 1973 г., бр. 89 от 1976 г., бр. 36 от 1979 г., бр. 28 от 1983 г., бр. 41 от 1985 г., бр. 27 от 1986 г., бр. 55 от 1987 г., бр. 60 от 1988 г., бр. 31 и 38 от 1989 г., бр. 31 от 1990 г., бр. 62 от 1991 г., бр. 55 от 1992 г., бр. 61 и 93 от 1993 г., бр. 87 от 1995 г., бр. 12, 26, 37, 44 и 104 от 1996 г., бр. 43, 55 и 124 от 1997 г., бр. 21, 59, 70 и 73 от 1998 г., бр. 64 и 103 от 1999 г., бр. 36, 85 и 92 от 2000 г., бр. 25 от 2001 г., бр. 105 и 113 от 2002 г., бр. 58 и 84 от 2003 г., бр. 28 и 36 от 2004 г., бр. 38, 42, 43, 79, 86, 99 и 105 от 2005 г., бр. 17, 33, 34, 36 и 37 от 2006 г.) в чл. 126а, ал. 3 накрая се добавя \"и исковете, произтичащи от предоставянето на услуги на информационното общество по Закона за електронната търговия\".\n\n§ 3. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30 от 2006 г.) в чл. 186, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 5: \"5. Закона за електронната търговия;\". 2. Досегашната т. 5 става т. 6.\n\n§ 3. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30 от 2006 г.) в чл. 186, ал. 2 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 5:\n\n\"5. Закона за електронната търговия;\".\n\n2. Досегашната т. 5 става т. 6.\n\n§ 4. В Закона за далекосъобщенията (обн., ДВ, бр. 88 от 2003 г.; изм., бр. 19, 77, 88, 95, 99 и 105 от 2005 г., бр. 17, 29 и 34 от 2006 г.) в чл. 19 се създава ал. 5: \"(5) Комисията контролира дейността по предоставяне на услуги на информационното общество и води регистър на юридическите лица, които не желаят да получават непоискани търговски съобщения по реда, определен в Закона за електронната търговия.\"\n\n§ 4. В Закона за далекосъобщенията (обн., ДВ, бр. 88 от 2003 г.; изм., бр. 19, 77, 88, 95, 99 и 105 от 2005 г., бр. 17, 29 и 34 от 2006 г.) в чл. 19 се създава ал. 5:\n\n\"(5) Комисията контролира дейността по предоставяне на услуги на информационното общество и води регистър на юридическите лица, които не желаят да получават непоискани търговски съобщения по реда, определен в Закона за електронната търговия.\"\n\n§ 5. Министерският съвет приема наредбата по чл. 6, ал. 2 в срок 6 месеца от обнародването на закона в \"Държавен вестник\".\n\n§ 5. Министерският съвет приема наредбата по чл. 6, ал. 2 в срок 6 месеца от обнародването на закона в \"Държавен вестник\".\n\n§ 6. Този закон влиза в сила 6 месеца след обнародването му в \"Държавен вестник\", с изключение на чл. 19 , който влиза в сила от датата на влизане в сила на Договора за присъединяване на Република България към Европейския съюз. ------------------------- Законът е приет от 40-то Народно събрание на 9 юни 2006 г. и е подпечатан с официалния печат на Народното събрание.\n\n§ 6. Този закон влиза в сила 6 месеца след обнародването му в \"Държавен вестник\", с изключение на чл. 19 , който влиза в сила от датата на влизане в сила на Договора за присъединяване на Република България към Европейския съюз.\n\n-------------------------\n\nЗаконът е приет от 40-то Народно събрание на 9 юни 2006 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ПРЕДОСТАВЯНЕ НА ФИНАНСОВИ УСЛУГИ ОТ РАЗСТОЯНИЕ\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ПРЕДОСТАВЯНЕ НА ФИНАНСОВИ УСЛУГИ ОТ РАЗСТОЯНИЕ\n\n(ОБН. - ДВ, БР. 105 ОТ 2006 Г., В СИЛА ОТ 01.01.2007 Г.) § 12. Законът влиза в сила от 1 януари 2007 г., с изключение на § 4, т. 1 и 5 , които влизат в сила от деня на влизане в сила на Закона за електронната търговия.\n\n(ОБН. - ДВ, БР. 105 ОТ 2006 Г., В СИЛА ОТ 01.01.2007 Г.)\n\n§ 12. Законът влиза в сила от 1 януари 2007 г., с изключение на § 4, т. 1 и 5 , които влизат в сила от деня на влизане в сила на Закона за електронната търговия.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННАТА ТЪРГОВИЯ\n\n(ОБН. - ДВ, БР. 82 ОТ 2009 Г., В СИЛА ОТ 16.10.2009 Г.) § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 82 ОТ 2009 Г., В СИЛА ОТ 16.10.2009 Г.)\n\n§ 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННИТЕ СЪОБЩЕНИЯ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННИТЕ СЪОБЩЕНИЯ\n\n(ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 29.12.2011 Г.) § 220. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 29.12.2011 Г.)\n\n§ 220. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\n\n(ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.)\n\n§ 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nРелевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА (ЕС) 2015/1535 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 9 септември 2015 година установяваща процедура за предоставянето на информация в сферата на техническите регламенти и правила относно услугите на информационното общество ДИРЕКТИВА 2000/31/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 8 юни 2000 година за някои правни аспекти на услугите на информационното общество, и по-специално на електронната търговия на вътрешния пазар (Директива за електронната търговия) Регламенти: РЕГЛАМЕНТ (ЕС) 2019/1150 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 20 юни 2019 година за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги РЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (Общ регламент относно защитата на данните)\n\nРелевантни актове от Европейското законодателство\n\nДирективи:\n\nДИРЕКТИВА (ЕС) 2015/1535 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 9 септември 2015 година установяваща процедура за предоставянето на информация в сферата на техническите регламенти и правила относно услугите на информационното общество\n\nДИРЕКТИВА 2000/31/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 8 юни 2000 година за някои правни аспекти на услугите на информационното общество, и по-специално на електронната търговия на вътрешния пазар (Директива за електронната търговия)\n\nРегламенти:\n\nРЕГЛАМЕНТ (ЕС) 2019/1150 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 20 юни 2019 година за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги\n\nРЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (Общ регламент относно защитата на данните)\n\n| ↑ нагоре | ← назад | пълна версия"
}