{
  "ldoc_id": "2135517848",
  "source_url": "https://lex.bg/mobile/ldoc/2135517848",
  "list_title": "Закон за финансовото управление и контрол в публичния сектор",
  "law_title": "Закон за финансовото управление и контрол в публичния сектор",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР Обн. ДВ. бр. 21 от 10 Март 2006г. , изм. ДВ. бр. 42 от 5 Юни 2009г. , изм. ДВ. бр. 54 от 16 Юли 2010г. , изм. ДВ. бр. 98 от 13 Декември 2011г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , изм. ДВ. бр. 95 от 29 Ноември 2016г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г. Проект: 502-01-5/08.11.2005 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда обхвата и осъществяването на финансовото управление и контрол, както и принципите и изискванията към системите за финансово управление и контрол в организациите от публичния сектор. Чл. 2. (1) Разпоредбите на закона се прилагат в организациите от публичния сектор. (2) По смисъла на този закон организации от публичния сектор са: 1. (изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) бюджетните организации по смисъла на Закона за публичните финанси , както и общинските предприятия по смисъла на Закона за общинската собственост ; 2. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 3. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 4. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 5. организациите, разпореждащи се със средства, гарантирани от Република България; 6. организациите, разпореждащи се със средства по фондове и програми от Европейския съюз; 7. (изм. - ДВ, бр. 13 от 2019 г.) държавните предприятия по чл. 62, ал. 3 от Търговския закон ; 8. (изм. - ДВ, бр. 13 от 2019 г.) търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала; 9. (нова - ДВ, бр. 13 от 2019 г.) търговските дружества, чийто капитал е изцяло собственост на дружествата по т. 8. Чл. 3. (1) Ръководителите на организациите по чл. 2 отговарят за осъществяване на финансовото управление и контрол във всички ръководени от тях структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност. (2) Ръководителите на всяко ниво в организациите по чл. 2 отговарят и се отчитат пред горестоящия ръководител за своята дейност по отношение на финансовото управление и контрол в структурите и звената, които ръководят. (3) (Нова - ДВ, бр. 13 от 2019 г.) Ръководителите на търговските дружества с над 50 на сто общинско участие в капитала отговарят за състоянието на финансовото управление и контрол в дружествата и се отчитат пред общинския съвет. Общинският съвет представя информацията на кмета на съответната община съгласно чл. 8, ал. 1 . Чл. 4. (1) Ръководителите на организациите по чл. 2 отговарят за определяне на целите на организациите, идентифициране на рисковете за постигането им и за въвеждане на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон. (2) Ръководителите на структури и звена, които изпълняват функциите на разплащателни, управляващи или междинни органи по фондове на Европейския съюз, отговарят за осигуряване на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон и приложимите актове на Европейския съюз. Чл. 5. (1) Финансовото управление и контрол в публичния сектор е цялостен процес, интегриран в дейността на организациите по чл. 2 и осъществяван от ръководството и служителите им. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Финансовото управление и контрол се осъществяват чрез системи за финансово управление и контрол, включващи политики, процедури и дейности, въведени от ръководството на организациите по чл. 2 , с цел да се осигури разумна увереност, че целите на организациите са постигнати чрез: 1. съответствие със законодателството, вътрешните актове и договори; 2. надеждност и всеобхватност на финансовата и оперативната информация; 3. икономичност, ефективност и ефикасност на дейностите; 4. опазване на активите и информацията; 5. (нова - ДВ, бр. 13 от 2019 г.) предотвратяване и разкриване на измами и нередности, както и предприемане на последващи действия. Глава втора. УПРАВЛЕНСКА ОТГОВОРНОСТ Чл. 6. (1) Ръководителите на организациите по чл. 2 отговарят за постигане целите на организациите, като управляват публичните средства по законосъобразен, икономичен, ефикасен и ефективен начин. (2) При изпълнение на програми и проекти, включващи повече от една организация и/или структура от публичния сектор, съответните ръководители се споразумяват в писмена форма за обхвата на управленската отговорност, която всеки от тях носи. Чл. 7. (1) Ръководителите на организациите по чл. 2 отговарят за: 1. (изм. и доп. - ДВ, бр. 13 от 2019 г.) определянето на целите на организациите, които ръководят разработването и прилагането на стратегически и годишни планове, планове за действие и индикатори за достигане на поставените цели; 2. идентифицирането, оценката и управлението на рисковете, застрашаващи постигането на целите на организациите; 3. планирането, управлението и отчитането на публичните средства с оглед постигане на целите на организациите; 4. (отм. - ДВ, бр. 13 от 2019 г.) 5. ефективното управление на персонала и поддържането нивото на компетентността му; 6. съхранението и опазването на активите и информацията от погиване, кражба, непозволен достъп и злоупотреба; 7. (отм. - ДВ, бр. 13 от 2019 г.) 8. (изм. - ДВ, бр. 13 от 2019 г.) разделянето на отговорностите по вземане на решение, изпълнение и осъществяване на контрол; 9. (отм. - ДВ, бр. 13 от 2019 г.) 10. осигуряването на функцията по вътрешен одит в съответствие с действащото законодателство; 11. наблюдението и актуализирането на системите за финансово управление и контрол и предприемането на мерки за подобряването им в изпълнение на препоръки от вътрешния одит и други проверки; 12. (отм. - ДВ, бр. 13 от 2019 г.) 13. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на антикорупционни процедури; 14. отчетността и докладването за състоянието на системите за финансово управление и контрол; 15. (отм. - ДВ, бр. 13 от 2019 г.) 16. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на условия за законосъобразно и целесъобразно управление, адекватно и етично поведение на персонала в организациите. (2) Ръководителите на организациите по чл. 2 прилагат указанията за осъществяване на управленската отговорност, издадени от министъра на финансите във връзка с ал. 1, както и указанията, издадени от горестоящия им ръководител. Чл. 8. (1) (Изм. - ДВ, бр. 54 от 2010 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, ежегодно до 31 март представят на министъра на финансите информация за функционирането, адекватността, ефикасността и ефективността на системите за финансово управление и контрол в организациите, включително за разпоредителите с бюджет от по-ниска степен, търговските дружества по чл. 2, ал. 2, т. 8 и 9 , държавните и общинските предприятия към тях, за предходната година. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Формата, съдържанието, сроковете, редът и начинът за представяне на информацията по ал. 1 се определят с наредба, приета от Министерския съвет. Чл. 9. (1) Ръководителите по чл. 2, ал. 2 могат да делегират правомощията си по този закон на други длъжностни лица от ръководената от тях организация, като в тези случаи определят конкретните им права и задължения. (2) Делегирането по ал. 1 не освобождава ръководителя от отговорност за изпълнението на делегираните правомощия. Глава трета. ЕЛЕМЕНТИ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ Чл. 10. (1) Ръководителите на организациите по чл. 2 осъществяват финансовото управление и контрол чрез следните взаимносвързани елементи: 1. контролна среда; 2. управление на риска; 3. контролни дейности; 4. информация и комуникация; 5. мониторинг. (2) Ръководителите на всяко ниво в организациите по чл. 2 осигуряват изграждането, развитието и функционирането на елементите на финансовото управление и контрол в съответствие със спецификата на организацията. (3) Министърът на финансите издава методически насоки по елементите на финансовото управление и контрол по ал. 1. Чл. 11. (1) Ръководителите на организациите по чл. 2 отговарят за изграждането, състоянието и подобряването на контролната среда. (2) Контролната среда включва: 1. личната почтеност и професионална етика на ръководството и персонала на организацията; 2. (доп. - ДВ, бр. 13 от 2019 г.) управленската философия и стил на работа на ръководството; 3. организационната структура, осигуряваща разделение на отговорностите, йерархичност и ясни правила, права, задължения и нива на докладване; 4. политиките и практиките по управление на човешките ресурси; 5. компетентността на персонала. Чл. 12. (1) Ръководителите на организациите по чл. 2 отговарят за управлението на рисковете. (2) Управлението на риска включва идентифициране, оценяване и контролиране на потенциални събития или ситуации, които могат да повлияят негативно върху постигане целите на организацията, и е предназначено да даде разумна увереност, че целите ще бъдат постигнати. (3) За изпълнение на дейностите по ал. 1 и 2 ръководителите утвърждават стратегия, която се актуализира на всеки три години или при настъпване на съществени промени в рисковата среда. Контролните дейности, целящи намаляването на риска, се анализират и актуализират най-малко веднъж годишно. (4) Ръководителите на организациите по чл. 2 организират, документират и докладват пред компетентните органи предприетите мерки за предотвратяване риска от измами и нередности, засягащи финансовите интереси на Европейските общности. Чл. 13. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват контролни дейности, включващи писмени политики и процедури, създадени да дават разумна увереност, че рисковете са ограничени в допустимите граници, определени в процеса на управление на риска. (2) Контролните дейности трябва да са адекватни и разходите за осъществяването им не трябва да превишават очакваните от тях ползи. (3) (Изм. - ДВ, бр. 13 от 2019 г.) Контролните дейности се прилагат на всички нива в организацията и на всички етапи при постигането на целите. Те могат да са превантивни, разкриващи или коригиращи, като трябва да включват най-малко: 1. система за двоен подпис, която не разрешава поемането на финансово задължение или извършването на плащане без подписите на ръководителя на организацията по чл. 2 и на лицето, отговорно за счетоводните записвания; 2. правила за достъп до активите и информацията; 3. политики и процедури за предварителен контрол за законосъобразност; 4. политики и процедури за текущ контрол върху изпълнението на поети финансови ангажименти и сключени договори; 5. политики и процедури за последващи оценки на изпълнението; 6. политики и процедури за обективно, точно, пълно, достоверно и навременно осчетоводяване на всички стопански операции; 7. политики и процедури за управление на човешките ресурси; 8. политики и процедури за спазване на лична почтеност и професионална етика. (4) (Изм. - ДВ, бр. 13 от 2019 г.) Редът и начинът за осъществяване на предварителния контрол за законосъобразност се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите и в съответствие с указанията на министъра на финансите. Чл. 14. (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват и прилагат информационни и комуникационни системи, които осигуряват: 1. идентифициране, събиране и разпространяване в подходяща форма и срокове на надеждна и достоверна информация, която да позволява на всяко длъжностно лице да поеме определена отговорност; 2. ефективна комуникация, която да протича по хоризонтала и вертикала до всички йерархични нива на организацията; 3. (изм. - ДВ, бр. 13 от 2019 г.) свеждане до знанието на всички служители на ясни и точни указания и разпореждания по отношение на ролята и отговорностите им във връзка с финансовото управление и контрол; 4. прилагане на система за документиране и документооборот, съдържаща правила за съставяне, оформяне, движение, използване и архивиране на документите; 5. документиране на всички операции, процеси и трансакции с цел осигуряване на адекватна одитна пътека за проследимост и наблюдение; 6. (изм. - ДВ, бр. 13 от 2019 г.) надеждна отчетност, която включва: нива и срокове за докладване; видове отчети, които се представят на ръководството; форми на докладване при откриване на грешки, нередности, измами или злоупотреби. Чл. 15. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват система за мониторинг на финансовото управление и контрол с цел да се оцени неговото функциониране и своевременно да се предостави информация за установени слабости и пропуски пред лицата, отговорни за предприемане на коригиращи действия, както и да се осигури навременното му актуализиране при промени в условията. (2) Системата по ал. 1 включва текущо наблюдение, самооценка и вътрешен одит. Глава четвърта. КООРДИНАЦИЯ И ХАРМОНИЗАЦИЯ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ Чл. 16. (1) Министърът на финансите отговаря за координацията и хармонизацията на финансовото управление и контрол в организациите по чл. 2 . (2) (Изм. - ДВ, бр. 95 от 2016 г.) За изпълнение на задачите по този закон министърът на финансите се подпомага от служители в звено в специализираната администрация на Министерството на финансите, което е на негово пряко подчинение. (3) (Изм. - ДВ, бр. 95 от 2016 г.) Служителите по ал. 2 трябва да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" и най-малко три години стаж в областта на вътрешния контрол, вътрешния или външния одит. Чл. 17. (1) Министърът на финансите отговаря за разработването, разпространението и актуализирането на методически насоки в областта на финансовото управление и контрол в публичния сектор в съответствие с приложимите актове на Европейския съюз и добрите практики. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Методическите насоки и указания на министъра на финансите, издадени по прилагането на закона, са задължителни за прилагане от организациите по чл. 2 и се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите координира и подпомага професионалното обучение в областта на финансовото управление и контрол и управленската отговорност в организациите. Чл. 18. (1) (Изм. и доп. - ДВ, бр. 13 от 2019 г.) С цел актуализиране и доразвиване на методологията министърът на финансите осъществява системно наблюдение в организациите по чл. 2 , с изключение на Висшия съдебен съвет и Сметната палата, по прилагането на изискванията на закона и издадените въз основа на него актове. (2) Ръководителите на организациите по ал. 1 осигуряват съдействие при осъществяване на системното наблюдение. Чл. 19. (Отм. - ДВ, бр. 54 от 2010 г.) Чл. 20. (1) (Отм. - ДВ, бр. 13 от 2019 г.) (2) (Изм. - ДВ, бр. 13 от 2019 г.) Министърът на финансите до 31 май изготвя и внася в Министерския съвет консолидиран годишен доклад за вътрешния контрол в публичния сектор, който включва обобщена информация за състоянието на финансовото управление и контрол в публичния сектор, получена по реда на чл. 8 , и за състоянието на вътрешния одит, получена по реда на чл. 40 от Закона за вътрешния одит в публичния сектор . След приемането му от Министерския съвет консолидираният доклад се представя на Народното събрание и на Сметната палата. (3) Висшият съдебен съвет до 31 май представя на Народното събрание и на Сметната палата годишния си доклад за финансовото управление и контрол и вътрешния одит. (4) Сметната палата до 30 юни представя на Народното събрание доклада си за състоянието на финансовото управление и контрол и вътрешния одит и становища по докладите по ал. 2 и 3. (5) (Нова - ДВ, бр. 13 от 2019 г.) След разглеждане от Народното събрание становищата на Сметната палата по докладите по ал. 2 и 3 се изпращат на Министерския съвет и на Висшия съдебен съвет. Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г., ОТМ. - ДВ, БР. 13 ОТ 2019 Г.) Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) Чл. 20а. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20б. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20в. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20г. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20д. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20е. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20ж. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20з. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20и. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20к. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 54 ОТ 2010 Г.) Чл. 21. (Нов - ДВ, бр. 54 от 2010 г.) (1) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, неизпълнили задължението си за представяне на министъра на финансите на информация за състоянието на системите за финансово управление и контрол в срока по чл. 8, ал. 1 , се наказват с глоба от 500 до 2000 лв. (2) (Нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) (3) (Предишна ал. 2, доп. - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 13 от 2019 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от длъжностни лица, определени от министъра на финансите. (4) (Предишна ал. 3 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Наказателните постановления се издават от министъра на финансите или от оправомощено от него длъжностно лице. (5) (Предишна ал. 4 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват при условията и по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. (изм. - ДВ, бр. 43 от 2016 г.) \" Публични средства \" са всички средства, които се събират, получават, съхраняват, разпределят и разходват от организациите от публичния сектор. 2. \" Управленска отговорност \" е задължението на ръководителите на организациите по чл. 2 да осъществяват всяко свое действие, спазвайки принципите за добро финансово управление, законосъобразност и прозрачност, включително да се отчитат за действията си и резултатите от тях пред тези, които са им възложили управленската отговорност. 3. \" Добро финансово управление \" е изискването публичните средства да се разходват и управляват икономично, ефективно и ефикасно. 4. \" Разумна увереност \" е задоволително ниво на увереност, което изисква разходите за вътрешен контрол да не надхвърлят очакваните ползи от него. 5. (изм. - ДВ, бр. 54 от 2010 г.) \" Риск \" е събитие, което ще повлияе върху постигане на целите на организацията. Рискът се измерва с неговия ефект и с вероятността от настъпването му. 6. \" Измама, засягаща финансовите интереси на Европейските общности \" е всяко умишлено действие или бездействие: а) по отношение на разходи, свързано с използването или представянето на фалшиви, грешни или непълни изявления или документи, което води до злоупотреба или неправомерно теглене на средства от общия бюджет на Европейските общности или от бюджети, управлявани от или от името на Европейските общности, укриване на информация в нарушение на конкретно задължение със същия резултат; използването на такива средства за различни цели от тези, за които те първоначално са били отпуснати; б) по отношение на приходи, свързано с използването или предоставянето на фалшиви, грешни или непълни изявления или документи, което води до неправомерно намаляване на средствата от общия бюджет на Европейските общности или бюджетите, управлявани от или от името на Европейските общности; укриване на информация в нарушение на конкретно задължение със същия ефект; злоупотреба на правомерно получена облага със същия ефект. 7. \" Нередност, засягаща финансовите интереси на Европейските общности \" е всяко нарушение на общностното право в резултат на действие или бездействие от икономически оператор, което е имало или би имало за резултат нарушаването на общия бюджет на Европейските общности или на бюджетите, управлявани от тях, или посредством намаляването или загубата на приходи, в резултат на собствени ресурси, които се събират направо от името на Европейските общности, или посредством извършването на неоправдан разход. 8. (доп. - ДВ, бр. 13 от 2019 г.) \" Ръководители \" са лицата, управляващи организациите по чл. 2 , изпълняващи ръководни функции и носещи управленска отговорност. За държавните предприятия по чл. 2, ал. 2, т. 7 и търговските дружества по чл. 2, ал. 2, т. 8 и 9 ръководители са лицата, които са овластени да ги управляват. 9. (нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) 10. (нова - ДВ, бр. 13 от 2019 г.) \" Предварителен контрол за законосъобразност \" са всички проверки на документи, факти и обстоятелства, свързани с предоставяне на увереност за спазване на приложимото законодателство, преди да се вземе решение или да се извърши действие от страна на ръководителите на организациите по чл. 2 . Предварителният контрол за законосъобразност се извършва от финансови контрольори и/или от други лица, определени от ръководителите на организациите по чл. 2 . 11. (нова - ДВ, бр. 13 от 2019 г.) \" Последващи оценки на изпълнението \" са всички проверки, насочени към откриване на възможни грешки или нередности на приключил процес, договор или стопанска операция. Чрез проверките се установява дали ресурсите са придобити, или са разходвани законосъобразно и във връзка с поставените цели и нивото на постигнатите резултати. Редът и начинът за извършване на проверките се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите. 12. (нова - ДВ, бр. 13 от 2019 г.) \" Прозрачност \" е създаване на възможност за информираност на обществото чрез осигуряване на публичен достъп до информацията, отнасяща се до системите за финансовото управление и контрол, във всички структури, програми, дейности и процеси на организацията. 13. (нова - ДВ, бр. 13 от 2019 г.) \" Адекватност \" е съответствие на изградените системи за финансово управление и контрол с целите на организацията и идентифицираните рискове за постигането им. 14. (нова - ДВ, бр. 13 от 2019 г.) \" Лице, отговорно за счетоводните записвания \" е лицето, съставител на финансовия отчет по смисъла на Закона за счетоводството и организиращо финансовата дейност и контрола върху направените счетоводни записвания. 15. (нова - ДВ, бр. 13 от 2019 г.) \" Одитна пътека \" е система от правила и процедури за документиране, докладване, осчетоводяване и архивиране на дейностите и процесите в организацията, включително движението на финансовите средства. С одитната пътека се определя кой, какво, как и кога извършва, с каква цел и какъв акт или документ се създава в резултат на това, като се осигурява прозрачност и проследимост на дейностите и процесите от тяхното иницииране до приключването им. Преходни и Заключителни разпоредби § 2. В 6-месечен срок от влизането в сила на закона Министерският съвет приема наредбата по чл. 8, ал. 2 . § 3. В 6-месечен срок от влизането в сила на закона министърът на финансите издава указанията за осъществяване на управленската отговорност по чл. 7, ал. 2 и методическите насоки по елементите на финансовото управление и контрол по чл. 10, ал. 3 , както и указанията по чл. 13, ал. 4. § 4. Изпълнението на закона се възлага на министъра на финансите. ------------------------- Законът е приет от 40-то Народно събрание на 24 февруари 2006 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР (ОБН. - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Законът влиза в сила от 1 януари 2012 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ (ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г. Релевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ (ЕО) № 2223/96 НА СЪВЕТА от 25 юни 1996 година относно Европейската система от национални и регионални сметки в Общността\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР Обн. ДВ. бр. 21 от 10 Март 2006г. , изм. ДВ. бр. 42 от 5 Юни 2009г. , изм. ДВ. бр. 54 от 16 Юли 2010г. , изм. ДВ. бр. 98 от 13 Декември 2011г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , изм. ДВ. бр. 95 от 29 Ноември 2016г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г. Проект: 502-01-5/08.11.2005 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда обхвата и осъществяването на финансовото управление и контрол, както и принципите и изискванията към системите за финансово управление и контрол в организациите от публичния сектор. Чл. 2. (1) Разпоредбите на закона се прилагат в организациите от публичния сектор. (2) По смисъла на този закон организации от публичния сектор са: 1. (изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) бюджетните организации по смисъла на Закона за публичните финанси , както и общинските предприятия по смисъла на Закона за общинската собственост ; 2. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 3. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 4. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 5. организациите, разпореждащи се със средства, гарантирани от Република България; 6. организациите, разпореждащи се със средства по фондове и програми от Европейския съюз; 7. (изм. - ДВ, бр. 13 от 2019 г.) държавните предприятия по чл. 62, ал. 3 от Търговския закон ; 8. (изм. - ДВ, бр. 13 от 2019 г.) търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала; 9. (нова - ДВ, бр. 13 от 2019 г.) търговските дружества, чийто капитал е изцяло собственост на дружествата по т. 8. Чл. 3. (1) Ръководителите на организациите по чл. 2 отговарят за осъществяване на финансовото управление и контрол във всички ръководени от тях структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност. (2) Ръководителите на всяко ниво в организациите по чл. 2 отговарят и се отчитат пред горестоящия ръководител за своята дейност по отношение на финансовото управление и контрол в структурите и звената, които ръководят. (3) (Нова - ДВ, бр. 13 от 2019 г.) Ръководителите на търговските дружества с над 50 на сто общинско участие в капитала отговарят за състоянието на финансовото управление и контрол в дружествата и се отчитат пред общинския съвет. Общинският съвет представя информацията на кмета на съответната община съгласно чл. 8, ал. 1 . Чл. 4. (1) Ръководителите на организациите по чл. 2 отговарят за определяне на целите на организациите, идентифициране на рисковете за постигането им и за въвеждане на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон. (2) Ръководителите на структури и звена, които изпълняват функциите на разплащателни, управляващи или междинни органи по фондове на Европейския съюз, отговарят за осигуряване на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон и приложимите актове на Европейския съюз. Чл. 5. (1) Финансовото управление и контрол в публичния сектор е цялостен процес, интегриран в дейността на организациите по чл. 2 и осъществяван от ръководството и служителите им. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Финансовото управление и контрол се осъществяват чрез системи за финансово управление и контрол, включващи политики, процедури и дейности, въведени от ръководството на организациите по чл. 2 , с цел да се осигури разумна увереност, че целите на организациите са постигнати чрез: 1. съответствие със законодателството, вътрешните актове и договори; 2. надеждност и всеобхватност на финансовата и оперативната информация; 3. икономичност, ефективност и ефикасност на дейностите; 4. опазване на активите и информацията; 5. (нова - ДВ, бр. 13 от 2019 г.) предотвратяване и разкриване на измами и нередности, както и предприемане на последващи действия. Глава втора. УПРАВЛЕНСКА ОТГОВОРНОСТ Чл. 6. (1) Ръководителите на организациите по чл. 2 отговарят за постигане целите на организациите, като управляват публичните средства по законосъобразен, икономичен, ефикасен и ефективен начин. (2) При изпълнение на програми и проекти, включващи повече от една организация и/или структура от публичния сектор, съответните ръководители се споразумяват в писмена форма за обхвата на управленската отговорност, която всеки от тях носи. Чл. 7. (1) Ръководителите на организациите по чл. 2 отговарят за: 1. (изм. и доп. - ДВ, бр. 13 от 2019 г.) определянето на целите на организациите, които ръководят разработването и прилагането на стратегически и годишни планове, планове за действие и индикатори за достигане на поставените цели; 2. идентифицирането, оценката и управлението на рисковете, застрашаващи постигането на целите на организациите; 3. планирането, управлението и отчитането на публичните средства с оглед постигане на целите на организациите; 4. (отм. - ДВ, бр. 13 от 2019 г.) 5. ефективното управление на персонала и поддържането нивото на компетентността му; 6. съхранението и опазването на активите и информацията от погиване, кражба, непозволен достъп и злоупотреба; 7. (отм. - ДВ, бр. 13 от 2019 г.) 8. (изм. - ДВ, бр. 13 от 2019 г.) разделянето на отговорностите по вземане на решение, изпълнение и осъществяване на контрол; 9. (отм. - ДВ, бр. 13 от 2019 г.) 10. осигуряването на функцията по вътрешен одит в съответствие с действащото законодателство; 11. наблюдението и актуализирането на системите за финансово управление и контрол и предприемането на мерки за подобряването им в изпълнение на препоръки от вътрешния одит и други проверки; 12. (отм. - ДВ, бр. 13 от 2019 г.) 13. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на антикорупционни процедури; 14. отчетността и докладването за състоянието на системите за финансово управление и контрол; 15. (отм. - ДВ, бр. 13 от 2019 г.) 16. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на условия за законосъобразно и целесъобразно управление, адекватно и етично поведение на персонала в организациите. (2) Ръководителите на организациите по чл. 2 прилагат указанията за осъществяване на управленската отговорност, издадени от министъра на финансите във връзка с ал. 1, както и указанията, издадени от горестоящия им ръководител. Чл. 8. (1) (Изм. - ДВ, бр. 54 от 2010 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, ежегодно до 31 март представят на министъра на финансите информация за функционирането, адекватността, ефикасността и ефективността на системите за финансово управление и контрол в организациите, включително за разпоредителите с бюджет от по-ниска степен, търговските дружества по чл. 2, ал. 2, т. 8 и 9 , държавните и общинските предприятия към тях, за предходната година. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Формата, съдържанието, сроковете, редът и начинът за представяне на информацията по ал. 1 се определят с наредба, приета от Министерския съвет. Чл. 9. (1) Ръководителите по чл. 2, ал. 2 могат да делегират правомощията си по този закон на други длъжностни лица от ръководената от тях организация, като в тези случаи определят конкретните им права и задължения. (2) Делегирането по ал. 1 не освобождава ръководителя от отговорност за изпълнението на делегираните правомощия. Глава трета. ЕЛЕМЕНТИ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ Чл. 10. (1) Ръководителите на организациите по чл. 2 осъществяват финансовото управление и контрол чрез следните взаимносвързани елементи: 1. контролна среда; 2. управление на риска; 3. контролни дейности; 4. информация и комуникация; 5. мониторинг. (2) Ръководителите на всяко ниво в организациите по чл. 2 осигуряват изграждането, развитието и функционирането на елементите на финансовото управление и контрол в съответствие със спецификата на организацията. (3) Министърът на финансите издава методически насоки по елементите на финансовото управление и контрол по ал. 1. Чл. 11. (1) Ръководителите на организациите по чл. 2 отговарят за изграждането, състоянието и подобряването на контролната среда. (2) Контролната среда включва: 1. личната почтеност и професионална етика на ръководството и персонала на организацията; 2. (доп. - ДВ, бр. 13 от 2019 г.) управленската философия и стил на работа на ръководството; 3. организационната структура, осигуряваща разделение на отговорностите, йерархичност и ясни правила, права, задължения и нива на докладване; 4. политиките и практиките по управление на човешките ресурси; 5. компетентността на персонала. Чл. 12. (1) Ръководителите на организациите по чл. 2 отговарят за управлението на рисковете. (2) Управлението на риска включва идентифициране, оценяване и контролиране на потенциални събития или ситуации, които могат да повлияят негативно върху постигане целите на организацията, и е предназначено да даде разумна увереност, че целите ще бъдат постигнати. (3) За изпълнение на дейностите по ал. 1 и 2 ръководителите утвърждават стратегия, която се актуализира на всеки три години или при настъпване на съществени промени в рисковата среда. Контролните дейности, целящи намаляването на риска, се анализират и актуализират най-малко веднъж годишно. (4) Ръководителите на организациите по чл. 2 организират, документират и докладват пред компетентните органи предприетите мерки за предотвратяване риска от измами и нередности, засягащи финансовите интереси на Европейските общности. Чл. 13. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват контролни дейности, включващи писмени политики и процедури, създадени да дават разумна увереност, че рисковете са ограничени в допустимите граници, определени в процеса на управление на риска. (2) Контролните дейности трябва да са адекватни и разходите за осъществяването им не трябва да превишават очакваните от тях ползи. (3) (Изм. - ДВ, бр. 13 от 2019 г.) Контролните дейности се прилагат на всички нива в организацията и на всички етапи при постигането на целите. Те могат да са превантивни, разкриващи или коригиращи, като трябва да включват най-малко: 1. система за двоен подпис, която не разрешава поемането на финансово задължение или извършването на плащане без подписите на ръководителя на организацията по чл. 2 и на лицето, отговорно за счетоводните записвания; 2. правила за достъп до активите и информацията; 3. политики и процедури за предварителен контрол за законосъобразност; 4. политики и процедури за текущ контрол върху изпълнението на поети финансови ангажименти и сключени договори; 5. политики и процедури за последващи оценки на изпълнението; 6. политики и процедури за обективно, точно, пълно, достоверно и навременно осчетоводяване на всички стопански операции; 7. политики и процедури за управление на човешките ресурси; 8. политики и процедури за спазване на лична почтеност и професионална етика. (4) (Изм. - ДВ, бр. 13 от 2019 г.) Редът и начинът за осъществяване на предварителния контрол за законосъобразност се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите и в съответствие с указанията на министъра на финансите. Чл. 14. (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват и прилагат информационни и комуникационни системи, които осигуряват: 1. идентифициране, събиране и разпространяване в подходяща форма и срокове на надеждна и достоверна информация, която да позволява на всяко длъжностно лице да поеме определена отговорност; 2. ефективна комуникация, която да протича по хоризонтала и вертикала до всички йерархични нива на организацията; 3. (изм. - ДВ, бр. 13 от 2019 г.) свеждане до знанието на всички служители на ясни и точни указания и разпореждания по отношение на ролята и отговорностите им във връзка с финансовото управление и контрол; 4. прилагане на система за документиране и документооборот, съдържаща правила за съставяне, оформяне, движение, използване и архивиране на документите; 5. документиране на всички операции, процеси и трансакции с цел осигуряване на адекватна одитна пътека за проследимост и наблюдение; 6. (изм. - ДВ, бр. 13 от 2019 г.) надеждна отчетност, която включва: нива и срокове за докладване; видове отчети, които се представят на ръководството; форми на докладване при откриване на грешки, нередности, измами или злоупотреби. Чл. 15. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват система за мониторинг на финансовото управление и контрол с цел да се оцени неговото функциониране и своевременно да се предостави информация за установени слабости и пропуски пред лицата, отговорни за предприемане на коригиращи действия, както и да се осигури навременното му актуализиране при промени в условията. (2) Системата по ал. 1 включва текущо наблюдение, самооценка и вътрешен одит. Глава четвърта. КООРДИНАЦИЯ И ХАРМОНИЗАЦИЯ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ Чл. 16. (1) Министърът на финансите отговаря за координацията и хармонизацията на финансовото управление и контрол в организациите по чл. 2 . (2) (Изм. - ДВ, бр. 95 от 2016 г.) За изпълнение на задачите по този закон министърът на финансите се подпомага от служители в звено в специализираната администрация на Министерството на финансите, което е на негово пряко подчинение. (3) (Изм. - ДВ, бр. 95 от 2016 г.) Служителите по ал. 2 трябва да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" и най-малко три години стаж в областта на вътрешния контрол, вътрешния или външния одит. Чл. 17. (1) Министърът на финансите отговаря за разработването, разпространението и актуализирането на методически насоки в областта на финансовото управление и контрол в публичния сектор в съответствие с приложимите актове на Европейския съюз и добрите практики. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Методическите насоки и указания на министъра на финансите, издадени по прилагането на закона, са задължителни за прилагане от организациите по чл. 2 и се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите координира и подпомага професионалното обучение в областта на финансовото управление и контрол и управленската отговорност в организациите. Чл. 18. (1) (Изм. и доп. - ДВ, бр. 13 от 2019 г.) С цел актуализиране и доразвиване на методологията министърът на финансите осъществява системно наблюдение в организациите по чл. 2 , с изключение на Висшия съдебен съвет и Сметната палата, по прилагането на изискванията на закона и издадените въз основа на него актове. (2) Ръководителите на организациите по ал. 1 осигуряват съдействие при осъществяване на системното наблюдение. Чл. 19. (Отм. - ДВ, бр. 54 от 2010 г.) Чл. 20. (1) (Отм. - ДВ, бр. 13 от 2019 г.) (2) (Изм. - ДВ, бр. 13 от 2019 г.) Министърът на финансите до 31 май изготвя и внася в Министерския съвет консолидиран годишен доклад за вътрешния контрол в публичния сектор, който включва обобщена информация за състоянието на финансовото управление и контрол в публичния сектор, получена по реда на чл. 8 , и за състоянието на вътрешния одит, получена по реда на чл. 40 от Закона за вътрешния одит в публичния сектор . След приемането му от Министерския съвет консолидираният доклад се представя на Народното събрание и на Сметната палата. (3) Висшият съдебен съвет до 31 май представя на Народното събрание и на Сметната палата годишния си доклад за финансовото управление и контрол и вътрешния одит. (4) Сметната палата до 30 юни представя на Народното събрание доклада си за състоянието на финансовото управление и контрол и вътрешния одит и становища по докладите по ал. 2 и 3. (5) (Нова - ДВ, бр. 13 от 2019 г.) След разглеждане от Народното събрание становищата на Сметната палата по докладите по ал. 2 и 3 се изпращат на Министерския съвет и на Висшия съдебен съвет. Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г., ОТМ. - ДВ, БР. 13 ОТ 2019 Г.) Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) Чл. 20а. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20б. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20в. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20г. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20д. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20е. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20ж. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20з. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20и. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20к. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 54 ОТ 2010 Г.) Чл. 21. (Нов - ДВ, бр. 54 от 2010 г.) (1) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, неизпълнили задължението си за представяне на министъра на финансите на информация за състоянието на системите за финансово управление и контрол в срока по чл. 8, ал. 1 , се наказват с глоба от 500 до 2000 лв. (2) (Нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) (3) (Предишна ал. 2, доп. - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 13 от 2019 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от длъжностни лица, определени от министъра на финансите. (4) (Предишна ал. 3 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Наказателните постановления се издават от министъра на финансите или от оправомощено от него длъжностно лице. (5) (Предишна ал. 4 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват при условията и по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. (изм. - ДВ, бр. 43 от 2016 г.) \" Публични средства \" са всички средства, които се събират, получават, съхраняват, разпределят и разходват от организациите от публичния сектор. 2. \" Управленска отговорност \" е задължението на ръководителите на организациите по чл. 2 да осъществяват всяко свое действие, спазвайки принципите за добро финансово управление, законосъобразност и прозрачност, включително да се отчитат за действията си и резултатите от тях пред тези, които са им възложили управленската отговорност. 3. \" Добро финансово управление \" е изискването публичните средства да се разходват и управляват икономично, ефективно и ефикасно. 4. \" Разумна увереност \" е задоволително ниво на увереност, което изисква разходите за вътрешен контрол да не надхвърлят очакваните ползи от него. 5. (изм. - ДВ, бр. 54 от 2010 г.) \" Риск \" е събитие, което ще повлияе върху постигане на целите на организацията. Рискът се измерва с неговия ефект и с вероятността от настъпването му. 6. \" Измама, засягаща финансовите интереси на Европейските общности \" е всяко умишлено действие или бездействие: а) по отношение на разходи, свързано с използването или представянето на фалшиви, грешни или непълни изявления или документи, което води до злоупотреба или неправомерно теглене на средства от общия бюджет на Европейските общности или от бюджети, управлявани от или от името на Европейските общности, укриване на информация в нарушение на конкретно задължение със същия резултат; използването на такива средства за различни цели от тези, за които те първоначално са били отпуснати; б) по отношение на приходи, свързано с използването или предоставянето на фалшиви, грешни или непълни изявления или документи, което води до неправомерно намаляване на средствата от общия бюджет на Европейските общности или бюджетите, управлявани от или от името на Европейските общности; укриване на информация в нарушение на конкретно задължение със същия ефект; злоупотреба на правомерно получена облага със същия ефект. 7. \" Нередност, засягаща финансовите интереси на Европейските общности \" е всяко нарушение на общностното право в резултат на действие или бездействие от икономически оператор, което е имало или би имало за резултат нарушаването на общия бюджет на Европейските общности или на бюджетите, управлявани от тях, или посредством намаляването или загубата на приходи, в резултат на собствени ресурси, които се събират направо от името на Европейските общности, или посредством извършването на неоправдан разход. 8. (доп. - ДВ, бр. 13 от 2019 г.) \" Ръководители \" са лицата, управляващи организациите по чл. 2 , изпълняващи ръководни функции и носещи управленска отговорност. За държавните предприятия по чл. 2, ал. 2, т. 7 и търговските дружества по чл. 2, ал. 2, т. 8 и 9 ръководители са лицата, които са овластени да ги управляват. 9. (нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) 10. (нова - ДВ, бр. 13 от 2019 г.) \" Предварителен контрол за законосъобразност \" са всички проверки на документи, факти и обстоятелства, свързани с предоставяне на увереност за спазване на приложимото законодателство, преди да се вземе решение или да се извърши действие от страна на ръководителите на организациите по чл. 2 . Предварителният контрол за законосъобразност се извършва от финансови контрольори и/или от други лица, определени от ръководителите на организациите по чл. 2 . 11. (нова - ДВ, бр. 13 от 2019 г.) \" Последващи оценки на изпълнението \" са всички проверки, насочени към откриване на възможни грешки или нередности на приключил процес, договор или стопанска операция. Чрез проверките се установява дали ресурсите са придобити, или са разходвани законосъобразно и във връзка с поставените цели и нивото на постигнатите резултати. Редът и начинът за извършване на проверките се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите. 12. (нова - ДВ, бр. 13 от 2019 г.) \" Прозрачност \" е създаване на възможност за информираност на обществото чрез осигуряване на публичен достъп до информацията, отнасяща се до системите за финансовото управление и контрол, във всички структури, програми, дейности и процеси на организацията. 13. (нова - ДВ, бр. 13 от 2019 г.) \" Адекватност \" е съответствие на изградените системи за финансово управление и контрол с целите на организацията и идентифицираните рискове за постигането им. 14. (нова - ДВ, бр. 13 от 2019 г.) \" Лице, отговорно за счетоводните записвания \" е лицето, съставител на финансовия отчет по смисъла на Закона за счетоводството и организиращо финансовата дейност и контрола върху направените счетоводни записвания. 15. (нова - ДВ, бр. 13 от 2019 г.) \" Одитна пътека \" е система от правила и процедури за документиране, докладване, осчетоводяване и архивиране на дейностите и процесите в организацията, включително движението на финансовите средства. С одитната пътека се определя кой, какво, как и кога извършва, с каква цел и какъв акт или документ се създава в резултат на това, като се осигурява прозрачност и проследимост на дейностите и процесите от тяхното иницииране до приключването им. Преходни и Заключителни разпоредби § 2. В 6-месечен срок от влизането в сила на закона Министерският съвет приема наредбата по чл. 8, ал. 2 . § 3. В 6-месечен срок от влизането в сила на закона министърът на финансите издава указанията за осъществяване на управленската отговорност по чл. 7, ал. 2 и методическите насоки по елементите на финансовото управление и контрол по чл. 10, ал. 3 , както и указанията по чл. 13, ал. 4. § 4. Изпълнението на закона се възлага на министъра на финансите. ------------------------- Законът е приет от 40-то Народно събрание на 24 февруари 2006 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР (ОБН. - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Законът влиза в сила от 1 януари 2012 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ (ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г. Релевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ (ЕО) № 2223/96 НА СЪВЕТА от 25 юни 1996 година относно Европейската система от национални и регионални сметки в Общността\n\nЗАКОН ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР Обн. ДВ. бр. 21 от 10 Март 2006г. , изм. ДВ. бр. 42 от 5 Юни 2009г. , изм. ДВ. бр. 54 от 16 Юли 2010г. , изм. ДВ. бр. 98 от 13 Декември 2011г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , изм. ДВ. бр. 95 от 29 Ноември 2016г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г. Проект: 502-01-5/08.11.2005 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда обхвата и осъществяването на финансовото управление и контрол, както и принципите и изискванията към системите за финансово управление и контрол в организациите от публичния сектор. Чл. 2. (1) Разпоредбите на закона се прилагат в организациите от публичния сектор. (2) По смисъла на този закон организации от публичния сектор са: 1. (изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) бюджетните организации по смисъла на Закона за публичните финанси , както и общинските предприятия по смисъла на Закона за общинската собственост ; 2. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 3. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 4. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 5. организациите, разпореждащи се със средства, гарантирани от Република България; 6. организациите, разпореждащи се със средства по фондове и програми от Европейския съюз; 7. (изм. - ДВ, бр. 13 от 2019 г.) държавните предприятия по чл. 62, ал. 3 от Търговския закон ; 8. (изм. - ДВ, бр. 13 от 2019 г.) търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала; 9. (нова - ДВ, бр. 13 от 2019 г.) търговските дружества, чийто капитал е изцяло собственост на дружествата по т. 8. Чл. 3. (1) Ръководителите на организациите по чл. 2 отговарят за осъществяване на финансовото управление и контрол във всички ръководени от тях структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност. (2) Ръководителите на всяко ниво в организациите по чл. 2 отговарят и се отчитат пред горестоящия ръководител за своята дейност по отношение на финансовото управление и контрол в структурите и звената, които ръководят. (3) (Нова - ДВ, бр. 13 от 2019 г.) Ръководителите на търговските дружества с над 50 на сто общинско участие в капитала отговарят за състоянието на финансовото управление и контрол в дружествата и се отчитат пред общинския съвет. Общинският съвет представя информацията на кмета на съответната община съгласно чл. 8, ал. 1 . Чл. 4. (1) Ръководителите на организациите по чл. 2 отговарят за определяне на целите на организациите, идентифициране на рисковете за постигането им и за въвеждане на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон. (2) Ръководителите на структури и звена, които изпълняват функциите на разплащателни, управляващи или междинни органи по фондове на Европейския съюз, отговарят за осигуряване на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон и приложимите актове на Европейския съюз. Чл. 5. (1) Финансовото управление и контрол в публичния сектор е цялостен процес, интегриран в дейността на организациите по чл. 2 и осъществяван от ръководството и служителите им. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Финансовото управление и контрол се осъществяват чрез системи за финансово управление и контрол, включващи политики, процедури и дейности, въведени от ръководството на организациите по чл. 2 , с цел да се осигури разумна увереност, че целите на организациите са постигнати чрез: 1. съответствие със законодателството, вътрешните актове и договори; 2. надеждност и всеобхватност на финансовата и оперативната информация; 3. икономичност, ефективност и ефикасност на дейностите; 4. опазване на активите и информацията; 5. (нова - ДВ, бр. 13 от 2019 г.) предотвратяване и разкриване на измами и нередности, както и предприемане на последващи действия. Глава втора. УПРАВЛЕНСКА ОТГОВОРНОСТ Чл. 6. (1) Ръководителите на организациите по чл. 2 отговарят за постигане целите на организациите, като управляват публичните средства по законосъобразен, икономичен, ефикасен и ефективен начин. (2) При изпълнение на програми и проекти, включващи повече от една организация и/или структура от публичния сектор, съответните ръководители се споразумяват в писмена форма за обхвата на управленската отговорност, която всеки от тях носи. Чл. 7. (1) Ръководителите на организациите по чл. 2 отговарят за: 1. (изм. и доп. - ДВ, бр. 13 от 2019 г.) определянето на целите на организациите, които ръководят разработването и прилагането на стратегически и годишни планове, планове за действие и индикатори за достигане на поставените цели; 2. идентифицирането, оценката и управлението на рисковете, застрашаващи постигането на целите на организациите; 3. планирането, управлението и отчитането на публичните средства с оглед постигане на целите на организациите; 4. (отм. - ДВ, бр. 13 от 2019 г.) 5. ефективното управление на персонала и поддържането нивото на компетентността му; 6. съхранението и опазването на активите и информацията от погиване, кражба, непозволен достъп и злоупотреба; 7. (отм. - ДВ, бр. 13 от 2019 г.) 8. (изм. - ДВ, бр. 13 от 2019 г.) разделянето на отговорностите по вземане на решение, изпълнение и осъществяване на контрол; 9. (отм. - ДВ, бр. 13 от 2019 г.) 10. осигуряването на функцията по вътрешен одит в съответствие с действащото законодателство; 11. наблюдението и актуализирането на системите за финансово управление и контрол и предприемането на мерки за подобряването им в изпълнение на препоръки от вътрешния одит и други проверки; 12. (отм. - ДВ, бр. 13 от 2019 г.) 13. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на антикорупционни процедури; 14. отчетността и докладването за състоянието на системите за финансово управление и контрол; 15. (отм. - ДВ, бр. 13 от 2019 г.) 16. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на условия за законосъобразно и целесъобразно управление, адекватно и етично поведение на персонала в организациите. (2) Ръководителите на организациите по чл. 2 прилагат указанията за осъществяване на управленската отговорност, издадени от министъра на финансите във връзка с ал. 1, както и указанията, издадени от горестоящия им ръководител. Чл. 8. (1) (Изм. - ДВ, бр. 54 от 2010 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, ежегодно до 31 март представят на министъра на финансите информация за функционирането, адекватността, ефикасността и ефективността на системите за финансово управление и контрол в организациите, включително за разпоредителите с бюджет от по-ниска степен, търговските дружества по чл. 2, ал. 2, т. 8 и 9 , държавните и общинските предприятия към тях, за предходната година. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Формата, съдържанието, сроковете, редът и начинът за представяне на информацията по ал. 1 се определят с наредба, приета от Министерския съвет. Чл. 9. (1) Ръководителите по чл. 2, ал. 2 могат да делегират правомощията си по този закон на други длъжностни лица от ръководената от тях организация, като в тези случаи определят конкретните им права и задължения. (2) Делегирането по ал. 1 не освобождава ръководителя от отговорност за изпълнението на делегираните правомощия. Глава трета. ЕЛЕМЕНТИ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ Чл. 10. (1) Ръководителите на организациите по чл. 2 осъществяват финансовото управление и контрол чрез следните взаимносвързани елементи: 1. контролна среда; 2. управление на риска; 3. контролни дейности; 4. информация и комуникация; 5. мониторинг. (2) Ръководителите на всяко ниво в организациите по чл. 2 осигуряват изграждането, развитието и функционирането на елементите на финансовото управление и контрол в съответствие със спецификата на организацията. (3) Министърът на финансите издава методически насоки по елементите на финансовото управление и контрол по ал. 1. Чл. 11. (1) Ръководителите на организациите по чл. 2 отговарят за изграждането, състоянието и подобряването на контролната среда. (2) Контролната среда включва: 1. личната почтеност и професионална етика на ръководството и персонала на организацията; 2. (доп. - ДВ, бр. 13 от 2019 г.) управленската философия и стил на работа на ръководството; 3. организационната структура, осигуряваща разделение на отговорностите, йерархичност и ясни правила, права, задължения и нива на докладване; 4. политиките и практиките по управление на човешките ресурси; 5. компетентността на персонала. Чл. 12. (1) Ръководителите на организациите по чл. 2 отговарят за управлението на рисковете. (2) Управлението на риска включва идентифициране, оценяване и контролиране на потенциални събития или ситуации, които могат да повлияят негативно върху постигане целите на организацията, и е предназначено да даде разумна увереност, че целите ще бъдат постигнати. (3) За изпълнение на дейностите по ал. 1 и 2 ръководителите утвърждават стратегия, която се актуализира на всеки три години или при настъпване на съществени промени в рисковата среда. Контролните дейности, целящи намаляването на риска, се анализират и актуализират най-малко веднъж годишно. (4) Ръководителите на организациите по чл. 2 организират, документират и докладват пред компетентните органи предприетите мерки за предотвратяване риска от измами и нередности, засягащи финансовите интереси на Европейските общности. Чл. 13. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват контролни дейности, включващи писмени политики и процедури, създадени да дават разумна увереност, че рисковете са ограничени в допустимите граници, определени в процеса на управление на риска. (2) Контролните дейности трябва да са адекватни и разходите за осъществяването им не трябва да превишават очакваните от тях ползи. (3) (Изм. - ДВ, бр. 13 от 2019 г.) Контролните дейности се прилагат на всички нива в организацията и на всички етапи при постигането на целите. Те могат да са превантивни, разкриващи или коригиращи, като трябва да включват най-малко: 1. система за двоен подпис, която не разрешава поемането на финансово задължение или извършването на плащане без подписите на ръководителя на организацията по чл. 2 и на лицето, отговорно за счетоводните записвания; 2. правила за достъп до активите и информацията; 3. политики и процедури за предварителен контрол за законосъобразност; 4. политики и процедури за текущ контрол върху изпълнението на поети финансови ангажименти и сключени договори; 5. политики и процедури за последващи оценки на изпълнението; 6. политики и процедури за обективно, точно, пълно, достоверно и навременно осчетоводяване на всички стопански операции; 7. политики и процедури за управление на човешките ресурси; 8. политики и процедури за спазване на лична почтеност и професионална етика. (4) (Изм. - ДВ, бр. 13 от 2019 г.) Редът и начинът за осъществяване на предварителния контрол за законосъобразност се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите и в съответствие с указанията на министъра на финансите. Чл. 14. (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват и прилагат информационни и комуникационни системи, които осигуряват: 1. идентифициране, събиране и разпространяване в подходяща форма и срокове на надеждна и достоверна информация, която да позволява на всяко длъжностно лице да поеме определена отговорност; 2. ефективна комуникация, която да протича по хоризонтала и вертикала до всички йерархични нива на организацията; 3. (изм. - ДВ, бр. 13 от 2019 г.) свеждане до знанието на всички служители на ясни и точни указания и разпореждания по отношение на ролята и отговорностите им във връзка с финансовото управление и контрол; 4. прилагане на система за документиране и документооборот, съдържаща правила за съставяне, оформяне, движение, използване и архивиране на документите; 5. документиране на всички операции, процеси и трансакции с цел осигуряване на адекватна одитна пътека за проследимост и наблюдение; 6. (изм. - ДВ, бр. 13 от 2019 г.) надеждна отчетност, която включва: нива и срокове за докладване; видове отчети, които се представят на ръководството; форми на докладване при откриване на грешки, нередности, измами или злоупотреби. Чл. 15. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват система за мониторинг на финансовото управление и контрол с цел да се оцени неговото функциониране и своевременно да се предостави информация за установени слабости и пропуски пред лицата, отговорни за предприемане на коригиращи действия, както и да се осигури навременното му актуализиране при промени в условията. (2) Системата по ал. 1 включва текущо наблюдение, самооценка и вътрешен одит. Глава четвърта. КООРДИНАЦИЯ И ХАРМОНИЗАЦИЯ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ Чл. 16. (1) Министърът на финансите отговаря за координацията и хармонизацията на финансовото управление и контрол в организациите по чл. 2 . (2) (Изм. - ДВ, бр. 95 от 2016 г.) За изпълнение на задачите по този закон министърът на финансите се подпомага от служители в звено в специализираната администрация на Министерството на финансите, което е на негово пряко подчинение. (3) (Изм. - ДВ, бр. 95 от 2016 г.) Служителите по ал. 2 трябва да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" и най-малко три години стаж в областта на вътрешния контрол, вътрешния или външния одит. Чл. 17. (1) Министърът на финансите отговаря за разработването, разпространението и актуализирането на методически насоки в областта на финансовото управление и контрол в публичния сектор в съответствие с приложимите актове на Европейския съюз и добрите практики. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Методическите насоки и указания на министъра на финансите, издадени по прилагането на закона, са задължителни за прилагане от организациите по чл. 2 и се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите координира и подпомага професионалното обучение в областта на финансовото управление и контрол и управленската отговорност в организациите. Чл. 18. (1) (Изм. и доп. - ДВ, бр. 13 от 2019 г.) С цел актуализиране и доразвиване на методологията министърът на финансите осъществява системно наблюдение в организациите по чл. 2 , с изключение на Висшия съдебен съвет и Сметната палата, по прилагането на изискванията на закона и издадените въз основа на него актове. (2) Ръководителите на организациите по ал. 1 осигуряват съдействие при осъществяване на системното наблюдение. Чл. 19. (Отм. - ДВ, бр. 54 от 2010 г.) Чл. 20. (1) (Отм. - ДВ, бр. 13 от 2019 г.) (2) (Изм. - ДВ, бр. 13 от 2019 г.) Министърът на финансите до 31 май изготвя и внася в Министерския съвет консолидиран годишен доклад за вътрешния контрол в публичния сектор, който включва обобщена информация за състоянието на финансовото управление и контрол в публичния сектор, получена по реда на чл. 8 , и за състоянието на вътрешния одит, получена по реда на чл. 40 от Закона за вътрешния одит в публичния сектор . След приемането му от Министерския съвет консолидираният доклад се представя на Народното събрание и на Сметната палата. (3) Висшият съдебен съвет до 31 май представя на Народното събрание и на Сметната палата годишния си доклад за финансовото управление и контрол и вътрешния одит. (4) Сметната палата до 30 юни представя на Народното събрание доклада си за състоянието на финансовото управление и контрол и вътрешния одит и становища по докладите по ал. 2 и 3. (5) (Нова - ДВ, бр. 13 от 2019 г.) След разглеждане от Народното събрание становищата на Сметната палата по докладите по ал. 2 и 3 се изпращат на Министерския съвет и на Висшия съдебен съвет. Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г., ОТМ. - ДВ, БР. 13 ОТ 2019 Г.) Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) Чл. 20а. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20б. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20в. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20г. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20д. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20е. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20ж. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20з. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20и. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20к. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 54 ОТ 2010 Г.) Чл. 21. (Нов - ДВ, бр. 54 от 2010 г.) (1) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, неизпълнили задължението си за представяне на министъра на финансите на информация за състоянието на системите за финансово управление и контрол в срока по чл. 8, ал. 1 , се наказват с глоба от 500 до 2000 лв. (2) (Нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) (3) (Предишна ал. 2, доп. - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 13 от 2019 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от длъжностни лица, определени от министъра на финансите. (4) (Предишна ал. 3 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Наказателните постановления се издават от министъра на финансите или от оправомощено от него длъжностно лице. (5) (Предишна ал. 4 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват при условията и по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. (изм. - ДВ, бр. 43 от 2016 г.) \" Публични средства \" са всички средства, които се събират, получават, съхраняват, разпределят и разходват от организациите от публичния сектор. 2. \" Управленска отговорност \" е задължението на ръководителите на организациите по чл. 2 да осъществяват всяко свое действие, спазвайки принципите за добро финансово управление, законосъобразност и прозрачност, включително да се отчитат за действията си и резултатите от тях пред тези, които са им възложили управленската отговорност. 3. \" Добро финансово управление \" е изискването публичните средства да се разходват и управляват икономично, ефективно и ефикасно. 4. \" Разумна увереност \" е задоволително ниво на увереност, което изисква разходите за вътрешен контрол да не надхвърлят очакваните ползи от него. 5. (изм. - ДВ, бр. 54 от 2010 г.) \" Риск \" е събитие, което ще повлияе върху постигане на целите на организацията. Рискът се измерва с неговия ефект и с вероятността от настъпването му. 6. \" Измама, засягаща финансовите интереси на Европейските общности \" е всяко умишлено действие или бездействие: а) по отношение на разходи, свързано с използването или представянето на фалшиви, грешни или непълни изявления или документи, което води до злоупотреба или неправомерно теглене на средства от общия бюджет на Европейските общности или от бюджети, управлявани от или от името на Европейските общности, укриване на информация в нарушение на конкретно задължение със същия резултат; използването на такива средства за различни цели от тези, за които те първоначално са били отпуснати; б) по отношение на приходи, свързано с използването или предоставянето на фалшиви, грешни или непълни изявления или документи, което води до неправомерно намаляване на средствата от общия бюджет на Европейските общности или бюджетите, управлявани от или от името на Европейските общности; укриване на информация в нарушение на конкретно задължение със същия ефект; злоупотреба на правомерно получена облага със същия ефект. 7. \" Нередност, засягаща финансовите интереси на Европейските общности \" е всяко нарушение на общностното право в резултат на действие или бездействие от икономически оператор, което е имало или би имало за резултат нарушаването на общия бюджет на Европейските общности или на бюджетите, управлявани от тях, или посредством намаляването или загубата на приходи, в резултат на собствени ресурси, които се събират направо от името на Европейските общности, или посредством извършването на неоправдан разход. 8. (доп. - ДВ, бр. 13 от 2019 г.) \" Ръководители \" са лицата, управляващи организациите по чл. 2 , изпълняващи ръководни функции и носещи управленска отговорност. За държавните предприятия по чл. 2, ал. 2, т. 7 и търговските дружества по чл. 2, ал. 2, т. 8 и 9 ръководители са лицата, които са овластени да ги управляват. 9. (нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) 10. (нова - ДВ, бр. 13 от 2019 г.) \" Предварителен контрол за законосъобразност \" са всички проверки на документи, факти и обстоятелства, свързани с предоставяне на увереност за спазване на приложимото законодателство, преди да се вземе решение или да се извърши действие от страна на ръководителите на организациите по чл. 2 . Предварителният контрол за законосъобразност се извършва от финансови контрольори и/или от други лица, определени от ръководителите на организациите по чл. 2 . 11. (нова - ДВ, бр. 13 от 2019 г.) \" Последващи оценки на изпълнението \" са всички проверки, насочени към откриване на възможни грешки или нередности на приключил процес, договор или стопанска операция. Чрез проверките се установява дали ресурсите са придобити, или са разходвани законосъобразно и във връзка с поставените цели и нивото на постигнатите резултати. Редът и начинът за извършване на проверките се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите. 12. (нова - ДВ, бр. 13 от 2019 г.) \" Прозрачност \" е създаване на възможност за информираност на обществото чрез осигуряване на публичен достъп до информацията, отнасяща се до системите за финансовото управление и контрол, във всички структури, програми, дейности и процеси на организацията. 13. (нова - ДВ, бр. 13 от 2019 г.) \" Адекватност \" е съответствие на изградените системи за финансово управление и контрол с целите на организацията и идентифицираните рискове за постигането им. 14. (нова - ДВ, бр. 13 от 2019 г.) \" Лице, отговорно за счетоводните записвания \" е лицето, съставител на финансовия отчет по смисъла на Закона за счетоводството и организиращо финансовата дейност и контрола върху направените счетоводни записвания. 15. (нова - ДВ, бр. 13 от 2019 г.) \" Одитна пътека \" е система от правила и процедури за документиране, докладване, осчетоводяване и архивиране на дейностите и процесите в организацията, включително движението на финансовите средства. С одитната пътека се определя кой, какво, как и кога извършва, с каква цел и какъв акт или документ се създава в резултат на това, като се осигурява прозрачност и проследимост на дейностите и процесите от тяхното иницииране до приключването им. Преходни и Заключителни разпоредби § 2. В 6-месечен срок от влизането в сила на закона Министерският съвет приема наредбата по чл. 8, ал. 2 . § 3. В 6-месечен срок от влизането в сила на закона министърът на финансите издава указанията за осъществяване на управленската отговорност по чл. 7, ал. 2 и методическите насоки по елементите на финансовото управление и контрол по чл. 10, ал. 3 , както и указанията по чл. 13, ал. 4. § 4. Изпълнението на закона се възлага на министъра на финансите. ------------------------- Законът е приет от 40-то Народно събрание на 24 февруари 2006 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР (ОБН. - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Законът влиза в сила от 1 януари 2012 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ (ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г. Релевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ (ЕО) № 2223/96 НА СЪВЕТА от 25 юни 1996 година относно Европейската система от национални и регионални сметки в Общността\n\nЗАКОН ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР Обн. ДВ. бр. 21 от 10 Март 2006г. , изм. ДВ. бр. 42 от 5 Юни 2009г. , изм. ДВ. бр. 54 от 16 Юли 2010г. , изм. ДВ. бр. 98 от 13 Декември 2011г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , изм. ДВ. бр. 95 от 29 Ноември 2016г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г. Проект: 502-01-5/08.11.2005 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда обхвата и осъществяването на финансовото управление и контрол, както и принципите и изискванията към системите за финансово управление и контрол в организациите от публичния сектор. Чл. 2. (1) Разпоредбите на закона се прилагат в организациите от публичния сектор. (2) По смисъла на този закон организации от публичния сектор са: 1. (изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) бюджетните организации по смисъла на Закона за публичните финанси , както и общинските предприятия по смисъла на Закона за общинската собственост ; 2. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 3. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 4. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 5. организациите, разпореждащи се със средства, гарантирани от Република България; 6. организациите, разпореждащи се със средства по фондове и програми от Европейския съюз; 7. (изм. - ДВ, бр. 13 от 2019 г.) държавните предприятия по чл. 62, ал. 3 от Търговския закон ; 8. (изм. - ДВ, бр. 13 от 2019 г.) търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала; 9. (нова - ДВ, бр. 13 от 2019 г.) търговските дружества, чийто капитал е изцяло собственост на дружествата по т. 8. Чл. 3. (1) Ръководителите на организациите по чл. 2 отговарят за осъществяване на финансовото управление и контрол във всички ръководени от тях структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност. (2) Ръководителите на всяко ниво в организациите по чл. 2 отговарят и се отчитат пред горестоящия ръководител за своята дейност по отношение на финансовото управление и контрол в структурите и звената, които ръководят. (3) (Нова - ДВ, бр. 13 от 2019 г.) Ръководителите на търговските дружества с над 50 на сто общинско участие в капитала отговарят за състоянието на финансовото управление и контрол в дружествата и се отчитат пред общинския съвет. Общинският съвет представя информацията на кмета на съответната община съгласно чл. 8, ал. 1 . Чл. 4. (1) Ръководителите на организациите по чл. 2 отговарят за определяне на целите на организациите, идентифициране на рисковете за постигането им и за въвеждане на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон. (2) Ръководителите на структури и звена, които изпълняват функциите на разплащателни, управляващи или междинни органи по фондове на Европейския съюз, отговарят за осигуряване на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон и приложимите актове на Европейския съюз. Чл. 5. (1) Финансовото управление и контрол в публичния сектор е цялостен процес, интегриран в дейността на организациите по чл. 2 и осъществяван от ръководството и служителите им. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Финансовото управление и контрол се осъществяват чрез системи за финансово управление и контрол, включващи политики, процедури и дейности, въведени от ръководството на организациите по чл. 2 , с цел да се осигури разумна увереност, че целите на организациите са постигнати чрез: 1. съответствие със законодателството, вътрешните актове и договори; 2. надеждност и всеобхватност на финансовата и оперативната информация; 3. икономичност, ефективност и ефикасност на дейностите; 4. опазване на активите и информацията; 5. (нова - ДВ, бр. 13 от 2019 г.) предотвратяване и разкриване на измами и нередности, както и предприемане на последващи действия. Глава втора. УПРАВЛЕНСКА ОТГОВОРНОСТ Чл. 6. (1) Ръководителите на организациите по чл. 2 отговарят за постигане целите на организациите, като управляват публичните средства по законосъобразен, икономичен, ефикасен и ефективен начин. (2) При изпълнение на програми и проекти, включващи повече от една организация и/или структура от публичния сектор, съответните ръководители се споразумяват в писмена форма за обхвата на управленската отговорност, която всеки от тях носи. Чл. 7. (1) Ръководителите на организациите по чл. 2 отговарят за: 1. (изм. и доп. - ДВ, бр. 13 от 2019 г.) определянето на целите на организациите, които ръководят разработването и прилагането на стратегически и годишни планове, планове за действие и индикатори за достигане на поставените цели; 2. идентифицирането, оценката и управлението на рисковете, застрашаващи постигането на целите на организациите; 3. планирането, управлението и отчитането на публичните средства с оглед постигане на целите на организациите; 4. (отм. - ДВ, бр. 13 от 2019 г.) 5. ефективното управление на персонала и поддържането нивото на компетентността му; 6. съхранението и опазването на активите и информацията от погиване, кражба, непозволен достъп и злоупотреба; 7. (отм. - ДВ, бр. 13 от 2019 г.) 8. (изм. - ДВ, бр. 13 от 2019 г.) разделянето на отговорностите по вземане на решение, изпълнение и осъществяване на контрол; 9. (отм. - ДВ, бр. 13 от 2019 г.) 10. осигуряването на функцията по вътрешен одит в съответствие с действащото законодателство; 11. наблюдението и актуализирането на системите за финансово управление и контрол и предприемането на мерки за подобряването им в изпълнение на препоръки от вътрешния одит и други проверки; 12. (отм. - ДВ, бр. 13 от 2019 г.) 13. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на антикорупционни процедури; 14. отчетността и докладването за състоянието на системите за финансово управление и контрол; 15. (отм. - ДВ, бр. 13 от 2019 г.) 16. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на условия за законосъобразно и целесъобразно управление, адекватно и етично поведение на персонала в организациите. (2) Ръководителите на организациите по чл. 2 прилагат указанията за осъществяване на управленската отговорност, издадени от министъра на финансите във връзка с ал. 1, както и указанията, издадени от горестоящия им ръководител. Чл. 8. (1) (Изм. - ДВ, бр. 54 от 2010 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, ежегодно до 31 март представят на министъра на финансите информация за функционирането, адекватността, ефикасността и ефективността на системите за финансово управление и контрол в организациите, включително за разпоредителите с бюджет от по-ниска степен, търговските дружества по чл. 2, ал. 2, т. 8 и 9 , държавните и общинските предприятия към тях, за предходната година. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Формата, съдържанието, сроковете, редът и начинът за представяне на информацията по ал. 1 се определят с наредба, приета от Министерския съвет. Чл. 9. (1) Ръководителите по чл. 2, ал. 2 могат да делегират правомощията си по този закон на други длъжностни лица от ръководената от тях организация, като в тези случаи определят конкретните им права и задължения. (2) Делегирането по ал. 1 не освобождава ръководителя от отговорност за изпълнението на делегираните правомощия. Глава трета. ЕЛЕМЕНТИ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ Чл. 10. (1) Ръководителите на организациите по чл. 2 осъществяват финансовото управление и контрол чрез следните взаимносвързани елементи: 1. контролна среда; 2. управление на риска; 3. контролни дейности; 4. информация и комуникация; 5. мониторинг. (2) Ръководителите на всяко ниво в организациите по чл. 2 осигуряват изграждането, развитието и функционирането на елементите на финансовото управление и контрол в съответствие със спецификата на организацията. (3) Министърът на финансите издава методически насоки по елементите на финансовото управление и контрол по ал. 1. Чл. 11. (1) Ръководителите на организациите по чл. 2 отговарят за изграждането, състоянието и подобряването на контролната среда. (2) Контролната среда включва: 1. личната почтеност и професионална етика на ръководството и персонала на организацията; 2. (доп. - ДВ, бр. 13 от 2019 г.) управленската философия и стил на работа на ръководството; 3. организационната структура, осигуряваща разделение на отговорностите, йерархичност и ясни правила, права, задължения и нива на докладване; 4. политиките и практиките по управление на човешките ресурси; 5. компетентността на персонала. Чл. 12. (1) Ръководителите на организациите по чл. 2 отговарят за управлението на рисковете. (2) Управлението на риска включва идентифициране, оценяване и контролиране на потенциални събития или ситуации, които могат да повлияят негативно върху постигане целите на организацията, и е предназначено да даде разумна увереност, че целите ще бъдат постигнати. (3) За изпълнение на дейностите по ал. 1 и 2 ръководителите утвърждават стратегия, която се актуализира на всеки три години или при настъпване на съществени промени в рисковата среда. Контролните дейности, целящи намаляването на риска, се анализират и актуализират най-малко веднъж годишно. (4) Ръководителите на организациите по чл. 2 организират, документират и докладват пред компетентните органи предприетите мерки за предотвратяване риска от измами и нередности, засягащи финансовите интереси на Европейските общности. Чл. 13. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват контролни дейности, включващи писмени политики и процедури, създадени да дават разумна увереност, че рисковете са ограничени в допустимите граници, определени в процеса на управление на риска. (2) Контролните дейности трябва да са адекватни и разходите за осъществяването им не трябва да превишават очакваните от тях ползи. (3) (Изм. - ДВ, бр. 13 от 2019 г.) Контролните дейности се прилагат на всички нива в организацията и на всички етапи при постигането на целите. Те могат да са превантивни, разкриващи или коригиращи, като трябва да включват най-малко: 1. система за двоен подпис, която не разрешава поемането на финансово задължение или извършването на плащане без подписите на ръководителя на организацията по чл. 2 и на лицето, отговорно за счетоводните записвания; 2. правила за достъп до активите и информацията; 3. политики и процедури за предварителен контрол за законосъобразност; 4. политики и процедури за текущ контрол върху изпълнението на поети финансови ангажименти и сключени договори; 5. политики и процедури за последващи оценки на изпълнението; 6. политики и процедури за обективно, точно, пълно, достоверно и навременно осчетоводяване на всички стопански операции; 7. политики и процедури за управление на човешките ресурси; 8. политики и процедури за спазване на лична почтеност и професионална етика. (4) (Изм. - ДВ, бр. 13 от 2019 г.) Редът и начинът за осъществяване на предварителния контрол за законосъобразност се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите и в съответствие с указанията на министъра на финансите. Чл. 14. (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват и прилагат информационни и комуникационни системи, които осигуряват: 1. идентифициране, събиране и разпространяване в подходяща форма и срокове на надеждна и достоверна информация, която да позволява на всяко длъжностно лице да поеме определена отговорност; 2. ефективна комуникация, която да протича по хоризонтала и вертикала до всички йерархични нива на организацията; 3. (изм. - ДВ, бр. 13 от 2019 г.) свеждане до знанието на всички служители на ясни и точни указания и разпореждания по отношение на ролята и отговорностите им във връзка с финансовото управление и контрол; 4. прилагане на система за документиране и документооборот, съдържаща правила за съставяне, оформяне, движение, използване и архивиране на документите; 5. документиране на всички операции, процеси и трансакции с цел осигуряване на адекватна одитна пътека за проследимост и наблюдение; 6. (изм. - ДВ, бр. 13 от 2019 г.) надеждна отчетност, която включва: нива и срокове за докладване; видове отчети, които се представят на ръководството; форми на докладване при откриване на грешки, нередности, измами или злоупотреби. Чл. 15. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват система за мониторинг на финансовото управление и контрол с цел да се оцени неговото функциониране и своевременно да се предостави информация за установени слабости и пропуски пред лицата, отговорни за предприемане на коригиращи действия, както и да се осигури навременното му актуализиране при промени в условията. (2) Системата по ал. 1 включва текущо наблюдение, самооценка и вътрешен одит. Глава четвърта. КООРДИНАЦИЯ И ХАРМОНИЗАЦИЯ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ Чл. 16. (1) Министърът на финансите отговаря за координацията и хармонизацията на финансовото управление и контрол в организациите по чл. 2 . (2) (Изм. - ДВ, бр. 95 от 2016 г.) За изпълнение на задачите по този закон министърът на финансите се подпомага от служители в звено в специализираната администрация на Министерството на финансите, което е на негово пряко подчинение. (3) (Изм. - ДВ, бр. 95 от 2016 г.) Служителите по ал. 2 трябва да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" и най-малко три години стаж в областта на вътрешния контрол, вътрешния или външния одит. Чл. 17. (1) Министърът на финансите отговаря за разработването, разпространението и актуализирането на методически насоки в областта на финансовото управление и контрол в публичния сектор в съответствие с приложимите актове на Европейския съюз и добрите практики. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Методическите насоки и указания на министъра на финансите, издадени по прилагането на закона, са задължителни за прилагане от организациите по чл. 2 и се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите координира и подпомага професионалното обучение в областта на финансовото управление и контрол и управленската отговорност в организациите. Чл. 18. (1) (Изм. и доп. - ДВ, бр. 13 от 2019 г.) С цел актуализиране и доразвиване на методологията министърът на финансите осъществява системно наблюдение в организациите по чл. 2 , с изключение на Висшия съдебен съвет и Сметната палата, по прилагането на изискванията на закона и издадените въз основа на него актове. (2) Ръководителите на организациите по ал. 1 осигуряват съдействие при осъществяване на системното наблюдение. Чл. 19. (Отм. - ДВ, бр. 54 от 2010 г.) Чл. 20. (1) (Отм. - ДВ, бр. 13 от 2019 г.) (2) (Изм. - ДВ, бр. 13 от 2019 г.) Министърът на финансите до 31 май изготвя и внася в Министерския съвет консолидиран годишен доклад за вътрешния контрол в публичния сектор, който включва обобщена информация за състоянието на финансовото управление и контрол в публичния сектор, получена по реда на чл. 8 , и за състоянието на вътрешния одит, получена по реда на чл. 40 от Закона за вътрешния одит в публичния сектор . След приемането му от Министерския съвет консолидираният доклад се представя на Народното събрание и на Сметната палата. (3) Висшият съдебен съвет до 31 май представя на Народното събрание и на Сметната палата годишния си доклад за финансовото управление и контрол и вътрешния одит. (4) Сметната палата до 30 юни представя на Народното събрание доклада си за състоянието на финансовото управление и контрол и вътрешния одит и становища по докладите по ал. 2 и 3. (5) (Нова - ДВ, бр. 13 от 2019 г.) След разглеждане от Народното събрание становищата на Сметната палата по докладите по ал. 2 и 3 се изпращат на Министерския съвет и на Висшия съдебен съвет. Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г., ОТМ. - ДВ, БР. 13 ОТ 2019 Г.) Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) Чл. 20а. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20б. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20в. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20г. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20д. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20е. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20ж. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20з. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20и. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20к. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 54 ОТ 2010 Г.) Чл. 21. (Нов - ДВ, бр. 54 от 2010 г.) (1) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, неизпълнили задължението си за представяне на министъра на финансите на информация за състоянието на системите за финансово управление и контрол в срока по чл. 8, ал. 1 , се наказват с глоба от 500 до 2000 лв. (2) (Нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) (3) (Предишна ал. 2, доп. - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 13 от 2019 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от длъжностни лица, определени от министъра на финансите. (4) (Предишна ал. 3 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Наказателните постановления се издават от министъра на финансите или от оправомощено от него длъжностно лице. (5) (Предишна ал. 4 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват при условията и по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. (изм. - ДВ, бр. 43 от 2016 г.) \" Публични средства \" са всички средства, които се събират, получават, съхраняват, разпределят и разходват от организациите от публичния сектор. 2. \" Управленска отговорност \" е задължението на ръководителите на организациите по чл. 2 да осъществяват всяко свое действие, спазвайки принципите за добро финансово управление, законосъобразност и прозрачност, включително да се отчитат за действията си и резултатите от тях пред тези, които са им възложили управленската отговорност. 3. \" Добро финансово управление \" е изискването публичните средства да се разходват и управляват икономично, ефективно и ефикасно. 4. \" Разумна увереност \" е задоволително ниво на увереност, което изисква разходите за вътрешен контрол да не надхвърлят очакваните ползи от него. 5. (изм. - ДВ, бр. 54 от 2010 г.) \" Риск \" е събитие, което ще повлияе върху постигане на целите на организацията. Рискът се измерва с неговия ефект и с вероятността от настъпването му. 6. \" Измама, засягаща финансовите интереси на Европейските общности \" е всяко умишлено действие или бездействие: а) по отношение на разходи, свързано с използването или представянето на фалшиви, грешни или непълни изявления или документи, което води до злоупотреба или неправомерно теглене на средства от общия бюджет на Европейските общности или от бюджети, управлявани от или от името на Европейските общности, укриване на информация в нарушение на конкретно задължение със същия резултат; използването на такива средства за различни цели от тези, за които те първоначално са били отпуснати; б) по отношение на приходи, свързано с използването или предоставянето на фалшиви, грешни или непълни изявления или документи, което води до неправомерно намаляване на средствата от общия бюджет на Европейските общности или бюджетите, управлявани от или от името на Европейските общности; укриване на информация в нарушение на конкретно задължение със същия ефект; злоупотреба на правомерно получена облага със същия ефект. 7. \" Нередност, засягаща финансовите интереси на Европейските общности \" е всяко нарушение на общностното право в резултат на действие или бездействие от икономически оператор, което е имало или би имало за резултат нарушаването на общия бюджет на Европейските общности или на бюджетите, управлявани от тях, или посредством намаляването или загубата на приходи, в резултат на собствени ресурси, които се събират направо от името на Европейските общности, или посредством извършването на неоправдан разход. 8. (доп. - ДВ, бр. 13 от 2019 г.) \" Ръководители \" са лицата, управляващи организациите по чл. 2 , изпълняващи ръководни функции и носещи управленска отговорност. За държавните предприятия по чл. 2, ал. 2, т. 7 и търговските дружества по чл. 2, ал. 2, т. 8 и 9 ръководители са лицата, които са овластени да ги управляват. 9. (нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) 10. (нова - ДВ, бр. 13 от 2019 г.) \" Предварителен контрол за законосъобразност \" са всички проверки на документи, факти и обстоятелства, свързани с предоставяне на увереност за спазване на приложимото законодателство, преди да се вземе решение или да се извърши действие от страна на ръководителите на организациите по чл. 2 . Предварителният контрол за законосъобразност се извършва от финансови контрольори и/или от други лица, определени от ръководителите на организациите по чл. 2 . 11. (нова - ДВ, бр. 13 от 2019 г.) \" Последващи оценки на изпълнението \" са всички проверки, насочени към откриване на възможни грешки или нередности на приключил процес, договор или стопанска операция. Чрез проверките се установява дали ресурсите са придобити, или са разходвани законосъобразно и във връзка с поставените цели и нивото на постигнатите резултати. Редът и начинът за извършване на проверките се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите. 12. (нова - ДВ, бр. 13 от 2019 г.) \" Прозрачност \" е създаване на възможност за информираност на обществото чрез осигуряване на публичен достъп до информацията, отнасяща се до системите за финансовото управление и контрол, във всички структури, програми, дейности и процеси на организацията. 13. (нова - ДВ, бр. 13 от 2019 г.) \" Адекватност \" е съответствие на изградените системи за финансово управление и контрол с целите на организацията и идентифицираните рискове за постигането им. 14. (нова - ДВ, бр. 13 от 2019 г.) \" Лице, отговорно за счетоводните записвания \" е лицето, съставител на финансовия отчет по смисъла на Закона за счетоводството и организиращо финансовата дейност и контрола върху направените счетоводни записвания. 15. (нова - ДВ, бр. 13 от 2019 г.) \" Одитна пътека \" е система от правила и процедури за документиране, докладване, осчетоводяване и архивиране на дейностите и процесите в организацията, включително движението на финансовите средства. С одитната пътека се определя кой, какво, как и кога извършва, с каква цел и какъв акт или документ се създава в резултат на това, като се осигурява прозрачност и проследимост на дейностите и процесите от тяхното иницииране до приключването им. Преходни и Заключителни разпоредби § 2. В 6-месечен срок от влизането в сила на закона Министерският съвет приема наредбата по чл. 8, ал. 2 . § 3. В 6-месечен срок от влизането в сила на закона министърът на финансите издава указанията за осъществяване на управленската отговорност по чл. 7, ал. 2 и методическите насоки по елементите на финансовото управление и контрол по чл. 10, ал. 3 , както и указанията по чл. 13, ал. 4. § 4. Изпълнението на закона се възлага на министъра на финансите. ------------------------- Законът е приет от 40-то Народно събрание на 24 февруари 2006 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР (ОБН. - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Законът влиза в сила от 1 януари 2012 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ (ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г. Релевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ (ЕО) № 2223/96 НА СЪВЕТА от 25 юни 1996 година относно Европейската система от национални и регионални сметки в Общността\n\nЗАКОН ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР Обн. ДВ. бр. 21 от 10 Март 2006г. , изм. ДВ. бр. 42 от 5 Юни 2009г. , изм. ДВ. бр. 54 от 16 Юли 2010г. , изм. ДВ. бр. 98 от 13 Декември 2011г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , изм. ДВ. бр. 95 от 29 Ноември 2016г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г. Проект: 502-01-5/08.11.2005 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда обхвата и осъществяването на финансовото управление и контрол, както и принципите и изискванията към системите за финансово управление и контрол в организациите от публичния сектор. Чл. 2. (1) Разпоредбите на закона се прилагат в организациите от публичния сектор. (2) По смисъла на този закон организации от публичния сектор са: 1. (изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) бюджетните организации по смисъла на Закона за публичните финанси , както и общинските предприятия по смисъла на Закона за общинската собственост ; 2. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 3. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 4. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 5. организациите, разпореждащи се със средства, гарантирани от Република България; 6. организациите, разпореждащи се със средства по фондове и програми от Европейския съюз; 7. (изм. - ДВ, бр. 13 от 2019 г.) държавните предприятия по чл. 62, ал. 3 от Търговския закон ; 8. (изм. - ДВ, бр. 13 от 2019 г.) търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала; 9. (нова - ДВ, бр. 13 от 2019 г.) търговските дружества, чийто капитал е изцяло собственост на дружествата по т. 8. Чл. 3. (1) Ръководителите на организациите по чл. 2 отговарят за осъществяване на финансовото управление и контрол във всички ръководени от тях структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност. (2) Ръководителите на всяко ниво в организациите по чл. 2 отговарят и се отчитат пред горестоящия ръководител за своята дейност по отношение на финансовото управление и контрол в структурите и звената, които ръководят. (3) (Нова - ДВ, бр. 13 от 2019 г.) Ръководителите на търговските дружества с над 50 на сто общинско участие в капитала отговарят за състоянието на финансовото управление и контрол в дружествата и се отчитат пред общинския съвет. Общинският съвет представя информацията на кмета на съответната община съгласно чл. 8, ал. 1 . Чл. 4. (1) Ръководителите на организациите по чл. 2 отговарят за определяне на целите на организациите, идентифициране на рисковете за постигането им и за въвеждане на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон. (2) Ръководителите на структури и звена, които изпълняват функциите на разплащателни, управляващи или междинни органи по фондове на Европейския съюз, отговарят за осигуряване на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон и приложимите актове на Европейския съюз. Чл. 5. (1) Финансовото управление и контрол в публичния сектор е цялостен процес, интегриран в дейността на организациите по чл. 2 и осъществяван от ръководството и служителите им. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Финансовото управление и контрол се осъществяват чрез системи за финансово управление и контрол, включващи политики, процедури и дейности, въведени от ръководството на организациите по чл. 2 , с цел да се осигури разумна увереност, че целите на организациите са постигнати чрез: 1. съответствие със законодателството, вътрешните актове и договори; 2. надеждност и всеобхватност на финансовата и оперативната информация; 3. икономичност, ефективност и ефикасност на дейностите; 4. опазване на активите и информацията; 5. (нова - ДВ, бр. 13 от 2019 г.) предотвратяване и разкриване на измами и нередности, както и предприемане на последващи действия. Глава втора. УПРАВЛЕНСКА ОТГОВОРНОСТ Чл. 6. (1) Ръководителите на организациите по чл. 2 отговарят за постигане целите на организациите, като управляват публичните средства по законосъобразен, икономичен, ефикасен и ефективен начин. (2) При изпълнение на програми и проекти, включващи повече от една организация и/или структура от публичния сектор, съответните ръководители се споразумяват в писмена форма за обхвата на управленската отговорност, която всеки от тях носи. Чл. 7. (1) Ръководителите на организациите по чл. 2 отговарят за: 1. (изм. и доп. - ДВ, бр. 13 от 2019 г.) определянето на целите на организациите, които ръководят разработването и прилагането на стратегически и годишни планове, планове за действие и индикатори за достигане на поставените цели; 2. идентифицирането, оценката и управлението на рисковете, застрашаващи постигането на целите на организациите; 3. планирането, управлението и отчитането на публичните средства с оглед постигане на целите на организациите; 4. (отм. - ДВ, бр. 13 от 2019 г.) 5. ефективното управление на персонала и поддържането нивото на компетентността му; 6. съхранението и опазването на активите и информацията от погиване, кражба, непозволен достъп и злоупотреба; 7. (отм. - ДВ, бр. 13 от 2019 г.) 8. (изм. - ДВ, бр. 13 от 2019 г.) разделянето на отговорностите по вземане на решение, изпълнение и осъществяване на контрол; 9. (отм. - ДВ, бр. 13 от 2019 г.) 10. осигуряването на функцията по вътрешен одит в съответствие с действащото законодателство; 11. наблюдението и актуализирането на системите за финансово управление и контрол и предприемането на мерки за подобряването им в изпълнение на препоръки от вътрешния одит и други проверки; 12. (отм. - ДВ, бр. 13 от 2019 г.) 13. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на антикорупционни процедури; 14. отчетността и докладването за състоянието на системите за финансово управление и контрол; 15. (отм. - ДВ, бр. 13 от 2019 г.) 16. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на условия за законосъобразно и целесъобразно управление, адекватно и етично поведение на персонала в организациите. (2) Ръководителите на организациите по чл. 2 прилагат указанията за осъществяване на управленската отговорност, издадени от министъра на финансите във връзка с ал. 1, както и указанията, издадени от горестоящия им ръководител. Чл. 8. (1) (Изм. - ДВ, бр. 54 от 2010 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, ежегодно до 31 март представят на министъра на финансите информация за функционирането, адекватността, ефикасността и ефективността на системите за финансово управление и контрол в организациите, включително за разпоредителите с бюджет от по-ниска степен, търговските дружества по чл. 2, ал. 2, т. 8 и 9 , държавните и общинските предприятия към тях, за предходната година. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Формата, съдържанието, сроковете, редът и начинът за представяне на информацията по ал. 1 се определят с наредба, приета от Министерския съвет. Чл. 9. (1) Ръководителите по чл. 2, ал. 2 могат да делегират правомощията си по този закон на други длъжностни лица от ръководената от тях организация, като в тези случаи определят конкретните им права и задължения. (2) Делегирането по ал. 1 не освобождава ръководителя от отговорност за изпълнението на делегираните правомощия. Глава трета. ЕЛЕМЕНТИ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ Чл. 10. (1) Ръководителите на организациите по чл. 2 осъществяват финансовото управление и контрол чрез следните взаимносвързани елементи: 1. контролна среда; 2. управление на риска; 3. контролни дейности; 4. информация и комуникация; 5. мониторинг. (2) Ръководителите на всяко ниво в организациите по чл. 2 осигуряват изграждането, развитието и функционирането на елементите на финансовото управление и контрол в съответствие със спецификата на организацията. (3) Министърът на финансите издава методически насоки по елементите на финансовото управление и контрол по ал. 1. Чл. 11. (1) Ръководителите на организациите по чл. 2 отговарят за изграждането, състоянието и подобряването на контролната среда. (2) Контролната среда включва: 1. личната почтеност и професионална етика на ръководството и персонала на организацията; 2. (доп. - ДВ, бр. 13 от 2019 г.) управленската философия и стил на работа на ръководството; 3. организационната структура, осигуряваща разделение на отговорностите, йерархичност и ясни правила, права, задължения и нива на докладване; 4. политиките и практиките по управление на човешките ресурси; 5. компетентността на персонала. Чл. 12. (1) Ръководителите на организациите по чл. 2 отговарят за управлението на рисковете. (2) Управлението на риска включва идентифициране, оценяване и контролиране на потенциални събития или ситуации, които могат да повлияят негативно върху постигане целите на организацията, и е предназначено да даде разумна увереност, че целите ще бъдат постигнати. (3) За изпълнение на дейностите по ал. 1 и 2 ръководителите утвърждават стратегия, която се актуализира на всеки три години или при настъпване на съществени промени в рисковата среда. Контролните дейности, целящи намаляването на риска, се анализират и актуализират най-малко веднъж годишно. (4) Ръководителите на организациите по чл. 2 организират, документират и докладват пред компетентните органи предприетите мерки за предотвратяване риска от измами и нередности, засягащи финансовите интереси на Европейските общности. Чл. 13. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват контролни дейности, включващи писмени политики и процедури, създадени да дават разумна увереност, че рисковете са ограничени в допустимите граници, определени в процеса на управление на риска. (2) Контролните дейности трябва да са адекватни и разходите за осъществяването им не трябва да превишават очакваните от тях ползи. (3) (Изм. - ДВ, бр. 13 от 2019 г.) Контролните дейности се прилагат на всички нива в организацията и на всички етапи при постигането на целите. Те могат да са превантивни, разкриващи или коригиращи, като трябва да включват най-малко: 1. система за двоен подпис, която не разрешава поемането на финансово задължение или извършването на плащане без подписите на ръководителя на организацията по чл. 2 и на лицето, отговорно за счетоводните записвания; 2. правила за достъп до активите и информацията; 3. политики и процедури за предварителен контрол за законосъобразност; 4. политики и процедури за текущ контрол върху изпълнението на поети финансови ангажименти и сключени договори; 5. политики и процедури за последващи оценки на изпълнението; 6. политики и процедури за обективно, точно, пълно, достоверно и навременно осчетоводяване на всички стопански операции; 7. политики и процедури за управление на човешките ресурси; 8. политики и процедури за спазване на лична почтеност и професионална етика. (4) (Изм. - ДВ, бр. 13 от 2019 г.) Редът и начинът за осъществяване на предварителния контрол за законосъобразност се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите и в съответствие с указанията на министъра на финансите. Чл. 14. (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват и прилагат информационни и комуникационни системи, които осигуряват: 1. идентифициране, събиране и разпространяване в подходяща форма и срокове на надеждна и достоверна информация, която да позволява на всяко длъжностно лице да поеме определена отговорност; 2. ефективна комуникация, която да протича по хоризонтала и вертикала до всички йерархични нива на организацията; 3. (изм. - ДВ, бр. 13 от 2019 г.) свеждане до знанието на всички служители на ясни и точни указания и разпореждания по отношение на ролята и отговорностите им във връзка с финансовото управление и контрол; 4. прилагане на система за документиране и документооборот, съдържаща правила за съставяне, оформяне, движение, използване и архивиране на документите; 5. документиране на всички операции, процеси и трансакции с цел осигуряване на адекватна одитна пътека за проследимост и наблюдение; 6. (изм. - ДВ, бр. 13 от 2019 г.) надеждна отчетност, която включва: нива и срокове за докладване; видове отчети, които се представят на ръководството; форми на докладване при откриване на грешки, нередности, измами или злоупотреби. Чл. 15. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват система за мониторинг на финансовото управление и контрол с цел да се оцени неговото функциониране и своевременно да се предостави информация за установени слабости и пропуски пред лицата, отговорни за предприемане на коригиращи действия, както и да се осигури навременното му актуализиране при промени в условията. (2) Системата по ал. 1 включва текущо наблюдение, самооценка и вътрешен одит. Глава четвърта. КООРДИНАЦИЯ И ХАРМОНИЗАЦИЯ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ Чл. 16. (1) Министърът на финансите отговаря за координацията и хармонизацията на финансовото управление и контрол в организациите по чл. 2 . (2) (Изм. - ДВ, бр. 95 от 2016 г.) За изпълнение на задачите по този закон министърът на финансите се подпомага от служители в звено в специализираната администрация на Министерството на финансите, което е на негово пряко подчинение. (3) (Изм. - ДВ, бр. 95 от 2016 г.) Служителите по ал. 2 трябва да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" и най-малко три години стаж в областта на вътрешния контрол, вътрешния или външния одит. Чл. 17. (1) Министърът на финансите отговаря за разработването, разпространението и актуализирането на методически насоки в областта на финансовото управление и контрол в публичния сектор в съответствие с приложимите актове на Европейския съюз и добрите практики. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Методическите насоки и указания на министъра на финансите, издадени по прилагането на закона, са задължителни за прилагане от организациите по чл. 2 и се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите координира и подпомага професионалното обучение в областта на финансовото управление и контрол и управленската отговорност в организациите. Чл. 18. (1) (Изм. и доп. - ДВ, бр. 13 от 2019 г.) С цел актуализиране и доразвиване на методологията министърът на финансите осъществява системно наблюдение в организациите по чл. 2 , с изключение на Висшия съдебен съвет и Сметната палата, по прилагането на изискванията на закона и издадените въз основа на него актове. (2) Ръководителите на организациите по ал. 1 осигуряват съдействие при осъществяване на системното наблюдение. Чл. 19. (Отм. - ДВ, бр. 54 от 2010 г.) Чл. 20. (1) (Отм. - ДВ, бр. 13 от 2019 г.) (2) (Изм. - ДВ, бр. 13 от 2019 г.) Министърът на финансите до 31 май изготвя и внася в Министерския съвет консолидиран годишен доклад за вътрешния контрол в публичния сектор, който включва обобщена информация за състоянието на финансовото управление и контрол в публичния сектор, получена по реда на чл. 8 , и за състоянието на вътрешния одит, получена по реда на чл. 40 от Закона за вътрешния одит в публичния сектор . След приемането му от Министерския съвет консолидираният доклад се представя на Народното събрание и на Сметната палата. (3) Висшият съдебен съвет до 31 май представя на Народното събрание и на Сметната палата годишния си доклад за финансовото управление и контрол и вътрешния одит. (4) Сметната палата до 30 юни представя на Народното събрание доклада си за състоянието на финансовото управление и контрол и вътрешния одит и становища по докладите по ал. 2 и 3. (5) (Нова - ДВ, бр. 13 от 2019 г.) След разглеждане от Народното събрание становищата на Сметната палата по докладите по ал. 2 и 3 се изпращат на Министерския съвет и на Висшия съдебен съвет. Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г., ОТМ. - ДВ, БР. 13 ОТ 2019 Г.) Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) Чл. 20а. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20б. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20в. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20г. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20д. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20е. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20ж. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20з. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20и. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Чл. 20к. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 54 ОТ 2010 Г.) Чл. 21. (Нов - ДВ, бр. 54 от 2010 г.) (1) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, неизпълнили задължението си за представяне на министъра на финансите на информация за състоянието на системите за финансово управление и контрол в срока по чл. 8, ал. 1 , се наказват с глоба от 500 до 2000 лв. (2) (Нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) (3) (Предишна ал. 2, доп. - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 13 от 2019 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от длъжностни лица, определени от министъра на финансите. (4) (Предишна ал. 3 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Наказателните постановления се издават от министъра на финансите или от оправомощено от него длъжностно лице. (5) (Предишна ал. 4 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват при условията и по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. (изм. - ДВ, бр. 43 от 2016 г.) \" Публични средства \" са всички средства, които се събират, получават, съхраняват, разпределят и разходват от организациите от публичния сектор. 2. \" Управленска отговорност \" е задължението на ръководителите на организациите по чл. 2 да осъществяват всяко свое действие, спазвайки принципите за добро финансово управление, законосъобразност и прозрачност, включително да се отчитат за действията си и резултатите от тях пред тези, които са им възложили управленската отговорност. 3. \" Добро финансово управление \" е изискването публичните средства да се разходват и управляват икономично, ефективно и ефикасно. 4. \" Разумна увереност \" е задоволително ниво на увереност, което изисква разходите за вътрешен контрол да не надхвърлят очакваните ползи от него. 5. (изм. - ДВ, бр. 54 от 2010 г.) \" Риск \" е събитие, което ще повлияе върху постигане на целите на организацията. Рискът се измерва с неговия ефект и с вероятността от настъпването му. 6. \" Измама, засягаща финансовите интереси на Европейските общности \" е всяко умишлено действие или бездействие: а) по отношение на разходи, свързано с използването или представянето на фалшиви, грешни или непълни изявления или документи, което води до злоупотреба или неправомерно теглене на средства от общия бюджет на Европейските общности или от бюджети, управлявани от или от името на Европейските общности, укриване на информация в нарушение на конкретно задължение със същия резултат; използването на такива средства за различни цели от тези, за които те първоначално са били отпуснати; б) по отношение на приходи, свързано с използването или предоставянето на фалшиви, грешни или непълни изявления или документи, което води до неправомерно намаляване на средствата от общия бюджет на Европейските общности или бюджетите, управлявани от или от името на Европейските общности; укриване на информация в нарушение на конкретно задължение със същия ефект; злоупотреба на правомерно получена облага със същия ефект. 7. \" Нередност, засягаща финансовите интереси на Европейските общности \" е всяко нарушение на общностното право в резултат на действие или бездействие от икономически оператор, което е имало или би имало за резултат нарушаването на общия бюджет на Европейските общности или на бюджетите, управлявани от тях, или посредством намаляването или загубата на приходи, в резултат на собствени ресурси, които се събират направо от името на Европейските общности, или посредством извършването на неоправдан разход. 8. (доп. - ДВ, бр. 13 от 2019 г.) \" Ръководители \" са лицата, управляващи организациите по чл. 2 , изпълняващи ръководни функции и носещи управленска отговорност. За държавните предприятия по чл. 2, ал. 2, т. 7 и търговските дружества по чл. 2, ал. 2, т. 8 и 9 ръководители са лицата, които са овластени да ги управляват. 9. (нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) 10. (нова - ДВ, бр. 13 от 2019 г.) \" Предварителен контрол за законосъобразност \" са всички проверки на документи, факти и обстоятелства, свързани с предоставяне на увереност за спазване на приложимото законодателство, преди да се вземе решение или да се извърши действие от страна на ръководителите на организациите по чл. 2 . Предварителният контрол за законосъобразност се извършва от финансови контрольори и/или от други лица, определени от ръководителите на организациите по чл. 2 . 11. (нова - ДВ, бр. 13 от 2019 г.) \" Последващи оценки на изпълнението \" са всички проверки, насочени към откриване на възможни грешки или нередности на приключил процес, договор или стопанска операция. Чрез проверките се установява дали ресурсите са придобити, или са разходвани законосъобразно и във връзка с поставените цели и нивото на постигнатите резултати. Редът и начинът за извършване на проверките се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите. 12. (нова - ДВ, бр. 13 от 2019 г.) \" Прозрачност \" е създаване на възможност за информираност на обществото чрез осигуряване на публичен достъп до информацията, отнасяща се до системите за финансовото управление и контрол, във всички структури, програми, дейности и процеси на организацията. 13. (нова - ДВ, бр. 13 от 2019 г.) \" Адекватност \" е съответствие на изградените системи за финансово управление и контрол с целите на организацията и идентифицираните рискове за постигането им. 14. (нова - ДВ, бр. 13 от 2019 г.) \" Лице, отговорно за счетоводните записвания \" е лицето, съставител на финансовия отчет по смисъла на Закона за счетоводството и организиращо финансовата дейност и контрола върху направените счетоводни записвания. 15. (нова - ДВ, бр. 13 от 2019 г.) \" Одитна пътека \" е система от правила и процедури за документиране, докладване, осчетоводяване и архивиране на дейностите и процесите в организацията, включително движението на финансовите средства. С одитната пътека се определя кой, какво, как и кога извършва, с каква цел и какъв акт или документ се създава в резултат на това, като се осигурява прозрачност и проследимост на дейностите и процесите от тяхното иницииране до приключването им. Преходни и Заключителни разпоредби § 2. В 6-месечен срок от влизането в сила на закона Министерският съвет приема наредбата по чл. 8, ал. 2 . § 3. В 6-месечен срок от влизането в сила на закона министърът на финансите издава указанията за осъществяване на управленската отговорност по чл. 7, ал. 2 и методическите насоки по елементите на финансовото управление и контрол по чл. 10, ал. 3 , както и указанията по чл. 13, ал. 4. § 4. Изпълнението на закона се възлага на министъра на финансите. ------------------------- Законът е приет от 40-то Народно събрание на 24 февруари 2006 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР (ОБН. - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Законът влиза в сила от 1 януари 2012 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ (ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г. Релевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ (ЕО) № 2223/96 НА СЪВЕТА от 25 юни 1996 година относно Европейската система от национални и регионални сметки в Общността\n\nЗАКОН ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР\n\nЗАКОН ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР\n\nОбн. ДВ. бр. 21 от 10 Март 2006г. , изм. ДВ. бр. 42 от 5 Юни 2009г. , изм. ДВ. бр. 54 от 16 Юли 2010г. , изм. ДВ. бр. 98 от 13 Декември 2011г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , изм. ДВ. бр. 95 от 29 Ноември 2016г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г.\n\nОбн. ДВ. бр. 21 от 10 Март 2006г. , изм. ДВ. бр. 42 от 5 Юни 2009г. , изм. ДВ. бр. 54 от 16 Юли 2010г. , изм. ДВ. бр. 98 от 13 Декември 2011г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , изм. ДВ. бр. 95 от 29 Ноември 2016г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г.\n\nПроект: 502-01-5/08.11.2005 г .\n\nПроект: 502-01-5/08.11.2005 г .\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този закон урежда обхвата и осъществяването на финансовото управление и контрол, както и принципите и изискванията към системите за финансово управление и контрол в организациите от публичния сектор.\n\nЧл. 1. Този закон урежда обхвата и осъществяването на финансовото управление и контрол, както и принципите и изискванията към системите за финансово управление и контрол в организациите от публичния сектор.\n\nЧл. 2. (1) Разпоредбите на закона се прилагат в организациите от публичния сектор. (2) По смисъла на този закон организации от публичния сектор са: 1. (изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) бюджетните организации по смисъла на Закона за публичните финанси , както и общинските предприятия по смисъла на Закона за общинската собственост ; 2. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 3. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 4. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 5. организациите, разпореждащи се със средства, гарантирани от Република България; 6. организациите, разпореждащи се със средства по фондове и програми от Европейския съюз; 7. (изм. - ДВ, бр. 13 от 2019 г.) държавните предприятия по чл. 62, ал. 3 от Търговския закон ; 8. (изм. - ДВ, бр. 13 от 2019 г.) търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала; 9. (нова - ДВ, бр. 13 от 2019 г.) търговските дружества, чийто капитал е изцяло собственост на дружествата по т. 8.\n\nЧл. 2. (1) Разпоредбите на закона се прилагат в организациите от публичния сектор.\n\n(2) По смисъла на този закон организации от публичния сектор са:\n\n1. (изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) бюджетните организации по смисъла на Закона за публичните финанси , както и общинските предприятия по смисъла на Закона за общинската собственост ;\n\n2. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\n3. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\n4. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\n5. организациите, разпореждащи се със средства, гарантирани от Република България;\n\n6. организациите, разпореждащи се със средства по фондове и програми от Европейския съюз;\n\n7. (изм. - ДВ, бр. 13 от 2019 г.) държавните предприятия по чл. 62, ал. 3 от Търговския закон ;\n\n8. (изм. - ДВ, бр. 13 от 2019 г.) търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала;\n\n9. (нова - ДВ, бр. 13 от 2019 г.) търговските дружества, чийто капитал е изцяло собственост на дружествата по т. 8.\n\nЧл. 3. (1) Ръководителите на организациите по чл. 2 отговарят за осъществяване на финансовото управление и контрол във всички ръководени от тях структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност. (2) Ръководителите на всяко ниво в организациите по чл. 2 отговарят и се отчитат пред горестоящия ръководител за своята дейност по отношение на финансовото управление и контрол в структурите и звената, които ръководят. (3) (Нова - ДВ, бр. 13 от 2019 г.) Ръководителите на търговските дружества с над 50 на сто общинско участие в капитала отговарят за състоянието на финансовото управление и контрол в дружествата и се отчитат пред общинския съвет. Общинският съвет представя информацията на кмета на съответната община съгласно чл. 8, ал. 1 .\n\nЧл. 3. (1) Ръководителите на организациите по чл. 2 отговарят за осъществяване на финансовото управление и контрол във всички ръководени от тях структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност.\n\n(2) Ръководителите на всяко ниво в организациите по чл. 2 отговарят и се отчитат пред горестоящия ръководител за своята дейност по отношение на финансовото управление и контрол в структурите и звената, които ръководят.\n\n(3) (Нова - ДВ, бр. 13 от 2019 г.) Ръководителите на търговските дружества с над 50 на сто общинско участие в капитала отговарят за състоянието на финансовото управление и контрол в дружествата и се отчитат пред общинския съвет. Общинският съвет представя информацията на кмета на съответната община съгласно чл. 8, ал. 1 .\n\nЧл. 4. (1) Ръководителите на организациите по чл. 2 отговарят за определяне на целите на организациите, идентифициране на рисковете за постигането им и за въвеждане на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон. (2) Ръководителите на структури и звена, които изпълняват функциите на разплащателни, управляващи или междинни органи по фондове на Европейския съюз, отговарят за осигуряване на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон и приложимите актове на Европейския съюз.\n\nЧл. 4. (1) Ръководителите на организациите по чл. 2 отговарят за определяне на целите на организациите, идентифициране на рисковете за постигането им и за въвеждане на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон.\n\n(2) Ръководителите на структури и звена, които изпълняват функциите на разплащателни, управляващи или междинни органи по фондове на Европейския съюз, отговарят за осигуряване на адекватни и ефективни системи за финансово управление и контрол в съответствие с изискванията на този закон и приложимите актове на Европейския съюз.\n\nЧл. 5. (1) Финансовото управление и контрол в публичния сектор е цялостен процес, интегриран в дейността на организациите по чл. 2 и осъществяван от ръководството и служителите им. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Финансовото управление и контрол се осъществяват чрез системи за финансово управление и контрол, включващи политики, процедури и дейности, въведени от ръководството на организациите по чл. 2 , с цел да се осигури разумна увереност, че целите на организациите са постигнати чрез: 1. съответствие със законодателството, вътрешните актове и договори; 2. надеждност и всеобхватност на финансовата и оперативната информация; 3. икономичност, ефективност и ефикасност на дейностите; 4. опазване на активите и информацията; 5. (нова - ДВ, бр. 13 от 2019 г.) предотвратяване и разкриване на измами и нередности, както и предприемане на последващи действия.\n\nЧл. 5. (1) Финансовото управление и контрол в публичния сектор е цялостен процес, интегриран в дейността на организациите по чл. 2 и осъществяван от ръководството и служителите им.\n\n(2) (Изм. - ДВ, бр. 13 от 2019 г.) Финансовото управление и контрол се осъществяват чрез системи за финансово управление и контрол, включващи политики, процедури и дейности, въведени от ръководството на организациите по чл. 2 , с цел да се осигури разумна увереност, че целите на организациите са постигнати чрез:\n\n1. съответствие със законодателството, вътрешните актове и договори;\n\n2. надеждност и всеобхватност на финансовата и оперативната информация;\n\n3. икономичност, ефективност и ефикасност на дейностите;\n\n4. опазване на активите и информацията;\n\n5. (нова - ДВ, бр. 13 от 2019 г.) предотвратяване и разкриване на измами и нередности, както и предприемане на последващи действия.\n\nГлава втора. УПРАВЛЕНСКА ОТГОВОРНОСТ\n\nГлава втора. УПРАВЛЕНСКА ОТГОВОРНОСТ\n\nЧл. 6. (1) Ръководителите на организациите по чл. 2 отговарят за постигане целите на организациите, като управляват публичните средства по законосъобразен, икономичен, ефикасен и ефективен начин. (2) При изпълнение на програми и проекти, включващи повече от една организация и/или структура от публичния сектор, съответните ръководители се споразумяват в писмена форма за обхвата на управленската отговорност, която всеки от тях носи.\n\nЧл. 6. (1) Ръководителите на организациите по чл. 2 отговарят за постигане целите на организациите, като управляват публичните средства по законосъобразен, икономичен, ефикасен и ефективен начин.\n\n(2) При изпълнение на програми и проекти, включващи повече от една организация и/или структура от публичния сектор, съответните ръководители се споразумяват в писмена форма за обхвата на управленската отговорност, която всеки от тях носи.\n\nЧл. 7. (1) Ръководителите на организациите по чл. 2 отговарят за: 1. (изм. и доп. - ДВ, бр. 13 от 2019 г.) определянето на целите на организациите, които ръководят разработването и прилагането на стратегически и годишни планове, планове за действие и индикатори за достигане на поставените цели; 2. идентифицирането, оценката и управлението на рисковете, застрашаващи постигането на целите на организациите; 3. планирането, управлението и отчитането на публичните средства с оглед постигане на целите на организациите; 4. (отм. - ДВ, бр. 13 от 2019 г.) 5. ефективното управление на персонала и поддържането нивото на компетентността му; 6. съхранението и опазването на активите и информацията от погиване, кражба, непозволен достъп и злоупотреба; 7. (отм. - ДВ, бр. 13 от 2019 г.) 8. (изм. - ДВ, бр. 13 от 2019 г.) разделянето на отговорностите по вземане на решение, изпълнение и осъществяване на контрол; 9. (отм. - ДВ, бр. 13 от 2019 г.) 10. осигуряването на функцията по вътрешен одит в съответствие с действащото законодателство; 11. наблюдението и актуализирането на системите за финансово управление и контрол и предприемането на мерки за подобряването им в изпълнение на препоръки от вътрешния одит и други проверки; 12. (отм. - ДВ, бр. 13 от 2019 г.) 13. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на антикорупционни процедури; 14. отчетността и докладването за състоянието на системите за финансово управление и контрол; 15. (отм. - ДВ, бр. 13 от 2019 г.) 16. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на условия за законосъобразно и целесъобразно управление, адекватно и етично поведение на персонала в организациите. (2) Ръководителите на организациите по чл. 2 прилагат указанията за осъществяване на управленската отговорност, издадени от министъра на финансите във връзка с ал. 1, както и указанията, издадени от горестоящия им ръководител.\n\nЧл. 7. (1) Ръководителите на организациите по чл. 2 отговарят за:\n\n1. (изм. и доп. - ДВ, бр. 13 от 2019 г.) определянето на целите на организациите, които ръководят разработването и прилагането на стратегически и годишни планове, планове за действие и индикатори за достигане на поставените цели;\n\n2. идентифицирането, оценката и управлението на рисковете, застрашаващи постигането на целите на организациите;\n\n3. планирането, управлението и отчитането на публичните средства с оглед постигане на целите на организациите;\n\n4. (отм. - ДВ, бр. 13 от 2019 г.)\n\n5. ефективното управление на персонала и поддържането нивото на компетентността му;\n\n6. съхранението и опазването на активите и информацията от погиване, кражба, непозволен достъп и злоупотреба;\n\n7. (отм. - ДВ, бр. 13 от 2019 г.)\n\n8. (изм. - ДВ, бр. 13 от 2019 г.) разделянето на отговорностите по вземане на решение, изпълнение и осъществяване на контрол;\n\n9. (отм. - ДВ, бр. 13 от 2019 г.)\n\n10. осигуряването на функцията по вътрешен одит в съответствие с действащото законодателство;\n\n11. наблюдението и актуализирането на системите за финансово управление и контрол и предприемането на мерки за подобряването им в изпълнение на препоръки от вътрешния одит и други проверки;\n\n12. (отм. - ДВ, бр. 13 от 2019 г.)\n\n13. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на антикорупционни процедури;\n\n14. отчетността и докладването за състоянието на системите за финансово управление и контрол;\n\n15. (отм. - ДВ, бр. 13 от 2019 г.)\n\n16. (изм. - ДВ, бр. 13 от 2019 г.) осигуряването на условия за законосъобразно и целесъобразно управление, адекватно и етично поведение на персонала в организациите.\n\n(2) Ръководителите на организациите по чл. 2 прилагат указанията за осъществяване на управленската отговорност, издадени от министъра на финансите във връзка с ал. 1, както и указанията, издадени от горестоящия им ръководител.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 54 от 2010 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, ежегодно до 31 март представят на министъра на финансите информация за функционирането, адекватността, ефикасността и ефективността на системите за финансово управление и контрол в организациите, включително за разпоредителите с бюджет от по-ниска степен, търговските дружества по чл. 2, ал. 2, т. 8 и 9 , държавните и общинските предприятия към тях, за предходната година. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Формата, съдържанието, сроковете, редът и начинът за представяне на информацията по ал. 1 се определят с наредба, приета от Министерския съвет.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 54 от 2010 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., доп. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, ежегодно до 31 март представят на министъра на финансите информация за функционирането, адекватността, ефикасността и ефективността на системите за финансово управление и контрол в организациите, включително за разпоредителите с бюджет от по-ниска степен, търговските дружества по чл. 2, ал. 2, т. 8 и 9 , държавните и общинските предприятия към тях, за предходната година.\n\n(2) (Изм. - ДВ, бр. 13 от 2019 г.) Формата, съдържанието, сроковете, редът и начинът за представяне на информацията по ал. 1 се определят с наредба, приета от Министерския съвет.\n\nЧл. 9. (1) Ръководителите по чл. 2, ал. 2 могат да делегират правомощията си по този закон на други длъжностни лица от ръководената от тях организация, като в тези случаи определят конкретните им права и задължения. (2) Делегирането по ал. 1 не освобождава ръководителя от отговорност за изпълнението на делегираните правомощия.\n\nЧл. 9. (1) Ръководителите по чл. 2, ал. 2 могат да делегират правомощията си по този закон на други длъжностни лица от ръководената от тях организация, като в тези случаи определят конкретните им права и задължения.\n\n(2) Делегирането по ал. 1 не освобождава ръководителя от отговорност за изпълнението на делегираните правомощия.\n\nГлава трета. ЕЛЕМЕНТИ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ\n\nГлава трета. ЕЛЕМЕНТИ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ\n\nЧл. 10. (1) Ръководителите на организациите по чл. 2 осъществяват финансовото управление и контрол чрез следните взаимносвързани елементи: 1. контролна среда; 2. управление на риска; 3. контролни дейности; 4. информация и комуникация; 5. мониторинг. (2) Ръководителите на всяко ниво в организациите по чл. 2 осигуряват изграждането, развитието и функционирането на елементите на финансовото управление и контрол в съответствие със спецификата на организацията. (3) Министърът на финансите издава методически насоки по елементите на финансовото управление и контрол по ал. 1.\n\nЧл. 10. (1) Ръководителите на организациите по чл. 2 осъществяват финансовото управление и контрол чрез следните взаимносвързани елементи:\n\n1. контролна среда;\n\n2. управление на риска;\n\n3. контролни дейности;\n\n4. информация и комуникация;\n\n5. мониторинг.\n\n(2) Ръководителите на всяко ниво в организациите по чл. 2 осигуряват изграждането, развитието и функционирането на елементите на финансовото управление и контрол в съответствие със спецификата на организацията.\n\n(3) Министърът на финансите издава методически насоки по елементите на финансовото управление и контрол по ал. 1.\n\nЧл. 11. (1) Ръководителите на организациите по чл. 2 отговарят за изграждането, състоянието и подобряването на контролната среда. (2) Контролната среда включва: 1. личната почтеност и професионална етика на ръководството и персонала на организацията; 2. (доп. - ДВ, бр. 13 от 2019 г.) управленската философия и стил на работа на ръководството; 3. организационната структура, осигуряваща разделение на отговорностите, йерархичност и ясни правила, права, задължения и нива на докладване; 4. политиките и практиките по управление на човешките ресурси; 5. компетентността на персонала.\n\nЧл. 11. (1) Ръководителите на организациите по чл. 2 отговарят за изграждането, състоянието и подобряването на контролната среда.\n\n(2) Контролната среда включва:\n\n1. личната почтеност и професионална етика на ръководството и персонала на организацията;\n\n2. (доп. - ДВ, бр. 13 от 2019 г.) управленската философия и стил на работа на ръководството;\n\n3. организационната структура, осигуряваща разделение на отговорностите, йерархичност и ясни правила, права, задължения и нива на докладване;\n\n4. политиките и практиките по управление на човешките ресурси;\n\n5. компетентността на персонала.\n\nЧл. 12. (1) Ръководителите на организациите по чл. 2 отговарят за управлението на рисковете. (2) Управлението на риска включва идентифициране, оценяване и контролиране на потенциални събития или ситуации, които могат да повлияят негативно върху постигане целите на организацията, и е предназначено да даде разумна увереност, че целите ще бъдат постигнати. (3) За изпълнение на дейностите по ал. 1 и 2 ръководителите утвърждават стратегия, която се актуализира на всеки три години или при настъпване на съществени промени в рисковата среда. Контролните дейности, целящи намаляването на риска, се анализират и актуализират най-малко веднъж годишно. (4) Ръководителите на организациите по чл. 2 организират, документират и докладват пред компетентните органи предприетите мерки за предотвратяване риска от измами и нередности, засягащи финансовите интереси на Европейските общности.\n\nЧл. 12. (1) Ръководителите на организациите по чл. 2 отговарят за управлението на рисковете.\n\n(2) Управлението на риска включва идентифициране, оценяване и контролиране на потенциални събития или ситуации, които могат да повлияят негативно върху постигане целите на организацията, и е предназначено да даде разумна увереност, че целите ще бъдат постигнати.\n\n(3) За изпълнение на дейностите по ал. 1 и 2 ръководителите утвърждават стратегия, която се актуализира на всеки три години или при настъпване на съществени промени в рисковата среда. Контролните дейности, целящи намаляването на риска, се анализират и актуализират най-малко веднъж годишно.\n\n(4) Ръководителите на организациите по чл. 2 организират, документират и докладват пред компетентните органи предприетите мерки за предотвратяване риска от измами и нередности, засягащи финансовите интереси на Европейските общности.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват контролни дейности, включващи писмени политики и процедури, създадени да дават разумна увереност, че рисковете са ограничени в допустимите граници, определени в процеса на управление на риска. (2) Контролните дейности трябва да са адекватни и разходите за осъществяването им не трябва да превишават очакваните от тях ползи. (3) (Изм. - ДВ, бр. 13 от 2019 г.) Контролните дейности се прилагат на всички нива в организацията и на всички етапи при постигането на целите. Те могат да са превантивни, разкриващи или коригиращи, като трябва да включват най-малко: 1. система за двоен подпис, която не разрешава поемането на финансово задължение или извършването на плащане без подписите на ръководителя на организацията по чл. 2 и на лицето, отговорно за счетоводните записвания; 2. правила за достъп до активите и информацията; 3. политики и процедури за предварителен контрол за законосъобразност; 4. политики и процедури за текущ контрол върху изпълнението на поети финансови ангажименти и сключени договори; 5. политики и процедури за последващи оценки на изпълнението; 6. политики и процедури за обективно, точно, пълно, достоверно и навременно осчетоводяване на всички стопански операции; 7. политики и процедури за управление на човешките ресурси; 8. политики и процедури за спазване на лична почтеност и професионална етика. (4) (Изм. - ДВ, бр. 13 от 2019 г.) Редът и начинът за осъществяване на предварителния контрол за законосъобразност се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите и в съответствие с указанията на министъра на финансите.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват контролни дейности, включващи писмени политики и процедури, създадени да дават разумна увереност, че рисковете са ограничени в допустимите граници, определени в процеса на управление на риска.\n\n(2) Контролните дейности трябва да са адекватни и разходите за осъществяването им не трябва да превишават очакваните от тях ползи.\n\n(3) (Изм. - ДВ, бр. 13 от 2019 г.) Контролните дейности се прилагат на всички нива в организацията и на всички етапи при постигането на целите. Те могат да са превантивни, разкриващи или коригиращи, като трябва да включват най-малко:\n\n1. система за двоен подпис, която не разрешава поемането на финансово задължение или извършването на плащане без подписите на ръководителя на организацията по чл. 2 и на лицето, отговорно за счетоводните записвания;\n\n2. правила за достъп до активите и информацията;\n\n3. политики и процедури за предварителен контрол за законосъобразност;\n\n4. политики и процедури за текущ контрол върху изпълнението на поети финансови ангажименти и сключени договори;\n\n5. политики и процедури за последващи оценки на изпълнението;\n\n6. политики и процедури за обективно, точно, пълно, достоверно и навременно осчетоводяване на всички стопански операции;\n\n7. политики и процедури за управление на човешките ресурси;\n\n8. политики и процедури за спазване на лична почтеност и професионална етика.\n\n(4) (Изм. - ДВ, бр. 13 от 2019 г.) Редът и начинът за осъществяване на предварителния контрол за законосъобразност се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите и в съответствие с указанията на министъра на финансите.\n\nЧл. 14. (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват и прилагат информационни и комуникационни системи, които осигуряват: 1. идентифициране, събиране и разпространяване в подходяща форма и срокове на надеждна и достоверна информация, която да позволява на всяко длъжностно лице да поеме определена отговорност; 2. ефективна комуникация, която да протича по хоризонтала и вертикала до всички йерархични нива на организацията; 3. (изм. - ДВ, бр. 13 от 2019 г.) свеждане до знанието на всички служители на ясни и точни указания и разпореждания по отношение на ролята и отговорностите им във връзка с финансовото управление и контрол; 4. прилагане на система за документиране и документооборот, съдържаща правила за съставяне, оформяне, движение, използване и архивиране на документите; 5. документиране на всички операции, процеси и трансакции с цел осигуряване на адекватна одитна пътека за проследимост и наблюдение; 6. (изм. - ДВ, бр. 13 от 2019 г.) надеждна отчетност, която включва: нива и срокове за докладване; видове отчети, които се представят на ръководството; форми на докладване при откриване на грешки, нередности, измами или злоупотреби.\n\nЧл. 14. (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват и прилагат информационни и комуникационни системи, които осигуряват:\n\n1. идентифициране, събиране и разпространяване в подходяща форма и срокове на надеждна и достоверна информация, която да позволява на всяко длъжностно лице да поеме определена отговорност;\n\n2. ефективна комуникация, която да протича по хоризонтала и вертикала до всички йерархични нива на организацията;\n\n3. (изм. - ДВ, бр. 13 от 2019 г.) свеждане до знанието на всички служители на ясни и точни указания и разпореждания по отношение на ролята и отговорностите им във връзка с финансовото управление и контрол;\n\n4. прилагане на система за документиране и документооборот, съдържаща правила за съставяне, оформяне, движение, използване и архивиране на документите;\n\n5. документиране на всички операции, процеси и трансакции с цел осигуряване на адекватна одитна пътека за проследимост и наблюдение;\n\n6. (изм. - ДВ, бр. 13 от 2019 г.) надеждна отчетност, която включва: нива и срокове за докладване; видове отчети, които се представят на ръководството; форми на докладване при откриване на грешки, нередности, измами или злоупотреби.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват система за мониторинг на финансовото управление и контрол с цел да се оцени неговото функциониране и своевременно да се предостави информация за установени слабости и пропуски пред лицата, отговорни за предприемане на коригиращи действия, както и да се осигури навременното му актуализиране при промени в условията. (2) Системата по ал. 1 включва текущо наблюдение, самооценка и вътрешен одит.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2 осигуряват система за мониторинг на финансовото управление и контрол с цел да се оцени неговото функциониране и своевременно да се предостави информация за установени слабости и пропуски пред лицата, отговорни за предприемане на коригиращи действия, както и да се осигури навременното му актуализиране при промени в условията.\n\n(2) Системата по ал. 1 включва текущо наблюдение, самооценка и вътрешен одит.\n\nГлава четвърта. КООРДИНАЦИЯ И ХАРМОНИЗАЦИЯ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ\n\nГлава четвърта. КООРДИНАЦИЯ И ХАРМОНИЗАЦИЯ НА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ\n\nЧл. 16. (1) Министърът на финансите отговаря за координацията и хармонизацията на финансовото управление и контрол в организациите по чл. 2 . (2) (Изм. - ДВ, бр. 95 от 2016 г.) За изпълнение на задачите по този закон министърът на финансите се подпомага от служители в звено в специализираната администрация на Министерството на финансите, което е на негово пряко подчинение. (3) (Изм. - ДВ, бр. 95 от 2016 г.) Служителите по ал. 2 трябва да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" и най-малко три години стаж в областта на вътрешния контрол, вътрешния или външния одит.\n\nЧл. 16. (1) Министърът на финансите отговаря за координацията и хармонизацията на финансовото управление и контрол в организациите по чл. 2 .\n\n(2) (Изм. - ДВ, бр. 95 от 2016 г.) За изпълнение на задачите по този закон министърът на финансите се подпомага от служители в звено в специализираната администрация на Министерството на финансите, което е на негово пряко подчинение.\n\n(3) (Изм. - ДВ, бр. 95 от 2016 г.) Служителите по ал. 2 трябва да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" и най-малко три години стаж в областта на вътрешния контрол, вътрешния или външния одит.\n\nЧл. 17. (1) Министърът на финансите отговаря за разработването, разпространението и актуализирането на методически насоки в областта на финансовото управление и контрол в публичния сектор в съответствие с приложимите актове на Европейския съюз и добрите практики. (2) (Изм. - ДВ, бр. 13 от 2019 г.) Методическите насоки и указания на министъра на финансите, издадени по прилагането на закона, са задължителни за прилагане от организациите по чл. 2 и се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите координира и подпомага професионалното обучение в областта на финансовото управление и контрол и управленската отговорност в организациите.\n\nЧл. 17. (1) Министърът на финансите отговаря за разработването, разпространението и актуализирането на методически насоки в областта на финансовото управление и контрол в публичния сектор в съответствие с приложимите актове на Европейския съюз и добрите практики.\n\n(2) (Изм. - ДВ, бр. 13 от 2019 г.) Методическите насоки и указания на министъра на финансите, издадени по прилагането на закона, са задължителни за прилагане от организациите по чл. 2 и се публикуват на интернет страницата на Министерството на финансите.\n\n(3) Министърът на финансите координира и подпомага професионалното обучение в областта на финансовото управление и контрол и управленската отговорност в организациите.\n\nЧл. 18. (1) (Изм. и доп. - ДВ, бр. 13 от 2019 г.) С цел актуализиране и доразвиване на методологията министърът на финансите осъществява системно наблюдение в организациите по чл. 2 , с изключение на Висшия съдебен съвет и Сметната палата, по прилагането на изискванията на закона и издадените въз основа на него актове. (2) Ръководителите на организациите по ал. 1 осигуряват съдействие при осъществяване на системното наблюдение.\n\nЧл. 18. (1) (Изм. и доп. - ДВ, бр. 13 от 2019 г.) С цел актуализиране и доразвиване на методологията министърът на финансите осъществява системно наблюдение в организациите по чл. 2 , с изключение на Висшия съдебен съвет и Сметната палата, по прилагането на изискванията на закона и издадените въз основа на него актове.\n\n(2) Ръководителите на организациите по ал. 1 осигуряват съдействие при осъществяване на системното наблюдение.\n\nЧл. 19. (Отм. - ДВ, бр. 54 от 2010 г.)\n\nЧл. 19. (Отм. - ДВ, бр. 54 от 2010 г.)\n\nЧл. 20. (1) (Отм. - ДВ, бр. 13 от 2019 г.) (2) (Изм. - ДВ, бр. 13 от 2019 г.) Министърът на финансите до 31 май изготвя и внася в Министерския съвет консолидиран годишен доклад за вътрешния контрол в публичния сектор, който включва обобщена информация за състоянието на финансовото управление и контрол в публичния сектор, получена по реда на чл. 8 , и за състоянието на вътрешния одит, получена по реда на чл. 40 от Закона за вътрешния одит в публичния сектор . След приемането му от Министерския съвет консолидираният доклад се представя на Народното събрание и на Сметната палата. (3) Висшият съдебен съвет до 31 май представя на Народното събрание и на Сметната палата годишния си доклад за финансовото управление и контрол и вътрешния одит. (4) Сметната палата до 30 юни представя на Народното събрание доклада си за състоянието на финансовото управление и контрол и вътрешния одит и становища по докладите по ал. 2 и 3. (5) (Нова - ДВ, бр. 13 от 2019 г.) След разглеждане от Народното събрание становищата на Сметната палата по докладите по ал. 2 и 3 се изпращат на Министерския съвет и на Висшия съдебен съвет.\n\nЧл. 20. (1) (Отм. - ДВ, бр. 13 от 2019 г.)\n\n(2) (Изм. - ДВ, бр. 13 от 2019 г.) Министърът на финансите до 31 май изготвя и внася в Министерския съвет консолидиран годишен доклад за вътрешния контрол в публичния сектор, който включва обобщена информация за състоянието на финансовото управление и контрол в публичния сектор, получена по реда на чл. 8 , и за състоянието на вътрешния одит, получена по реда на чл. 40 от Закона за вътрешния одит в публичния сектор . След приемането му от Министерския съвет консолидираният доклад се представя на Народното събрание и на Сметната палата.\n\n(3) Висшият съдебен съвет до 31 май представя на Народното събрание и на Сметната палата годишния си доклад за финансовото управление и контрол и вътрешния одит.\n\n(4) Сметната палата до 30 юни представя на Народното събрание доклада си за състоянието на финансовото управление и контрол и вътрешния одит и становища по докладите по ал. 2 и 3.\n\n(5) (Нова - ДВ, бр. 13 от 2019 г.) След разглеждане от Народното събрание становищата на Сметната палата по докладите по ал. 2 и 3 се изпращат на Министерския съвет и на Висшия съдебен съвет.\n\nГлава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г., ОТМ. - ДВ, БР. 13 ОТ 2019 Г.) Глава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.)\n\nГлава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г., ОТМ. - ДВ, БР. 13 ОТ 2019 Г.)\n\nГлава четвърта \"а\". ПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ (НОВА - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.)\n\nЧл. 20а. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20а. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20б. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20б. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20в. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20в. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20г. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20г. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20д. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20д. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20е. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20е. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20ж. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20ж. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20з. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20з. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20и. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20и. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20к. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nЧл. 20к. (Нов - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\nГлава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 54 ОТ 2010 Г.)\n\nГлава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 54 ОТ 2010 Г.)\n\nЧл. 21. (Нов - ДВ, бр. 54 от 2010 г.) (1) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, неизпълнили задължението си за представяне на министъра на финансите на информация за състоянието на системите за финансово управление и контрол в срока по чл. 8, ал. 1 , се наказват с глоба от 500 до 2000 лв. (2) (Нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) (3) (Предишна ал. 2, доп. - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 13 от 2019 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от длъжностни лица, определени от министъра на финансите. (4) (Предишна ал. 3 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Наказателните постановления се издават от министъра на финансите или от оправомощено от него длъжностно лице. (5) (Предишна ал. 4 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват при условията и по реда на Закона за административните нарушения и наказания .\n\nЧл. 21. (Нов - ДВ, бр. 54 от 2010 г.) (1) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 13 от 2019 г.) Ръководителите на организациите по чл. 2, ал. 2, т. 1, 5 и 6 - първостепенни разпоредители с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, неизпълнили задължението си за представяне на министъра на финансите на информация за състоянието на системите за финансово управление и контрол в срока по чл. 8, ал. 1 , се наказват с глоба от 500 до 2000 лв.\n\n(2) (Нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\n(3) (Предишна ал. 2, доп. - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 13 от 2019 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от длъжностни лица, определени от министъра на финансите.\n\n(4) (Предишна ал. 3 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Наказателните постановления се издават от министъра на финансите или от оправомощено от него длъжностно лице.\n\n(5) (Предишна ал. 4 - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г.) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват при условията и по реда на Закона за административните нарушения и наказания .\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този закон: 1. (изм. - ДВ, бр. 43 от 2016 г.) \" Публични средства \" са всички средства, които се събират, получават, съхраняват, разпределят и разходват от организациите от публичния сектор. 2. \" Управленска отговорност \" е задължението на ръководителите на организациите по чл. 2 да осъществяват всяко свое действие, спазвайки принципите за добро финансово управление, законосъобразност и прозрачност, включително да се отчитат за действията си и резултатите от тях пред тези, които са им възложили управленската отговорност. 3. \" Добро финансово управление \" е изискването публичните средства да се разходват и управляват икономично, ефективно и ефикасно. 4. \" Разумна увереност \" е задоволително ниво на увереност, което изисква разходите за вътрешен контрол да не надхвърлят очакваните ползи от него. 5. (изм. - ДВ, бр. 54 от 2010 г.) \" Риск \" е събитие, което ще повлияе върху постигане на целите на организацията. Рискът се измерва с неговия ефект и с вероятността от настъпването му. 6. \" Измама, засягаща финансовите интереси на Европейските общности \" е всяко умишлено действие или бездействие: а) по отношение на разходи, свързано с използването или представянето на фалшиви, грешни или непълни изявления или документи, което води до злоупотреба или неправомерно теглене на средства от общия бюджет на Европейските общности или от бюджети, управлявани от или от името на Европейските общности, укриване на информация в нарушение на конкретно задължение със същия резултат; използването на такива средства за различни цели от тези, за които те първоначално са били отпуснати; б) по отношение на приходи, свързано с използването или предоставянето на фалшиви, грешни или непълни изявления или документи, което води до неправомерно намаляване на средствата от общия бюджет на Европейските общности или бюджетите, управлявани от или от името на Европейските общности; укриване на информация в нарушение на конкретно задължение със същия ефект; злоупотреба на правомерно получена облага със същия ефект. 7. \" Нередност, засягаща финансовите интереси на Европейските общности \" е всяко нарушение на общностното право в резултат на действие или бездействие от икономически оператор, което е имало или би имало за резултат нарушаването на общия бюджет на Европейските общности или на бюджетите, управлявани от тях, или посредством намаляването или загубата на приходи, в резултат на собствени ресурси, които се събират направо от името на Европейските общности, или посредством извършването на неоправдан разход. 8. (доп. - ДВ, бр. 13 от 2019 г.) \" Ръководители \" са лицата, управляващи организациите по чл. 2 , изпълняващи ръководни функции и носещи управленска отговорност. За държавните предприятия по чл. 2, ал. 2, т. 7 и търговските дружества по чл. 2, ал. 2, т. 8 и 9 ръководители са лицата, които са овластени да ги управляват. 9. (нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.) 10. (нова - ДВ, бр. 13 от 2019 г.) \" Предварителен контрол за законосъобразност \" са всички проверки на документи, факти и обстоятелства, свързани с предоставяне на увереност за спазване на приложимото законодателство, преди да се вземе решение или да се извърши действие от страна на ръководителите на организациите по чл. 2 . Предварителният контрол за законосъобразност се извършва от финансови контрольори и/или от други лица, определени от ръководителите на организациите по чл. 2 . 11. (нова - ДВ, бр. 13 от 2019 г.) \" Последващи оценки на изпълнението \" са всички проверки, насочени към откриване на възможни грешки или нередности на приключил процес, договор или стопанска операция. Чрез проверките се установява дали ресурсите са придобити, или са разходвани законосъобразно и във връзка с поставените цели и нивото на постигнатите резултати. Редът и начинът за извършване на проверките се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите. 12. (нова - ДВ, бр. 13 от 2019 г.) \" Прозрачност \" е създаване на възможност за информираност на обществото чрез осигуряване на публичен достъп до информацията, отнасяща се до системите за финансовото управление и контрол, във всички структури, програми, дейности и процеси на организацията. 13. (нова - ДВ, бр. 13 от 2019 г.) \" Адекватност \" е съответствие на изградените системи за финансово управление и контрол с целите на организацията и идентифицираните рискове за постигането им. 14. (нова - ДВ, бр. 13 от 2019 г.) \" Лице, отговорно за счетоводните записвания \" е лицето, съставител на финансовия отчет по смисъла на Закона за счетоводството и организиращо финансовата дейност и контрола върху направените счетоводни записвания. 15. (нова - ДВ, бр. 13 от 2019 г.) \" Одитна пътека \" е система от правила и процедури за документиране, докладване, осчетоводяване и архивиране на дейностите и процесите в организацията, включително движението на финансовите средства. С одитната пътека се определя кой, какво, как и кога извършва, с каква цел и какъв акт или документ се създава в резултат на това, като се осигурява прозрачност и проследимост на дейностите и процесите от тяхното иницииране до приключването им.\n\n§ 1. По смисъла на този закон:\n\n1. (изм. - ДВ, бр. 43 от 2016 г.) \" Публични средства \" са всички средства, които се събират, получават, съхраняват, разпределят и разходват от организациите от публичния сектор.\n\n2. \" Управленска отговорност \" е задължението на ръководителите на организациите по чл. 2 да осъществяват всяко свое действие, спазвайки принципите за добро финансово управление, законосъобразност и прозрачност, включително да се отчитат за действията си и резултатите от тях пред тези, които са им възложили управленската отговорност.\n\n3. \" Добро финансово управление \" е изискването публичните средства да се разходват и управляват икономично, ефективно и ефикасно.\n\n4. \" Разумна увереност \" е задоволително ниво на увереност, което изисква разходите за вътрешен контрол да не надхвърлят очакваните ползи от него.\n\n5. (изм. - ДВ, бр. 54 от 2010 г.) \" Риск \" е събитие, което ще повлияе върху постигане на целите на организацията. Рискът се измерва с неговия ефект и с вероятността от настъпването му.\n\n6. \" Измама, засягаща финансовите интереси на Европейските общности \" е всяко умишлено действие или бездействие:\n\nа) по отношение на разходи, свързано с използването или представянето на фалшиви, грешни или непълни изявления или документи, което води до злоупотреба или неправомерно теглене на средства от общия бюджет на Европейските общности или от бюджети, управлявани от или от името на Европейските общности, укриване на информация в нарушение на конкретно задължение със същия резултат; използването на такива средства за различни цели от тези, за които те първоначално са били отпуснати;\n\nб) по отношение на приходи, свързано с използването или предоставянето на фалшиви, грешни или непълни изявления или документи, което води до неправомерно намаляване на средствата от общия бюджет на Европейските общности или бюджетите, управлявани от или от името на Европейските общности; укриване на информация в нарушение на конкретно задължение със същия ефект; злоупотреба на правомерно получена облага със същия ефект.\n\n7. \" Нередност, засягаща финансовите интереси на Европейските общности \" е всяко нарушение на общностното право в резултат на действие или бездействие от икономически оператор, което е имало или би имало за резултат нарушаването на общия бюджет на Европейските общности или на бюджетите, управлявани от тях, или посредством намаляването или загубата на приходи, в резултат на собствени ресурси, които се събират направо от името на Европейските общности, или посредством извършването на неоправдан разход.\n\n8. (доп. - ДВ, бр. 13 от 2019 г.) \" Ръководители \" са лицата, управляващи организациите по чл. 2 , изпълняващи ръководни функции и носещи управленска отговорност. За държавните предприятия по чл. 2, ал. 2, т. 7 и търговските дружества по чл. 2, ал. 2, т. 8 и 9 ръководители са лицата, които са овластени да ги управляват.\n\n9. (нова - ДВ, бр. 98 от 2011 г., в сила от 01.01.2012 г., отм. - ДВ, бр. 13 от 2019 г.)\n\n10. (нова - ДВ, бр. 13 от 2019 г.) \" Предварителен контрол за законосъобразност \" са всички проверки на документи, факти и обстоятелства, свързани с предоставяне на увереност за спазване на приложимото законодателство, преди да се вземе решение или да се извърши действие от страна на ръководителите на организациите по чл. 2 . Предварителният контрол за законосъобразност се извършва от финансови контрольори и/или от други лица, определени от ръководителите на организациите по чл. 2 .\n\n11. (нова - ДВ, бр. 13 от 2019 г.) \" Последващи оценки на изпълнението \" са всички проверки, насочени към откриване на възможни грешки или нередности на приключил процес, договор или стопанска операция. Чрез проверките се установява дали ресурсите са придобити, или са разходвани законосъобразно и във връзка с поставените цели и нивото на постигнатите резултати. Редът и начинът за извършване на проверките се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите.\n\n12. (нова - ДВ, бр. 13 от 2019 г.) \" Прозрачност \" е създаване на възможност за информираност на обществото чрез осигуряване на публичен достъп до информацията, отнасяща се до системите за финансовото управление и контрол, във всички структури, програми, дейности и процеси на организацията.\n\n13. (нова - ДВ, бр. 13 от 2019 г.) \" Адекватност \" е съответствие на изградените системи за финансово управление и контрол с целите на организацията и идентифицираните рискове за постигането им.\n\n14. (нова - ДВ, бр. 13 от 2019 г.) \" Лице, отговорно за счетоводните записвания \" е лицето, съставител на финансовия отчет по смисъла на Закона за счетоводството и организиращо финансовата дейност и контрола върху направените счетоводни записвания.\n\n15. (нова - ДВ, бр. 13 от 2019 г.) \" Одитна пътека \" е система от правила и процедури за документиране, докладване, осчетоводяване и архивиране на дейностите и процесите в организацията, включително движението на финансовите средства. С одитната пътека се определя кой, какво, как и кога извършва, с каква цел и какъв акт или документ се създава в резултат на това, като се осигурява прозрачност и проследимост на дейностите и процесите от тяхното иницииране до приключването им.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 2. В 6-месечен срок от влизането в сила на закона Министерският съвет приема наредбата по чл. 8, ал. 2 .\n\n§ 2. В 6-месечен срок от влизането в сила на закона Министерският съвет приема наредбата по чл. 8, ал. 2 .\n\n§ 3. В 6-месечен срок от влизането в сила на закона министърът на финансите издава указанията за осъществяване на управленската отговорност по чл. 7, ал. 2 и методическите насоки по елементите на финансовото управление и контрол по чл. 10, ал. 3 , както и указанията по чл. 13, ал. 4.\n\n§ 3. В 6-месечен срок от влизането в сила на закона министърът на финансите издава указанията за осъществяване на управленската отговорност по чл. 7, ал. 2 и методическите насоки по елементите на финансовото управление и контрол по чл. 10, ал. 3 , както и указанията по чл. 13, ал. 4.\n\n§ 4. Изпълнението на закона се възлага на министъра на финансите. ------------------------- Законът е приет от 40-то Народно събрание на 24 февруари 2006 г. и е подпечатан с официалния печат на Народното събрание.\n\n§ 4. Изпълнението на закона се възлага на министъра на финансите.\n\n-------------------------\n\nЗаконът е приет от 40-то Народно събрание на 24 февруари 2006 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ФИНАНСОВОТО УПРАВЛЕНИЕ И КОНТРОЛ В ПУБЛИЧНИЯ СЕКТОР\n\n(ОБН. - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Законът влиза в сила от 1 януари 2012 г.\n\n(ОБН. - ДВ, БР. 98 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.)\n\n§ 5. Законът влиза в сила от 1 януари 2012 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ\n\n(ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г.\n\n(ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.)\n\n§ 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г.\n\nРелевантни актове от Европейското законодателство Регламенти: РЕГЛАМЕНТ (ЕО) № 2223/96 НА СЪВЕТА от 25 юни 1996 година относно Европейската система от национални и регионални сметки в Общността\n\nРелевантни актове от Европейското законодателство\n\nРегламенти:\n\nРЕГЛАМЕНТ (ЕО) № 2223/96 НА СЪВЕТА от 25 юни 1996 година относно Европейската система от национални и регионални сметки в Общността\n\n| ↑ нагоре | ← назад | пълна версия"
}