{
  "ldoc_id": "2135834933",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135834933",
  "list_title": "Правилник на столичен общински съвет за организацията на дейността на общинско предприятие \"гробищни паркове\"",
  "law_title": "Правилник на столичен общински съвет за организацията на дейността на общинско предприятие \"гробищни паркове\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ГРОБИЩНИ ПАРКОВЕ\" Приет с Решение № 635 на СОС по Протокол № 32 от 20.12.2012 г. , изм. с Решение № 27 по Протокол № 4 от 03.12.2015 г. , изм. с Решение № 517 по Протокол № 58 от 26.07.2018 г. , изм. с Решение № 291 по Протокол № 17 от 09.07.2020 г. I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на общинско предприятие /ОП/ \"ГРОБИЩНИ ПАРКОВЕ\" със седалище: гр. София, район \"Сердика\", ул. \"Заводска\" № 14. Чл. 2. (1) ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ГРОБИЩНИ ПАРКОВЕ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е второстепенен разпоредител с бюджетни кредити. II. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ Чл. 3. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава за изпълнението на общински дейности и има предмет на дейност: - управление на гробищните паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на нови, разширяване и закриване на действащите гробищни паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на урнови стени; - съгласуване на строително-монтажните работи в парцелите и по сградите в гробищните паркове и контрол по извършването им, съгласно нормативните актове; - участие в подготовката и изпълнението на обществените поръчки за почистване, озеленяване и охрана на гробищните паркове; - поддържане на гробищните паркове в т.ч. сградния фонд, механизацията и автомобилния парк, предоставени за управление от Столична община; - съставяне на актове за смърт и изготвяне на преписи на смъртни актове на лицата, починали на територията на Столична община; - определяне на гробищния парк, в който ще се извърши траурния обряд и погребението или урнополагането, както и деня и часа на тези действия като осигурява безплатно гробно място, урнови гробове или урнови ниши за покойника; - организиране превозването на покойника до определеното място за погребение; - водене на регистъра на починалите лица по гробищни паркове, парцели, гробни места, урнови гробове и урнови ниши; - събиране и отчитане на гробищните такси, определени в Закона за местните данъци и такси (ЗМДТ) и Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . - извършване на погребални услуги. Чл. 4. (1) Структурата на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е съгласно Приложение А . (2) (Изм. - Решение № 27 по Протокол № 4 от 03.13.2015 г., изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) Численият състав на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е 190 (сто и деветдесет) човека. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 5. (1) Имуществото, което се предоставя за управление на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е определено в Приложение Б . (2) Предоставеното и придобито в резултат на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество е общинска собственост и за него се прилага Закона за общинската собственост и Наредбата за общинската собственост . Чл. 6. (1) Всички приходи, реализирани от ОП \"ГРОБИЩНИ ПАРКОВЕ\", се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ГРОБИЩНИ ПАРКОВЕ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\". Чл. 7. ОП \"ГРОБИЩНИ ПАРКОВЕ\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 8. Договорите за осъществяване дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се сключват от кмета на Столична община или по пълномощие от директора на общинското предприятие. Чл. 9. Правилата за работна заплата се разработват от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на общината. IV. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ Чл. 10. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор. Чл. 11. Директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ГРОБИЩНИ ПАРКОВЕ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. разработва и утвърждава Правилник за вътрешния ред на общинското предприятие, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 6. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността му и други действащи нормативни актове;; 7. съгласува изпълнението на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" със зам. кмета на направление \"Култура, образование, спорт и превенция на зависимости\". 8. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 9. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 10. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 11. организира ефективното използване, управление и опазване на имуществото на предприятието; 12. за осъществяване на своите правомощия директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\" издава заповеди. Чл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ГРОБИЩНИ ПАРКОВЕ\". 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост . Чл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\". Преходни и Заключителни разпоредби § 1. Този правилник отменя Правилника на ОП \"ГРОБИЩНИ ПАРКОВЕ\" , приет с Решение № 957 по Протокол № 120 от 11.10.2007 г., изменен и допълнен с Решение № 434 по Протокол № 17 от 24.07.2008 г. на Столичен общински съвет. § 2. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация. § 3. Неразделна част от настоящия правилник са Приложение А и Приложение Б . § 4. Правилникът е приет от Столичен общински съвет с решение № 635 по Протокол № 32 от 20.12.2012 г. Приложение А (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г ., отм., ново - Решение № 291 по Протокол № 17 от 09.07.2020 г .) УПРАВЛЕНСКА СТРУКТУРА НА ОП \"ГРОБИЩНИ ПАРКОВЕ\" Приложение Б (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" 1. Гробищен парк \"Централни софийски гробища\" - 824 дка 2. Гробищен парк \"Малашевци\" - 560 дка 3. Гробищен парк \"Бакърена фабрика\" - 680 дка 4. Гробищен парк \"Горна баня\" - 30 дка 5. Гробищен парк \"Княжево\" - 14 дка 6. Гробищен парк \"Симеоново\" - 18 дка 7. Гробищен парк \"Драгалевци\" - 4 дка 8. Гробищен парк \"Дървеница\" - 7 дка 9. Гробищен парк \"Банкя\" - 40 дка 10. Сгради в гробищните паркове: 10.1. Административна сграда - стара в \"Централни софийски гробища\" 10.2. Административна сграда - нова в \"Централни софийски гробища\" 10.3. Дом на покойника в \"Централни софийски гробища\" 10.4. Ритуална зала в \"Централни софийски гробища\" 10.5. Зала за раздаване в \"Централни софийски гробища\" 10.6. Сграда - работно помещение (гараж) в \"Централни софийски гробища\" 10.7. Сграда в Гробищен парк \"Симеоново\" 10.8. Сграда в Гробищен парк \"Княжево\" 10.9. Сграда в Гробищен парк \"Малашевци\" 10.10. Църковен параклис в Сграда на Гробищен парк „Малашевци\" 10.11. Сграда - обредна зала в Гробищен парк \"Бакърена фабрика\" 10.12. Помещение ЕМО в \"Централни софийски гробища\"\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ГРОБИЩНИ ПАРКОВЕ\" Приет с Решение № 635 на СОС по Протокол № 32 от 20.12.2012 г. , изм. с Решение № 27 по Протокол № 4 от 03.12.2015 г. , изм. с Решение № 517 по Протокол № 58 от 26.07.2018 г. , изм. с Решение № 291 по Протокол № 17 от 09.07.2020 г. I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на общинско предприятие /ОП/ \"ГРОБИЩНИ ПАРКОВЕ\" със седалище: гр. София, район \"Сердика\", ул. \"Заводска\" № 14. Чл. 2. (1) ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ГРОБИЩНИ ПАРКОВЕ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е второстепенен разпоредител с бюджетни кредити. II. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ Чл. 3. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава за изпълнението на общински дейности и има предмет на дейност: - управление на гробищните паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на нови, разширяване и закриване на действащите гробищни паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на урнови стени; - съгласуване на строително-монтажните работи в парцелите и по сградите в гробищните паркове и контрол по извършването им, съгласно нормативните актове; - участие в подготовката и изпълнението на обществените поръчки за почистване, озеленяване и охрана на гробищните паркове; - поддържане на гробищните паркове в т.ч. сградния фонд, механизацията и автомобилния парк, предоставени за управление от Столична община; - съставяне на актове за смърт и изготвяне на преписи на смъртни актове на лицата, починали на територията на Столична община; - определяне на гробищния парк, в който ще се извърши траурния обряд и погребението или урнополагането, както и деня и часа на тези действия като осигурява безплатно гробно място, урнови гробове или урнови ниши за покойника; - организиране превозването на покойника до определеното място за погребение; - водене на регистъра на починалите лица по гробищни паркове, парцели, гробни места, урнови гробове и урнови ниши; - събиране и отчитане на гробищните такси, определени в Закона за местните данъци и такси (ЗМДТ) и Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . - извършване на погребални услуги. Чл. 4. (1) Структурата на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е съгласно Приложение А . (2) (Изм. - Решение № 27 по Протокол № 4 от 03.13.2015 г., изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) Численият състав на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е 190 (сто и деветдесет) човека. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 5. (1) Имуществото, което се предоставя за управление на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е определено в Приложение Б . (2) Предоставеното и придобито в резултат на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество е общинска собственост и за него се прилага Закона за общинската собственост и Наредбата за общинската собственост . Чл. 6. (1) Всички приходи, реализирани от ОП \"ГРОБИЩНИ ПАРКОВЕ\", се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ГРОБИЩНИ ПАРКОВЕ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\". Чл. 7. ОП \"ГРОБИЩНИ ПАРКОВЕ\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 8. Договорите за осъществяване дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се сключват от кмета на Столична община или по пълномощие от директора на общинското предприятие. Чл. 9. Правилата за работна заплата се разработват от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на общината. IV. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ Чл. 10. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор. Чл. 11. Директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ГРОБИЩНИ ПАРКОВЕ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. разработва и утвърждава Правилник за вътрешния ред на общинското предприятие, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 6. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността му и други действащи нормативни актове;; 7. съгласува изпълнението на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" със зам. кмета на направление \"Култура, образование, спорт и превенция на зависимости\". 8. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 9. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 10. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 11. организира ефективното използване, управление и опазване на имуществото на предприятието; 12. за осъществяване на своите правомощия директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\" издава заповеди. Чл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ГРОБИЩНИ ПАРКОВЕ\". 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост . Чл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\". Преходни и Заключителни разпоредби § 1. Този правилник отменя Правилника на ОП \"ГРОБИЩНИ ПАРКОВЕ\" , приет с Решение № 957 по Протокол № 120 от 11.10.2007 г., изменен и допълнен с Решение № 434 по Протокол № 17 от 24.07.2008 г. на Столичен общински съвет. § 2. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация. § 3. Неразделна част от настоящия правилник са Приложение А и Приложение Б . § 4. Правилникът е приет от Столичен общински съвет с решение № 635 по Протокол № 32 от 20.12.2012 г. Приложение А (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г ., отм., ново - Решение № 291 по Протокол № 17 от 09.07.2020 г .) УПРАВЛЕНСКА СТРУКТУРА НА ОП \"ГРОБИЩНИ ПАРКОВЕ\" Приложение Б (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" 1. Гробищен парк \"Централни софийски гробища\" - 824 дка 2. Гробищен парк \"Малашевци\" - 560 дка 3. Гробищен парк \"Бакърена фабрика\" - 680 дка 4. Гробищен парк \"Горна баня\" - 30 дка 5. Гробищен парк \"Княжево\" - 14 дка 6. Гробищен парк \"Симеоново\" - 18 дка 7. Гробищен парк \"Драгалевци\" - 4 дка 8. Гробищен парк \"Дървеница\" - 7 дка 9. Гробищен парк \"Банкя\" - 40 дка 10. Сгради в гробищните паркове: 10.1. Административна сграда - стара в \"Централни софийски гробища\" 10.2. Административна сграда - нова в \"Централни софийски гробища\" 10.3. Дом на покойника в \"Централни софийски гробища\" 10.4. Ритуална зала в \"Централни софийски гробища\" 10.5. Зала за раздаване в \"Централни софийски гробища\" 10.6. Сграда - работно помещение (гараж) в \"Централни софийски гробища\" 10.7. Сграда в Гробищен парк \"Симеоново\" 10.8. Сграда в Гробищен парк \"Княжево\" 10.9. Сграда в Гробищен парк \"Малашевци\" 10.10. Църковен параклис в Сграда на Гробищен парк „Малашевци\" 10.11. Сграда - обредна зала в Гробищен парк \"Бакърена фабрика\" 10.12. Помещение ЕМО в \"Централни софийски гробища\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ГРОБИЩНИ ПАРКОВЕ\" Приет с Решение № 635 на СОС по Протокол № 32 от 20.12.2012 г. , изм. с Решение № 27 по Протокол № 4 от 03.12.2015 г. , изм. с Решение № 517 по Протокол № 58 от 26.07.2018 г. , изм. с Решение № 291 по Протокол № 17 от 09.07.2020 г. I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на общинско предприятие /ОП/ \"ГРОБИЩНИ ПАРКОВЕ\" със седалище: гр. София, район \"Сердика\", ул. \"Заводска\" № 14. Чл. 2. (1) ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ГРОБИЩНИ ПАРКОВЕ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е второстепенен разпоредител с бюджетни кредити. II. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ Чл. 3. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава за изпълнението на общински дейности и има предмет на дейност: - управление на гробищните паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на нови, разширяване и закриване на действащите гробищни паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на урнови стени; - съгласуване на строително-монтажните работи в парцелите и по сградите в гробищните паркове и контрол по извършването им, съгласно нормативните актове; - участие в подготовката и изпълнението на обществените поръчки за почистване, озеленяване и охрана на гробищните паркове; - поддържане на гробищните паркове в т.ч. сградния фонд, механизацията и автомобилния парк, предоставени за управление от Столична община; - съставяне на актове за смърт и изготвяне на преписи на смъртни актове на лицата, починали на територията на Столична община; - определяне на гробищния парк, в който ще се извърши траурния обряд и погребението или урнополагането, както и деня и часа на тези действия като осигурява безплатно гробно място, урнови гробове или урнови ниши за покойника; - организиране превозването на покойника до определеното място за погребение; - водене на регистъра на починалите лица по гробищни паркове, парцели, гробни места, урнови гробове и урнови ниши; - събиране и отчитане на гробищните такси, определени в Закона за местните данъци и такси (ЗМДТ) и Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . - извършване на погребални услуги. Чл. 4. (1) Структурата на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е съгласно Приложение А . (2) (Изм. - Решение № 27 по Протокол № 4 от 03.13.2015 г., изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) Численият състав на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е 190 (сто и деветдесет) човека. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 5. (1) Имуществото, което се предоставя за управление на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е определено в Приложение Б . (2) Предоставеното и придобито в резултат на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество е общинска собственост и за него се прилага Закона за общинската собственост и Наредбата за общинската собственост . Чл. 6. (1) Всички приходи, реализирани от ОП \"ГРОБИЩНИ ПАРКОВЕ\", се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ГРОБИЩНИ ПАРКОВЕ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\". Чл. 7. ОП \"ГРОБИЩНИ ПАРКОВЕ\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 8. Договорите за осъществяване дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се сключват от кмета на Столична община или по пълномощие от директора на общинското предприятие. Чл. 9. Правилата за работна заплата се разработват от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на общината. IV. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ Чл. 10. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор. Чл. 11. Директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ГРОБИЩНИ ПАРКОВЕ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. разработва и утвърждава Правилник за вътрешния ред на общинското предприятие, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 6. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността му и други действащи нормативни актове;; 7. съгласува изпълнението на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" със зам. кмета на направление \"Култура, образование, спорт и превенция на зависимости\". 8. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 9. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 10. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 11. организира ефективното използване, управление и опазване на имуществото на предприятието; 12. за осъществяване на своите правомощия директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\" издава заповеди. Чл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ГРОБИЩНИ ПАРКОВЕ\". 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост . Чл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\". Преходни и Заключителни разпоредби § 1. Този правилник отменя Правилника на ОП \"ГРОБИЩНИ ПАРКОВЕ\" , приет с Решение № 957 по Протокол № 120 от 11.10.2007 г., изменен и допълнен с Решение № 434 по Протокол № 17 от 24.07.2008 г. на Столичен общински съвет. § 2. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация. § 3. Неразделна част от настоящия правилник са Приложение А и Приложение Б . § 4. Правилникът е приет от Столичен общински съвет с решение № 635 по Протокол № 32 от 20.12.2012 г. Приложение А (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г ., отм., ново - Решение № 291 по Протокол № 17 от 09.07.2020 г .) УПРАВЛЕНСКА СТРУКТУРА НА ОП \"ГРОБИЩНИ ПАРКОВЕ\" Приложение Б (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" 1. Гробищен парк \"Централни софийски гробища\" - 824 дка 2. Гробищен парк \"Малашевци\" - 560 дка 3. Гробищен парк \"Бакърена фабрика\" - 680 дка 4. Гробищен парк \"Горна баня\" - 30 дка 5. Гробищен парк \"Княжево\" - 14 дка 6. Гробищен парк \"Симеоново\" - 18 дка 7. Гробищен парк \"Драгалевци\" - 4 дка 8. Гробищен парк \"Дървеница\" - 7 дка 9. Гробищен парк \"Банкя\" - 40 дка 10. Сгради в гробищните паркове: 10.1. Административна сграда - стара в \"Централни софийски гробища\" 10.2. Административна сграда - нова в \"Централни софийски гробища\" 10.3. Дом на покойника в \"Централни софийски гробища\" 10.4. Ритуална зала в \"Централни софийски гробища\" 10.5. Зала за раздаване в \"Централни софийски гробища\" 10.6. Сграда - работно помещение (гараж) в \"Централни софийски гробища\" 10.7. Сграда в Гробищен парк \"Симеоново\" 10.8. Сграда в Гробищен парк \"Княжево\" 10.9. Сграда в Гробищен парк \"Малашевци\" 10.10. Църковен параклис в Сграда на Гробищен парк „Малашевци\" 10.11. Сграда - обредна зала в Гробищен парк \"Бакърена фабрика\" 10.12. Помещение ЕМО в \"Централни софийски гробища\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ГРОБИЩНИ ПАРКОВЕ\" Приет с Решение № 635 на СОС по Протокол № 32 от 20.12.2012 г. , изм. с Решение № 27 по Протокол № 4 от 03.12.2015 г. , изм. с Решение № 517 по Протокол № 58 от 26.07.2018 г. , изм. с Решение № 291 по Протокол № 17 от 09.07.2020 г. I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на общинско предприятие /ОП/ \"ГРОБИЩНИ ПАРКОВЕ\" със седалище: гр. София, район \"Сердика\", ул. \"Заводска\" № 14. Чл. 2. (1) ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ГРОБИЩНИ ПАРКОВЕ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е второстепенен разпоредител с бюджетни кредити. II. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ Чл. 3. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава за изпълнението на общински дейности и има предмет на дейност: - управление на гробищните паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на нови, разширяване и закриване на действащите гробищни паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на урнови стени; - съгласуване на строително-монтажните работи в парцелите и по сградите в гробищните паркове и контрол по извършването им, съгласно нормативните актове; - участие в подготовката и изпълнението на обществените поръчки за почистване, озеленяване и охрана на гробищните паркове; - поддържане на гробищните паркове в т.ч. сградния фонд, механизацията и автомобилния парк, предоставени за управление от Столична община; - съставяне на актове за смърт и изготвяне на преписи на смъртни актове на лицата, починали на територията на Столична община; - определяне на гробищния парк, в който ще се извърши траурния обряд и погребението или урнополагането, както и деня и часа на тези действия като осигурява безплатно гробно място, урнови гробове или урнови ниши за покойника; - организиране превозването на покойника до определеното място за погребение; - водене на регистъра на починалите лица по гробищни паркове, парцели, гробни места, урнови гробове и урнови ниши; - събиране и отчитане на гробищните такси, определени в Закона за местните данъци и такси (ЗМДТ) и Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . - извършване на погребални услуги. Чл. 4. (1) Структурата на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е съгласно Приложение А . (2) (Изм. - Решение № 27 по Протокол № 4 от 03.13.2015 г., изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) Численият състав на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е 190 (сто и деветдесет) човека. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 5. (1) Имуществото, което се предоставя за управление на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е определено в Приложение Б . (2) Предоставеното и придобито в резултат на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество е общинска собственост и за него се прилага Закона за общинската собственост и Наредбата за общинската собственост . Чл. 6. (1) Всички приходи, реализирани от ОП \"ГРОБИЩНИ ПАРКОВЕ\", се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ГРОБИЩНИ ПАРКОВЕ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\". Чл. 7. ОП \"ГРОБИЩНИ ПАРКОВЕ\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 8. Договорите за осъществяване дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се сключват от кмета на Столична община или по пълномощие от директора на общинското предприятие. Чл. 9. Правилата за работна заплата се разработват от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на общината. IV. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ Чл. 10. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор. Чл. 11. Директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ГРОБИЩНИ ПАРКОВЕ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. разработва и утвърждава Правилник за вътрешния ред на общинското предприятие, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 6. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността му и други действащи нормативни актове;; 7. съгласува изпълнението на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" със зам. кмета на направление \"Култура, образование, спорт и превенция на зависимости\". 8. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 9. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 10. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 11. организира ефективното използване, управление и опазване на имуществото на предприятието; 12. за осъществяване на своите правомощия директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\" издава заповеди. Чл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ГРОБИЩНИ ПАРКОВЕ\". 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост . Чл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\". Преходни и Заключителни разпоредби § 1. Този правилник отменя Правилника на ОП \"ГРОБИЩНИ ПАРКОВЕ\" , приет с Решение № 957 по Протокол № 120 от 11.10.2007 г., изменен и допълнен с Решение № 434 по Протокол № 17 от 24.07.2008 г. на Столичен общински съвет. § 2. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация. § 3. Неразделна част от настоящия правилник са Приложение А и Приложение Б . § 4. Правилникът е приет от Столичен общински съвет с решение № 635 по Протокол № 32 от 20.12.2012 г. Приложение А (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г ., отм., ново - Решение № 291 по Протокол № 17 от 09.07.2020 г .) УПРАВЛЕНСКА СТРУКТУРА НА ОП \"ГРОБИЩНИ ПАРКОВЕ\" Приложение Б (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" 1. Гробищен парк \"Централни софийски гробища\" - 824 дка 2. Гробищен парк \"Малашевци\" - 560 дка 3. Гробищен парк \"Бакърена фабрика\" - 680 дка 4. Гробищен парк \"Горна баня\" - 30 дка 5. Гробищен парк \"Княжево\" - 14 дка 6. Гробищен парк \"Симеоново\" - 18 дка 7. Гробищен парк \"Драгалевци\" - 4 дка 8. Гробищен парк \"Дървеница\" - 7 дка 9. Гробищен парк \"Банкя\" - 40 дка 10. Сгради в гробищните паркове: 10.1. Административна сграда - стара в \"Централни софийски гробища\" 10.2. Административна сграда - нова в \"Централни софийски гробища\" 10.3. Дом на покойника в \"Централни софийски гробища\" 10.4. Ритуална зала в \"Централни софийски гробища\" 10.5. Зала за раздаване в \"Централни софийски гробища\" 10.6. Сграда - работно помещение (гараж) в \"Централни софийски гробища\" 10.7. Сграда в Гробищен парк \"Симеоново\" 10.8. Сграда в Гробищен парк \"Княжево\" 10.9. Сграда в Гробищен парк \"Малашевци\" 10.10. Църковен параклис в Сграда на Гробищен парк „Малашевци\" 10.11. Сграда - обредна зала в Гробищен парк \"Бакърена фабрика\" 10.12. Помещение ЕМО в \"Централни софийски гробища\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ГРОБИЩНИ ПАРКОВЕ\" Приет с Решение № 635 на СОС по Протокол № 32 от 20.12.2012 г. , изм. с Решение № 27 по Протокол № 4 от 03.12.2015 г. , изм. с Решение № 517 по Протокол № 58 от 26.07.2018 г. , изм. с Решение № 291 по Протокол № 17 от 09.07.2020 г. I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на общинско предприятие /ОП/ \"ГРОБИЩНИ ПАРКОВЕ\" със седалище: гр. София, район \"Сердика\", ул. \"Заводска\" № 14. Чл. 2. (1) ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ГРОБИЩНИ ПАРКОВЕ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е второстепенен разпоредител с бюджетни кредити. II. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ Чл. 3. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава за изпълнението на общински дейности и има предмет на дейност: - управление на гробищните паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на нови, разширяване и закриване на действащите гробищни паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на урнови стени; - съгласуване на строително-монтажните работи в парцелите и по сградите в гробищните паркове и контрол по извършването им, съгласно нормативните актове; - участие в подготовката и изпълнението на обществените поръчки за почистване, озеленяване и охрана на гробищните паркове; - поддържане на гробищните паркове в т.ч. сградния фонд, механизацията и автомобилния парк, предоставени за управление от Столична община; - съставяне на актове за смърт и изготвяне на преписи на смъртни актове на лицата, починали на територията на Столична община; - определяне на гробищния парк, в който ще се извърши траурния обряд и погребението или урнополагането, както и деня и часа на тези действия като осигурява безплатно гробно място, урнови гробове или урнови ниши за покойника; - организиране превозването на покойника до определеното място за погребение; - водене на регистъра на починалите лица по гробищни паркове, парцели, гробни места, урнови гробове и урнови ниши; - събиране и отчитане на гробищните такси, определени в Закона за местните данъци и такси (ЗМДТ) и Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . - извършване на погребални услуги. Чл. 4. (1) Структурата на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е съгласно Приложение А . (2) (Изм. - Решение № 27 по Протокол № 4 от 03.13.2015 г., изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) Численият състав на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е 190 (сто и деветдесет) човека. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 5. (1) Имуществото, което се предоставя за управление на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е определено в Приложение Б . (2) Предоставеното и придобито в резултат на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество е общинска собственост и за него се прилага Закона за общинската собственост и Наредбата за общинската собственост . Чл. 6. (1) Всички приходи, реализирани от ОП \"ГРОБИЩНИ ПАРКОВЕ\", се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ГРОБИЩНИ ПАРКОВЕ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\". Чл. 7. ОП \"ГРОБИЩНИ ПАРКОВЕ\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 8. Договорите за осъществяване дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се сключват от кмета на Столична община или по пълномощие от директора на общинското предприятие. Чл. 9. Правилата за работна заплата се разработват от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на общината. IV. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ Чл. 10. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор. Чл. 11. Директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ГРОБИЩНИ ПАРКОВЕ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. разработва и утвърждава Правилник за вътрешния ред на общинското предприятие, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 6. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността му и други действащи нормативни актове;; 7. съгласува изпълнението на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" със зам. кмета на направление \"Култура, образование, спорт и превенция на зависимости\". 8. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 9. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 10. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 11. организира ефективното използване, управление и опазване на имуществото на предприятието; 12. за осъществяване на своите правомощия директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\" издава заповеди. Чл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ГРОБИЩНИ ПАРКОВЕ\". 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост . Чл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\". Преходни и Заключителни разпоредби § 1. Този правилник отменя Правилника на ОП \"ГРОБИЩНИ ПАРКОВЕ\" , приет с Решение № 957 по Протокол № 120 от 11.10.2007 г., изменен и допълнен с Решение № 434 по Протокол № 17 от 24.07.2008 г. на Столичен общински съвет. § 2. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация. § 3. Неразделна част от настоящия правилник са Приложение А и Приложение Б . § 4. Правилникът е приет от Столичен общински съвет с решение № 635 по Протокол № 32 от 20.12.2012 г. Приложение А (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г ., отм., ново - Решение № 291 по Протокол № 17 от 09.07.2020 г .) УПРАВЛЕНСКА СТРУКТУРА НА ОП \"ГРОБИЩНИ ПАРКОВЕ\" Приложение Б (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" 1. Гробищен парк \"Централни софийски гробища\" - 824 дка 2. Гробищен парк \"Малашевци\" - 560 дка 3. Гробищен парк \"Бакърена фабрика\" - 680 дка 4. Гробищен парк \"Горна баня\" - 30 дка 5. Гробищен парк \"Княжево\" - 14 дка 6. Гробищен парк \"Симеоново\" - 18 дка 7. Гробищен парк \"Драгалевци\" - 4 дка 8. Гробищен парк \"Дървеница\" - 7 дка 9. Гробищен парк \"Банкя\" - 40 дка 10. Сгради в гробищните паркове: 10.1. Административна сграда - стара в \"Централни софийски гробища\" 10.2. Административна сграда - нова в \"Централни софийски гробища\" 10.3. Дом на покойника в \"Централни софийски гробища\" 10.4. Ритуална зала в \"Централни софийски гробища\" 10.5. Зала за раздаване в \"Централни софийски гробища\" 10.6. Сграда - работно помещение (гараж) в \"Централни софийски гробища\" 10.7. Сграда в Гробищен парк \"Симеоново\" 10.8. Сграда в Гробищен парк \"Княжево\" 10.9. Сграда в Гробищен парк \"Малашевци\" 10.10. Църковен параклис в Сграда на Гробищен парк „Малашевци\" 10.11. Сграда - обредна зала в Гробищен парк \"Бакърена фабрика\" 10.12. Помещение ЕМО в \"Централни софийски гробища\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ГРОБИЩНИ ПАРКОВЕ\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ГРОБИЩНИ ПАРКОВЕ\"\n\nПриет с Решение № 635 на СОС по Протокол № 32 от 20.12.2012 г. , изм. с Решение № 27 по Протокол № 4 от 03.12.2015 г. , изм. с Решение № 517 по Протокол № 58 от 26.07.2018 г. , изм. с Решение № 291 по Протокол № 17 от 09.07.2020 г.\n\nПриет с Решение № 635 на СОС по Протокол № 32 от 20.12.2012 г. , изм. с Решение № 27 по Протокол № 4 от 03.12.2015 г. , изм. с Решение № 517 по Протокол № 58 от 26.07.2018 г. , изм. с Решение № 291 по Протокол № 17 от 09.07.2020 г.\n\nI. ОБЩИ ПОЛОЖЕНИЯ\n\nI. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на общинско предприятие /ОП/ \"ГРОБИЩНИ ПАРКОВЕ\" със седалище: гр. София, район \"Сердика\", ул. \"Заводска\" № 14.\n\nЧл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на общинско предприятие /ОП/ \"ГРОБИЩНИ ПАРКОВЕ\" със седалище: гр. София, район \"Сердика\", ул. \"Заводска\" № 14.\n\nЧл. 2. (1) ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ГРОБИЩНИ ПАРКОВЕ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е второстепенен разпоредител с бюджетни кредити.\n\nЧл. 2. (1) ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава, преобразува и закрива с решение на Столичен общински съвет.\n\n(2) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет.\n\n(3) ОП \"ГРОБИЩНИ ПАРКОВЕ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник.\n\n(4) ОП \"ГРОБИЩНИ ПАРКОВЕ\" е второстепенен разпоредител с бюджетни кредити.\n\nII. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ\n\nII. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ\n\nЧл. 3. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава за изпълнението на общински дейности и има предмет на дейност: - управление на гробищните паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на нови, разширяване и закриване на действащите гробищни паркове на територията на Столична община; - изготвяне на предложения до Столична община за създаване на урнови стени; - съгласуване на строително-монтажните работи в парцелите и по сградите в гробищните паркове и контрол по извършването им, съгласно нормативните актове; - участие в подготовката и изпълнението на обществените поръчки за почистване, озеленяване и охрана на гробищните паркове; - поддържане на гробищните паркове в т.ч. сградния фонд, механизацията и автомобилния парк, предоставени за управление от Столична община; - съставяне на актове за смърт и изготвяне на преписи на смъртни актове на лицата, починали на територията на Столична община; - определяне на гробищния парк, в който ще се извърши траурния обряд и погребението или урнополагането, както и деня и часа на тези действия като осигурява безплатно гробно място, урнови гробове или урнови ниши за покойника; - организиране превозването на покойника до определеното място за погребение; - водене на регистъра на починалите лица по гробищни паркове, парцели, гробни места, урнови гробове и урнови ниши; - събиране и отчитане на гробищните такси, определени в Закона за местните данъци и такси (ЗМДТ) и Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . - извършване на погребални услуги.\n\nЧл. 3. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се създава за изпълнението на общински дейности и има предмет на дейност:\n\n- управление на гробищните паркове на територията на Столична община;\n\n- изготвяне на предложения до Столична община за създаване на нови, разширяване и закриване на действащите гробищни паркове на територията на Столична община;\n\n- изготвяне на предложения до Столична община за създаване на урнови стени;\n\n- съгласуване на строително-монтажните работи в парцелите и по сградите в гробищните паркове и контрол по извършването им, съгласно нормативните актове;\n\n- участие в подготовката и изпълнението на обществените поръчки за почистване, озеленяване и охрана на гробищните паркове;\n\n- поддържане на гробищните паркове в т.ч. сградния фонд, механизацията и автомобилния парк, предоставени за управление от Столична община;\n\n- съставяне на актове за смърт и изготвяне на преписи на смъртни актове на лицата, починали на територията на Столична община;\n\n- определяне на гробищния парк, в който ще се извърши траурния обряд и погребението или урнополагането, както и деня и часа на тези действия като осигурява безплатно гробно място, урнови гробове или урнови ниши за покойника;\n\n- организиране превозването на покойника до определеното място за погребение;\n\n- водене на регистъра на починалите лица по гробищни паркове, парцели, гробни места, урнови гробове и урнови ниши;\n\n- събиране и отчитане на гробищните такси, определени в Закона за местните данъци и такси (ЗМДТ) и Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община .\n\n- извършване на погребални услуги.\n\nЧл. 4. (1) Структурата на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е съгласно Приложение А . (2) (Изм. - Решение № 27 по Протокол № 4 от 03.13.2015 г., изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) Численият състав на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е 190 (сто и деветдесет) човека.\n\nЧл. 4. (1) Структурата на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е съгласно Приложение А .\n\n(2) (Изм. - Решение № 27 по Протокол № 4 от 03.13.2015 г., изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) Численият състав на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е 190 (сто и деветдесет) човека.\n\nIII. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\nIII. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\nЧл. 5. (1) Имуществото, което се предоставя за управление на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е определено в Приложение Б . (2) Предоставеното и придобито в резултат на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество е общинска собственост и за него се прилага Закона за общинската собственост и Наредбата за общинската собственост .\n\nЧл. 5. (1) Имуществото, което се предоставя за управление на ОП \"ГРОБИЩНИ ПАРКОВЕ\" е определено в Приложение Б .\n\n(2) Предоставеното и придобито в резултат на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество е общинска собственост и за него се прилага Закона за общинската собственост и Наредбата за общинската собственост .\n\nЧл. 6. (1) Всички приходи, реализирани от ОП \"ГРОБИЩНИ ПАРКОВЕ\", се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ГРОБИЩНИ ПАРКОВЕ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\".\n\nЧл. 6. (1) Всички приходи, реализирани от ОП \"ГРОБИЩНИ ПАРКОВЕ\", се внасят в приход на бюджета на Столична община.\n\n(2) Всички разходи на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините.\n\n(3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ГРОБИЩНИ ПАРКОВЕ\" за съответната година.\n\n(4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\".\n\nЧл. 7. ОП \"ГРОБИЩНИ ПАРКОВЕ\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове.\n\nЧл. 7. ОП \"ГРОБИЩНИ ПАРКОВЕ\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове.\n\nЧл. 8. Договорите за осъществяване дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се сключват от кмета на Столична община или по пълномощие от директора на общинското предприятие.\n\nЧл. 8. Договорите за осъществяване дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" се сключват от кмета на Столична община или по пълномощие от директора на общинското предприятие.\n\nЧл. 9. Правилата за работна заплата се разработват от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на общината.\n\nЧл. 9. Правилата за работна заплата се разработват от директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на общината.\n\nIV. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ\n\nIV. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ\n\nЧл. 10. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор.\n\nЧл. 10. ОП \"ГРОБИЩНИ ПАРКОВЕ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор.\n\nЧл. 11. Директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ГРОБИЩНИ ПАРКОВЕ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. разработва и утвърждава Правилник за вътрешния ред на общинското предприятие, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 6. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността му и други действащи нормативни актове;; 7. съгласува изпълнението на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" със зам. кмета на направление \"Култура, образование, спорт и превенция на зависимости\". 8. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 9. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 10. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 11. организира ефективното използване, управление и опазване на имуществото на предприятието; 12. за осъществяване на своите правомощия директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\" издава заповеди.\n\nЧл. 11. Директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\":\n\n1. организира, ръководи и контролира цялостната дейност на ОП \"ГРОБИЩНИ ПАРКОВЕ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения;\n\n2. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации;\n\n3. разработва и утвърждава Правилник за вътрешния ред на общинското предприятие, в който се съдържат специфични разпоредби за организация на дейността на предприятието;\n\n4. разработва вътрешни правила за дейността на предприятието;\n\n5. утвърждава поименното щатно разписание на ОП \"ГРОБИЩНИ ПАРКОВЕ\";\n\n6. представлява ОП \"ГРОБИЩНИ ПАРКОВЕ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността му и други действащи нормативни актове;;\n\n7. съгласува изпълнението на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\" със зам. кмета на направление \"Култура, образование, спорт и превенция на зависимости\".\n\n8. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети;\n\n9. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба;\n\n10. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието;\n\n11. организира ефективното използване, управление и опазване на имуществото на предприятието;\n\n12. за осъществяване на своите правомощия директорът на ОП \"ГРОБИЩНИ ПАРКОВЕ\" издава заповеди.\n\nЧл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ГРОБИЩНИ ПАРКОВЕ\". 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост .\n\nЧл. 12. Кметът на Столична община:\n\n1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ГРОБИЩНИ ПАРКОВЕ\";\n\n2. дава съгласие за откриване на банкови сметки на ОП \"ГРОБИЩНИ ПАРКОВЕ\".\n\n3. утвърждава правилата за работна заплата;\n\n4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ;\n\n5. сключва договори за разпореждане с предоставеното на ОП \"ГРОБИЩНИ ПАРКОВЕ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост .\n\nЧл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\".\n\nЧл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ГРОБИЩНИ ПАРКОВЕ\".\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Този правилник отменя Правилника на ОП \"ГРОБИЩНИ ПАРКОВЕ\" , приет с Решение № 957 по Протокол № 120 от 11.10.2007 г., изменен и допълнен с Решение № 434 по Протокол № 17 от 24.07.2008 г. на Столичен общински съвет.\n\n§ 1. Този правилник отменя Правилника на ОП \"ГРОБИЩНИ ПАРКОВЕ\" , приет с Решение № 957 по Протокол № 120 от 11.10.2007 г., изменен и допълнен с Решение № 434 по Протокол № 17 от 24.07.2008 г. на Столичен общински съвет.\n\n§ 2. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация.\n\n§ 2. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация.\n\n§ 3. Неразделна част от настоящия правилник са Приложение А и Приложение Б .\n\n§ 3. Неразделна част от настоящия правилник са Приложение А и Приложение Б .\n\n§ 4. Правилникът е приет от Столичен общински съвет с решение № 635 по Протокол № 32 от 20.12.2012 г.\n\n§ 4. Правилникът е приет от Столичен общински съвет с решение № 635 по Протокол № 32 от 20.12.2012 г.\n\nПриложение А (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г ., отм., ново - Решение № 291 по Протокол № 17 от 09.07.2020 г .) УПРАВЛЕНСКА СТРУКТУРА НА ОП \"ГРОБИЩНИ ПАРКОВЕ\"\n\nПриложение А\n\n(Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г ., отм., ново - Решение № 291 по Протокол № 17 от 09.07.2020 г .)\n\nУПРАВЛЕНСКА СТРУКТУРА НА ОП \"ГРОБИЩНИ ПАРКОВЕ\"\n\nПриложение Б (Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .) СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" СПИСЪК на недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\" 1. Гробищен парк \"Централни софийски гробища\" - 824 дка 2. Гробищен парк \"Малашевци\" - 560 дка 3. Гробищен парк \"Бакърена фабрика\" - 680 дка 4. Гробищен парк \"Горна баня\" - 30 дка 5. Гробищен парк \"Княжево\" - 14 дка 6. Гробищен парк \"Симеоново\" - 18 дка 7. Гробищен парк \"Драгалевци\" - 4 дка 8. Гробищен парк \"Дървеница\" - 7 дка 9. Гробищен парк \"Банкя\" - 40 дка 10. Сгради в гробищните паркове: 10.1. Административна сграда - стара в \"Централни софийски гробища\" 10.2. Административна сграда - нова в \"Централни софийски гробища\" 10.3. Дом на покойника в \"Централни софийски гробища\" 10.4. Ритуална зала в \"Централни софийски гробища\" 10.5. Зала за раздаване в \"Централни софийски гробища\" 10.6. Сграда - работно помещение (гараж) в \"Централни софийски гробища\" 10.7. Сграда в Гробищен парк \"Симеоново\" 10.8. Сграда в Гробищен парк \"Княжево\" 10.9. Сграда в Гробищен парк \"Малашевци\" 10.10. Църковен параклис в Сграда на Гробищен парк „Малашевци\" 10.11. Сграда - обредна зала в Гробищен парк \"Бакърена фабрика\" 10.12. Помещение ЕМО в \"Централни софийски гробища\"\n\nПриложение Б\n\n(Изм. - Решение № 517 по Протокол № 58 от 26.07.2018 г .)\n\nСПИСЪК\n\nна недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\"\n\nСПИСЪК\n\nна недвижимото имущество, предоставено за управление на общинско предприятие \"ГРОБИЩНИ ПАРКОВЕ\"\n\n1. Гробищен парк \"Централни софийски гробища\" - 824 дка\n\n2. Гробищен парк \"Малашевци\" - 560 дка\n\n3. Гробищен парк \"Бакърена фабрика\" - 680 дка\n\n4. Гробищен парк \"Горна баня\" - 30 дка\n\n5. Гробищен парк \"Княжево\" - 14 дка\n\n6. Гробищен парк \"Симеоново\" - 18 дка\n\n7. Гробищен парк \"Драгалевци\" - 4 дка\n\n8. Гробищен парк \"Дървеница\" - 7 дка\n\n9. Гробищен парк \"Банкя\" - 40 дка\n\n10. Сгради в гробищните паркове:\n\n10.1. Административна сграда - стара в \"Централни софийски гробища\"\n\n10.2. Административна сграда - нова в \"Централни софийски гробища\"\n\n10.3. Дом на покойника в \"Централни софийски гробища\"\n\n10.4. Ритуална зала в \"Централни софийски гробища\"\n\n10.5. Зала за раздаване в \"Централни софийски гробища\"\n\n10.6. Сграда - работно помещение (гараж) в \"Централни софийски гробища\"\n\n10.7. Сграда в Гробищен парк \"Симеоново\"\n\n10.8. Сграда в Гробищен парк \"Княжево\"\n\n10.9. Сграда в Гробищен парк \"Малашевци\"\n\n10.10. Църковен параклис в Сграда на Гробищен парк „Малашевци\"\n\n10.11. Сграда - обредна зала в Гробищен парк \"Бакърена фабрика\"\n\n10.12. Помещение ЕМО в \"Централни софийски гробища\"\n\n| ↑ нагоре | ← назад | пълна версия"
}