{
  "ldoc_id": "2135771992",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135771992",
  "list_title": "Правилник за устройството и дейността на националния институт за недвижимо културно наследство",
  "law_title": "Правилник за устройството и дейността на националния институт за недвижимо културно наследство",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО В сила от 27.01.2012 г. Приет с ПМС № 8 от 18.01.2012 г. Обн. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 103 от 29 Ноември 2013г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 58 от 9 Юли 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Националния институт за недвижимо културно наследство, наричан по-нататък \"Института\". Чл. 2. (1) Националният институт за недвижимо културно наследство е държавен културен институт с национално значение, който извършва дейност в областта на опазване на недвижимото културно наследство, включително научноизследователска дейност по издирване и изучаване на недвижимото културно наследство. (2) Институтът е организиран като администрация, която подпомага министъра на културата при осъществяване на правомощията му при провеждане на държавната политика в областта на опазването на недвижимото културно наследство. (3) За осъществяване на функциите си Институтът може да създава териториални звена. Чл. 3. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) (1) Институтът е юридическо лице на бюджетна издръжка със седалище София, а неговият директор е второстепенен разпоредител с бюджет към министъра на културата. (2) Институтът се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на културата; 2. приходи, формирани от такси, събирани по Закона за закрила и развитие на културата и Закона за културното наследство (ЗКН) ; 3. програми и проекти, дарения, лихви и от други източници. Глава втора. ДЕЙНОСТ НА ИНСТИТУТА Чл. 4. (1) Институтът изпълнява следните дейности: 1. подпомага министъра на културата при упражняване на неговите правомощия по провеждане на държавната политика в областта на опазването на недвижимото културно наследство, като: а) изготвя експертни становища в предвидените от ЗКН случаи; б) участва в разработването на стратегическите цели за опазване на недвижимото културно наследство; в) изготвя и участва в подготовката на нормативни актове в областта на недвижимото културно наследство; г) участва със свои представители в експертни съвети и комисии, създадени към министъра на културата; 2. провежда научноизследователска и научноприложна дейност по издирване, изучаване и опазване на недвижимото културно наследство; 3. изготвя предварителни и заключителни оценки и мотивирани предложения за деклариране и за предоставяне статут на недвижими културни ценности; 4. прави предложение до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности; 5. извършва специализирано документиране на недвижими културни ценности и на наличната информация за тях; 6. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН , поддържа Национален документален архивен фонд и организира информационен център; 7. създава и поддържа специализирана карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър ; 8. издава документи и дубликати, предоставя справки и копия на архивни материали; 9. поддържа и развива информационна система за недвижимото културно наследство; 10. изготвя проекти на планове за опазване и управление, експертизи, планови задания, пилотни проекти и други по недвижимото културно наследство по искане на физически и юридически лица; 11. осъществява обучение и провежда методическа дейност в областта на опазването на недвижимите културни ценности; 12. подготвя справочни, научни и научно-популярни издания за опазване на недвижимото културно наследство; 13. взаимодейства с културни институти, с научни и други организации в страната и в чужбина в областта на недвижимото културно наследство; 14. осъществява и други дейности, определени в закон. Чл. 5. Дейностите по отношение на обекти, свързани с българската история и култура извън страната, се осъществяват в съответствие с вътрешните законодателства на държавите, на чиято територия се намират, както и с влезлите в сила международни договори, по които Република България е страна. Чл. 6. Научноизследователската, научноприложната дейност и обучението на кадри за опазване на културното наследство Институтът осъществява във взаимодействие с други научни организации и висши учебни заведения в страната и в чужбина. Глава трета. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА Раздел I. Директор Чл. 7. (1) Националният институт за недвижимо културно наследство се ръководи и представлява от директор. (2) Директорът организира и отговаря за цялостната дейност на Института, като: 1. се разпорежда със средствата по бюджета на Института; 2. определя вътрешната структура на Института; 3. организира ефективното управление, използване и опазване на имуществото на Института; 4. утвърждава система за финансово управление и контрол; 5. издава вътрешни правила, свързани с организацията на дейността на Института. (3) Директорът е орган по назначаване на държавните служители в Института, сключва трудовите договори с другите служители от администрацията на Института, утвърждава длъжностното разписание, вътрешните правила за работната заплата, както и други вътрешни актове, възложени с нормативен акт. (4) Във връзка с подпомагане дейността на министъра на културата при осъществяване на държавната политика по опазване и популяризиране на недвижимото културно наследство директорът: 1. прави предложения до министъра на културата за: а) деклариране на недвижими обекти, които притежават признаци на недвижими културни ценности, с предварителна категоризация, класификация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) промяна на статута на недвижимите културни ценности; 2. предлага на министъра на културата становища за съгласуване на устройствени планове, инвестиционни проекти и искания за намеси в защитени територии за опазване на културното наследство по чл. 80 , 83 и 83а ЗКН ; процедурата по представяне на становищата в Министерството на културата се урежда със заповед на министъра на културата; 3. (изм. - ДВ, бр. 70 от 2018 г.) предлага специфичните изисквания, свързани с опазването на недвижимите културни ценности при възлагане на концесии, и дава становища при съгласуване на разрешения за търсене и/или проучване на подземни богатства и на концесии за добив на подземни богатства; 4. определя условията и реда за обществен достъп до недвижими културни ценности; 5. участва в Специализирания експертен съвет по чл. 64, ал. 2 ЗКН ; 6. организира и определя реда за водене на публичния регистър на недвижимите културни ценности и на списъците на обектите, свързани с българската история и култура извън страната; 7. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазването на недвижими културни ценности чрез изготвяне на становища по направените заявки и чрез предложения вследствие на проведен мониторинг. Чл. 8. Правомощията на директора в негово отсъствие се осъществяват от определен със заповед директор на дирекция или от друго длъжностно лице за всеки конкретен случай и за срока на отсъствието му. Раздел II. Главен секретар Чл. 9. (1) Административното ръководство на Института се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена в Института; 2. осигурява организационната връзка и техническото подпомагане между директора и административните звена, както и между самите административни звена; 3. организира разпределението на задачите за изпълнение между административните звена на Института; 4. контролира спазването на сроковете за изпълнение на задачите, произтичащи от нормативните актове или разпоредени от директора на Института; 5. осъществява общ контрол по изпълнението на възложените задачи; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 7. организира международното сътрудничество на Института и неговите връзки с обществеността. Раздел III. Структура и функции на дирекциите Чл. 10. (1) Дейността на Института е организирана в обща и специализирана администрация. (2) Общата администрация се състои от дирекция \"Финансово, административно и правно обслужване на дейността\", а специализираната - от дирекциите: 1. (отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) 2. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Изучаване, регистри и Национален документален архивен фонд; 3. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Териториалноустройствена защита и мониторинг. (3) (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Общата численост на персонала в Института е 74 щатни бройки и е разпределена по организационни структури съгласно приложението . Чл. 11. Дирекция \"Финансово, административно и правно обслужване на дейността\": 1. организира и осъществява финансово-счетоводната дейност; 2. подпомага административно работата на директора и на служителите в Института и организира и осъществява деловодната дейност; 3. осъществява дейността по набиране и подбор на персонал и организира процеса по назначаване на служителите, като изготвя документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на работещите в администрацията; разработва и актуализира длъжностните характеристики; подпомага процеса на оценката на трудовото изпълнение и процеса на атестиране; изготвя длъжностното и поименното разписание на длъжностите; образува, поддържа и съхранява трудовите и служебните досиета на служителите и издаването на удостоверения и други документи във връзка с тях; изготвя вътрешни правила за работната заплата; 4. изготвя проекти и съгласува за законосъобразност административни актове и договори, води регистър на сключените договори; 5. дава правни становища, подпомага с юридически консултации дейността на Института и осъществява процесуално представителство; 6. осигурява управлението на недвижимите имоти, предоставени на Института; 7. организира снабдяването с инвентар, организационна техника, консумативи и други материали, създаващи необходимите условия за работата. Чл. 12. (Отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Чл. 13. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Изучаване, регистри и Национален документален архивен фонд\": 1. провежда експертна и научноизследователска дейност по издирване и изучаване на недвижимото културно наследство; 2. изготвя предварителни и заключителни оценки и мотивирани предложения за: а) деклариране на обекти на недвижимото културно наследство с предварителна класификация, категоризация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) отнемане или промяна на статута на недвижима културна ценност; 3. извършва актуализация на регистрите на недвижимите културни ценности в съответствие със Стратегията за развитие на електронното управление в Република България 2014 - 2020 и други документи, приети в областта на електронното управление; 4. подготвя методология и прави предложения до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности и тяхната среда; 5. предлага условията и реда за обществен достъп до културните ценности с оглед на тяхното опазване, социализиране и популяризиране; 6. участва в изготвянето на проекти на планове за опазване и управление за недвижимите културни ценности, на пилотни проекти, експертизи и други в областта на недвижимото културно наследство; 7. участва със свой представител: а) при извършването на подготвителните действия и в комисиите за провеждане на процедура за определяне на концесионер на концесия за недвижима културна ценност; б) в съвети, междуведомствени комисии, в комисии, назначени със заповед на министъра на културата, и други; 8. дава становища във връзка с процедурата за определяне на концесионер на концесия за недвижима културна ценност, както и за определяне на условията за провеждане на интегрирана консервация; 9. води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН ; 10. води публичен регистър на декларационните актове, на актовете, издадени по чл. 59, ал. 1 от ЗКН , и на актовете за прекратяване на временния режим по чл. 62, ал. 1 от ЗКН ; 11. води списъци на обектите, свързани с българската история и култура извън страната; 12. поддържа Националния документален архивен фонд на недвижимите културни ценности, включително в електронен вид; 13. издава документи и дубликати и предоставя справки и копия на архивни материали; 14. създава, поддържа и развива информационната система за недвижимото културно наследство и поддържа библиотека; 15. организира информационен център за недвижимите културни ценности и за обектите, свързани с българската история и култура извън страната; 16. дигитализира наличната архивна информация за обектите на недвижимото културно наследство. Чл. 14. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Териториалноустройствена защита и мониторинг\": 1. провежда експертна и методическа дейност за осъществяване на териториалноустройствена защита на недвижимото културно наследство; 2. осъществява методическо ръководство на звената по чл. 17, ал. 3 от ЗКН ; 3. участва със свой представител в подбора на специалистите при формиране на съставите на звената по чл. 17, ал. 3 от ЗКН ; 4. изготвя експертни становища в процедурата по чл. 84 от ЗКН ; 5. извършва мониторинг на недвижимите културни ценности чрез системни наблюдения, по предварително определени показатели съобразно определен териториален обхват и по календарен план с включване на представители на звената по чл. 17, ал. 3 от ЗКН ; 6. провежда консултации по процедурни и методически въпроси относно опазването на недвижимите културни ценности, свързани с устройствени и инвестиционни проекти; 7. изготвя програми, пилотни проекти, експертизи, планови задания и други за недвижими културни ценности; 8. участва със свои представители в комисии, назначени със заповед на министъра на културата и на директора на Института, както и в приемателни комисии за недвижими културни ценности; 9. осъществява обучения в областта на опазването на недвижимото културно наследство; 10. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазване на културните ценности; 11. извършва специализирано инструментално (геодезично и фотограметрично) заснемане на недвижимите културни ценности; 12. създава и поддържа специализирана кадастрална карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър . Раздел IV. Организация на работата Чл. 15. Вътрешните правила за организация на работата в Института се утвърждават от директора. Чл. 16. (Изм. - ДВ, бр. 22 от 2012 г.) Работното време в института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. Чл. 17. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 20 от Закона за културното наследство . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 265 ОТ 22 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО (ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 27 АВГУСТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО Заключителни разпоредби (ОБН. - ДВ, БР. 72 ОТ 2018 Г., В СИЛА ОТ 31.08.2018 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 242 ОТ 4 ЮЛИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ДЪРЖАВЕН РЕЗЕРВ И ВОЕННОВРЕМЕННИ ЗАПАСИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 58 ОТ 2024 Г., В СИЛА ОТ 09.07.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10, ал. 3 (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Численост на персонала по организационни структури и административни звена - 74 щатни бройки Директор 1 Главен секретар 1 Обща администрация 6 в т. ч.: дирекция \"Финансово, административно и правно обслужване на дейността\" 6 Специализирана администрация 66 в т. ч.: дирекция \"Изучаване, регистри и Национален документален архивен фонд\" 39 дирекция \"Териториалноустройствена защита и мониторинг\" 27\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО В сила от 27.01.2012 г. Приет с ПМС № 8 от 18.01.2012 г. Обн. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 103 от 29 Ноември 2013г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 58 от 9 Юли 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Националния институт за недвижимо културно наследство, наричан по-нататък \"Института\". Чл. 2. (1) Националният институт за недвижимо културно наследство е държавен културен институт с национално значение, който извършва дейност в областта на опазване на недвижимото културно наследство, включително научноизследователска дейност по издирване и изучаване на недвижимото културно наследство. (2) Институтът е организиран като администрация, която подпомага министъра на културата при осъществяване на правомощията му при провеждане на държавната политика в областта на опазването на недвижимото културно наследство. (3) За осъществяване на функциите си Институтът може да създава териториални звена. Чл. 3. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) (1) Институтът е юридическо лице на бюджетна издръжка със седалище София, а неговият директор е второстепенен разпоредител с бюджет към министъра на културата. (2) Институтът се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на културата; 2. приходи, формирани от такси, събирани по Закона за закрила и развитие на културата и Закона за културното наследство (ЗКН) ; 3. програми и проекти, дарения, лихви и от други източници. Глава втора. ДЕЙНОСТ НА ИНСТИТУТА Чл. 4. (1) Институтът изпълнява следните дейности: 1. подпомага министъра на културата при упражняване на неговите правомощия по провеждане на държавната политика в областта на опазването на недвижимото културно наследство, като: а) изготвя експертни становища в предвидените от ЗКН случаи; б) участва в разработването на стратегическите цели за опазване на недвижимото културно наследство; в) изготвя и участва в подготовката на нормативни актове в областта на недвижимото културно наследство; г) участва със свои представители в експертни съвети и комисии, създадени към министъра на културата; 2. провежда научноизследователска и научноприложна дейност по издирване, изучаване и опазване на недвижимото културно наследство; 3. изготвя предварителни и заключителни оценки и мотивирани предложения за деклариране и за предоставяне статут на недвижими културни ценности; 4. прави предложение до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности; 5. извършва специализирано документиране на недвижими културни ценности и на наличната информация за тях; 6. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН , поддържа Национален документален архивен фонд и организира информационен център; 7. създава и поддържа специализирана карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър ; 8. издава документи и дубликати, предоставя справки и копия на архивни материали; 9. поддържа и развива информационна система за недвижимото културно наследство; 10. изготвя проекти на планове за опазване и управление, експертизи, планови задания, пилотни проекти и други по недвижимото културно наследство по искане на физически и юридически лица; 11. осъществява обучение и провежда методическа дейност в областта на опазването на недвижимите културни ценности; 12. подготвя справочни, научни и научно-популярни издания за опазване на недвижимото културно наследство; 13. взаимодейства с културни институти, с научни и други организации в страната и в чужбина в областта на недвижимото културно наследство; 14. осъществява и други дейности, определени в закон. Чл. 5. Дейностите по отношение на обекти, свързани с българската история и култура извън страната, се осъществяват в съответствие с вътрешните законодателства на държавите, на чиято територия се намират, както и с влезлите в сила международни договори, по които Република България е страна. Чл. 6. Научноизследователската, научноприложната дейност и обучението на кадри за опазване на културното наследство Институтът осъществява във взаимодействие с други научни организации и висши учебни заведения в страната и в чужбина. Глава трета. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА Раздел I. Директор Чл. 7. (1) Националният институт за недвижимо културно наследство се ръководи и представлява от директор. (2) Директорът организира и отговаря за цялостната дейност на Института, като: 1. се разпорежда със средствата по бюджета на Института; 2. определя вътрешната структура на Института; 3. организира ефективното управление, използване и опазване на имуществото на Института; 4. утвърждава система за финансово управление и контрол; 5. издава вътрешни правила, свързани с организацията на дейността на Института. (3) Директорът е орган по назначаване на държавните служители в Института, сключва трудовите договори с другите служители от администрацията на Института, утвърждава длъжностното разписание, вътрешните правила за работната заплата, както и други вътрешни актове, възложени с нормативен акт. (4) Във връзка с подпомагане дейността на министъра на културата при осъществяване на държавната политика по опазване и популяризиране на недвижимото културно наследство директорът: 1. прави предложения до министъра на културата за: а) деклариране на недвижими обекти, които притежават признаци на недвижими културни ценности, с предварителна категоризация, класификация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) промяна на статута на недвижимите културни ценности; 2. предлага на министъра на културата становища за съгласуване на устройствени планове, инвестиционни проекти и искания за намеси в защитени територии за опазване на културното наследство по чл. 80 , 83 и 83а ЗКН ; процедурата по представяне на становищата в Министерството на културата се урежда със заповед на министъра на културата; 3. (изм. - ДВ, бр. 70 от 2018 г.) предлага специфичните изисквания, свързани с опазването на недвижимите културни ценности при възлагане на концесии, и дава становища при съгласуване на разрешения за търсене и/или проучване на подземни богатства и на концесии за добив на подземни богатства; 4. определя условията и реда за обществен достъп до недвижими културни ценности; 5. участва в Специализирания експертен съвет по чл. 64, ал. 2 ЗКН ; 6. организира и определя реда за водене на публичния регистър на недвижимите културни ценности и на списъците на обектите, свързани с българската история и култура извън страната; 7. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазването на недвижими културни ценности чрез изготвяне на становища по направените заявки и чрез предложения вследствие на проведен мониторинг. Чл. 8. Правомощията на директора в негово отсъствие се осъществяват от определен със заповед директор на дирекция или от друго длъжностно лице за всеки конкретен случай и за срока на отсъствието му. Раздел II. Главен секретар Чл. 9. (1) Административното ръководство на Института се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена в Института; 2. осигурява организационната връзка и техническото подпомагане между директора и административните звена, както и между самите административни звена; 3. организира разпределението на задачите за изпълнение между административните звена на Института; 4. контролира спазването на сроковете за изпълнение на задачите, произтичащи от нормативните актове или разпоредени от директора на Института; 5. осъществява общ контрол по изпълнението на възложените задачи; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 7. организира международното сътрудничество на Института и неговите връзки с обществеността. Раздел III. Структура и функции на дирекциите Чл. 10. (1) Дейността на Института е организирана в обща и специализирана администрация. (2) Общата администрация се състои от дирекция \"Финансово, административно и правно обслужване на дейността\", а специализираната - от дирекциите: 1. (отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) 2. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Изучаване, регистри и Национален документален архивен фонд; 3. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Териториалноустройствена защита и мониторинг. (3) (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Общата численост на персонала в Института е 74 щатни бройки и е разпределена по организационни структури съгласно приложението . Чл. 11. Дирекция \"Финансово, административно и правно обслужване на дейността\": 1. организира и осъществява финансово-счетоводната дейност; 2. подпомага административно работата на директора и на служителите в Института и организира и осъществява деловодната дейност; 3. осъществява дейността по набиране и подбор на персонал и организира процеса по назначаване на служителите, като изготвя документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на работещите в администрацията; разработва и актуализира длъжностните характеристики; подпомага процеса на оценката на трудовото изпълнение и процеса на атестиране; изготвя длъжностното и поименното разписание на длъжностите; образува, поддържа и съхранява трудовите и служебните досиета на служителите и издаването на удостоверения и други документи във връзка с тях; изготвя вътрешни правила за работната заплата; 4. изготвя проекти и съгласува за законосъобразност административни актове и договори, води регистър на сключените договори; 5. дава правни становища, подпомага с юридически консултации дейността на Института и осъществява процесуално представителство; 6. осигурява управлението на недвижимите имоти, предоставени на Института; 7. организира снабдяването с инвентар, организационна техника, консумативи и други материали, създаващи необходимите условия за работата. Чл. 12. (Отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Чл. 13. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Изучаване, регистри и Национален документален архивен фонд\": 1. провежда експертна и научноизследователска дейност по издирване и изучаване на недвижимото културно наследство; 2. изготвя предварителни и заключителни оценки и мотивирани предложения за: а) деклариране на обекти на недвижимото културно наследство с предварителна класификация, категоризация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) отнемане или промяна на статута на недвижима културна ценност; 3. извършва актуализация на регистрите на недвижимите културни ценности в съответствие със Стратегията за развитие на електронното управление в Република България 2014 - 2020 и други документи, приети в областта на електронното управление; 4. подготвя методология и прави предложения до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности и тяхната среда; 5. предлага условията и реда за обществен достъп до културните ценности с оглед на тяхното опазване, социализиране и популяризиране; 6. участва в изготвянето на проекти на планове за опазване и управление за недвижимите културни ценности, на пилотни проекти, експертизи и други в областта на недвижимото културно наследство; 7. участва със свой представител: а) при извършването на подготвителните действия и в комисиите за провеждане на процедура за определяне на концесионер на концесия за недвижима културна ценност; б) в съвети, междуведомствени комисии, в комисии, назначени със заповед на министъра на културата, и други; 8. дава становища във връзка с процедурата за определяне на концесионер на концесия за недвижима културна ценност, както и за определяне на условията за провеждане на интегрирана консервация; 9. води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН ; 10. води публичен регистър на декларационните актове, на актовете, издадени по чл. 59, ал. 1 от ЗКН , и на актовете за прекратяване на временния режим по чл. 62, ал. 1 от ЗКН ; 11. води списъци на обектите, свързани с българската история и култура извън страната; 12. поддържа Националния документален архивен фонд на недвижимите културни ценности, включително в електронен вид; 13. издава документи и дубликати и предоставя справки и копия на архивни материали; 14. създава, поддържа и развива информационната система за недвижимото културно наследство и поддържа библиотека; 15. организира информационен център за недвижимите културни ценности и за обектите, свързани с българската история и култура извън страната; 16. дигитализира наличната архивна информация за обектите на недвижимото културно наследство. Чл. 14. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Териториалноустройствена защита и мониторинг\": 1. провежда експертна и методическа дейност за осъществяване на териториалноустройствена защита на недвижимото културно наследство; 2. осъществява методическо ръководство на звената по чл. 17, ал. 3 от ЗКН ; 3. участва със свой представител в подбора на специалистите при формиране на съставите на звената по чл. 17, ал. 3 от ЗКН ; 4. изготвя експертни становища в процедурата по чл. 84 от ЗКН ; 5. извършва мониторинг на недвижимите културни ценности чрез системни наблюдения, по предварително определени показатели съобразно определен териториален обхват и по календарен план с включване на представители на звената по чл. 17, ал. 3 от ЗКН ; 6. провежда консултации по процедурни и методически въпроси относно опазването на недвижимите културни ценности, свързани с устройствени и инвестиционни проекти; 7. изготвя програми, пилотни проекти, експертизи, планови задания и други за недвижими културни ценности; 8. участва със свои представители в комисии, назначени със заповед на министъра на културата и на директора на Института, както и в приемателни комисии за недвижими културни ценности; 9. осъществява обучения в областта на опазването на недвижимото културно наследство; 10. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазване на културните ценности; 11. извършва специализирано инструментално (геодезично и фотограметрично) заснемане на недвижимите културни ценности; 12. създава и поддържа специализирана кадастрална карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър . Раздел IV. Организация на работата Чл. 15. Вътрешните правила за организация на работата в Института се утвърждават от директора. Чл. 16. (Изм. - ДВ, бр. 22 от 2012 г.) Работното време в института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. Чл. 17. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 20 от Закона за културното наследство . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 265 ОТ 22 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО (ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 27 АВГУСТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО Заключителни разпоредби (ОБН. - ДВ, БР. 72 ОТ 2018 Г., В СИЛА ОТ 31.08.2018 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 242 ОТ 4 ЮЛИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ДЪРЖАВЕН РЕЗЕРВ И ВОЕННОВРЕМЕННИ ЗАПАСИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 58 ОТ 2024 Г., В СИЛА ОТ 09.07.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10, ал. 3 (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Численост на персонала по организационни структури и административни звена - 74 щатни бройки Директор 1 Главен секретар 1 Обща администрация 6 в т. ч.: дирекция \"Финансово, административно и правно обслужване на дейността\" 6 Специализирана администрация 66 в т. ч.: дирекция \"Изучаване, регистри и Национален документален архивен фонд\" 39 дирекция \"Териториалноустройствена защита и мониторинг\" 27\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО В сила от 27.01.2012 г. Приет с ПМС № 8 от 18.01.2012 г. Обн. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 103 от 29 Ноември 2013г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 58 от 9 Юли 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Националния институт за недвижимо културно наследство, наричан по-нататък \"Института\". Чл. 2. (1) Националният институт за недвижимо културно наследство е държавен културен институт с национално значение, който извършва дейност в областта на опазване на недвижимото културно наследство, включително научноизследователска дейност по издирване и изучаване на недвижимото културно наследство. (2) Институтът е организиран като администрация, която подпомага министъра на културата при осъществяване на правомощията му при провеждане на държавната политика в областта на опазването на недвижимото културно наследство. (3) За осъществяване на функциите си Институтът може да създава териториални звена. Чл. 3. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) (1) Институтът е юридическо лице на бюджетна издръжка със седалище София, а неговият директор е второстепенен разпоредител с бюджет към министъра на културата. (2) Институтът се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на културата; 2. приходи, формирани от такси, събирани по Закона за закрила и развитие на културата и Закона за културното наследство (ЗКН) ; 3. програми и проекти, дарения, лихви и от други източници. Глава втора. ДЕЙНОСТ НА ИНСТИТУТА Чл. 4. (1) Институтът изпълнява следните дейности: 1. подпомага министъра на културата при упражняване на неговите правомощия по провеждане на държавната политика в областта на опазването на недвижимото културно наследство, като: а) изготвя експертни становища в предвидените от ЗКН случаи; б) участва в разработването на стратегическите цели за опазване на недвижимото културно наследство; в) изготвя и участва в подготовката на нормативни актове в областта на недвижимото културно наследство; г) участва със свои представители в експертни съвети и комисии, създадени към министъра на културата; 2. провежда научноизследователска и научноприложна дейност по издирване, изучаване и опазване на недвижимото културно наследство; 3. изготвя предварителни и заключителни оценки и мотивирани предложения за деклариране и за предоставяне статут на недвижими културни ценности; 4. прави предложение до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности; 5. извършва специализирано документиране на недвижими културни ценности и на наличната информация за тях; 6. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН , поддържа Национален документален архивен фонд и организира информационен център; 7. създава и поддържа специализирана карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър ; 8. издава документи и дубликати, предоставя справки и копия на архивни материали; 9. поддържа и развива информационна система за недвижимото културно наследство; 10. изготвя проекти на планове за опазване и управление, експертизи, планови задания, пилотни проекти и други по недвижимото културно наследство по искане на физически и юридически лица; 11. осъществява обучение и провежда методическа дейност в областта на опазването на недвижимите културни ценности; 12. подготвя справочни, научни и научно-популярни издания за опазване на недвижимото културно наследство; 13. взаимодейства с културни институти, с научни и други организации в страната и в чужбина в областта на недвижимото културно наследство; 14. осъществява и други дейности, определени в закон. Чл. 5. Дейностите по отношение на обекти, свързани с българската история и култура извън страната, се осъществяват в съответствие с вътрешните законодателства на държавите, на чиято територия се намират, както и с влезлите в сила международни договори, по които Република България е страна. Чл. 6. Научноизследователската, научноприложната дейност и обучението на кадри за опазване на културното наследство Институтът осъществява във взаимодействие с други научни организации и висши учебни заведения в страната и в чужбина. Глава трета. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА Раздел I. Директор Чл. 7. (1) Националният институт за недвижимо културно наследство се ръководи и представлява от директор. (2) Директорът организира и отговаря за цялостната дейност на Института, като: 1. се разпорежда със средствата по бюджета на Института; 2. определя вътрешната структура на Института; 3. организира ефективното управление, използване и опазване на имуществото на Института; 4. утвърждава система за финансово управление и контрол; 5. издава вътрешни правила, свързани с организацията на дейността на Института. (3) Директорът е орган по назначаване на държавните служители в Института, сключва трудовите договори с другите служители от администрацията на Института, утвърждава длъжностното разписание, вътрешните правила за работната заплата, както и други вътрешни актове, възложени с нормативен акт. (4) Във връзка с подпомагане дейността на министъра на културата при осъществяване на държавната политика по опазване и популяризиране на недвижимото културно наследство директорът: 1. прави предложения до министъра на културата за: а) деклариране на недвижими обекти, които притежават признаци на недвижими културни ценности, с предварителна категоризация, класификация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) промяна на статута на недвижимите културни ценности; 2. предлага на министъра на културата становища за съгласуване на устройствени планове, инвестиционни проекти и искания за намеси в защитени територии за опазване на културното наследство по чл. 80 , 83 и 83а ЗКН ; процедурата по представяне на становищата в Министерството на културата се урежда със заповед на министъра на културата; 3. (изм. - ДВ, бр. 70 от 2018 г.) предлага специфичните изисквания, свързани с опазването на недвижимите културни ценности при възлагане на концесии, и дава становища при съгласуване на разрешения за търсене и/или проучване на подземни богатства и на концесии за добив на подземни богатства; 4. определя условията и реда за обществен достъп до недвижими културни ценности; 5. участва в Специализирания експертен съвет по чл. 64, ал. 2 ЗКН ; 6. организира и определя реда за водене на публичния регистър на недвижимите културни ценности и на списъците на обектите, свързани с българската история и култура извън страната; 7. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазването на недвижими културни ценности чрез изготвяне на становища по направените заявки и чрез предложения вследствие на проведен мониторинг. Чл. 8. Правомощията на директора в негово отсъствие се осъществяват от определен със заповед директор на дирекция или от друго длъжностно лице за всеки конкретен случай и за срока на отсъствието му. Раздел II. Главен секретар Чл. 9. (1) Административното ръководство на Института се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена в Института; 2. осигурява организационната връзка и техническото подпомагане между директора и административните звена, както и между самите административни звена; 3. организира разпределението на задачите за изпълнение между административните звена на Института; 4. контролира спазването на сроковете за изпълнение на задачите, произтичащи от нормативните актове или разпоредени от директора на Института; 5. осъществява общ контрол по изпълнението на възложените задачи; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 7. организира международното сътрудничество на Института и неговите връзки с обществеността. Раздел III. Структура и функции на дирекциите Чл. 10. (1) Дейността на Института е организирана в обща и специализирана администрация. (2) Общата администрация се състои от дирекция \"Финансово, административно и правно обслужване на дейността\", а специализираната - от дирекциите: 1. (отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) 2. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Изучаване, регистри и Национален документален архивен фонд; 3. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Териториалноустройствена защита и мониторинг. (3) (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Общата численост на персонала в Института е 74 щатни бройки и е разпределена по организационни структури съгласно приложението . Чл. 11. Дирекция \"Финансово, административно и правно обслужване на дейността\": 1. организира и осъществява финансово-счетоводната дейност; 2. подпомага административно работата на директора и на служителите в Института и организира и осъществява деловодната дейност; 3. осъществява дейността по набиране и подбор на персонал и организира процеса по назначаване на служителите, като изготвя документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на работещите в администрацията; разработва и актуализира длъжностните характеристики; подпомага процеса на оценката на трудовото изпълнение и процеса на атестиране; изготвя длъжностното и поименното разписание на длъжностите; образува, поддържа и съхранява трудовите и служебните досиета на служителите и издаването на удостоверения и други документи във връзка с тях; изготвя вътрешни правила за работната заплата; 4. изготвя проекти и съгласува за законосъобразност административни актове и договори, води регистър на сключените договори; 5. дава правни становища, подпомага с юридически консултации дейността на Института и осъществява процесуално представителство; 6. осигурява управлението на недвижимите имоти, предоставени на Института; 7. организира снабдяването с инвентар, организационна техника, консумативи и други материали, създаващи необходимите условия за работата. Чл. 12. (Отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Чл. 13. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Изучаване, регистри и Национален документален архивен фонд\": 1. провежда експертна и научноизследователска дейност по издирване и изучаване на недвижимото културно наследство; 2. изготвя предварителни и заключителни оценки и мотивирани предложения за: а) деклариране на обекти на недвижимото културно наследство с предварителна класификация, категоризация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) отнемане или промяна на статута на недвижима културна ценност; 3. извършва актуализация на регистрите на недвижимите културни ценности в съответствие със Стратегията за развитие на електронното управление в Република България 2014 - 2020 и други документи, приети в областта на електронното управление; 4. подготвя методология и прави предложения до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности и тяхната среда; 5. предлага условията и реда за обществен достъп до културните ценности с оглед на тяхното опазване, социализиране и популяризиране; 6. участва в изготвянето на проекти на планове за опазване и управление за недвижимите културни ценности, на пилотни проекти, експертизи и други в областта на недвижимото културно наследство; 7. участва със свой представител: а) при извършването на подготвителните действия и в комисиите за провеждане на процедура за определяне на концесионер на концесия за недвижима културна ценност; б) в съвети, междуведомствени комисии, в комисии, назначени със заповед на министъра на културата, и други; 8. дава становища във връзка с процедурата за определяне на концесионер на концесия за недвижима културна ценност, както и за определяне на условията за провеждане на интегрирана консервация; 9. води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН ; 10. води публичен регистър на декларационните актове, на актовете, издадени по чл. 59, ал. 1 от ЗКН , и на актовете за прекратяване на временния режим по чл. 62, ал. 1 от ЗКН ; 11. води списъци на обектите, свързани с българската история и култура извън страната; 12. поддържа Националния документален архивен фонд на недвижимите културни ценности, включително в електронен вид; 13. издава документи и дубликати и предоставя справки и копия на архивни материали; 14. създава, поддържа и развива информационната система за недвижимото културно наследство и поддържа библиотека; 15. организира информационен център за недвижимите културни ценности и за обектите, свързани с българската история и култура извън страната; 16. дигитализира наличната архивна информация за обектите на недвижимото културно наследство. Чл. 14. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Териториалноустройствена защита и мониторинг\": 1. провежда експертна и методическа дейност за осъществяване на териториалноустройствена защита на недвижимото културно наследство; 2. осъществява методическо ръководство на звената по чл. 17, ал. 3 от ЗКН ; 3. участва със свой представител в подбора на специалистите при формиране на съставите на звената по чл. 17, ал. 3 от ЗКН ; 4. изготвя експертни становища в процедурата по чл. 84 от ЗКН ; 5. извършва мониторинг на недвижимите културни ценности чрез системни наблюдения, по предварително определени показатели съобразно определен териториален обхват и по календарен план с включване на представители на звената по чл. 17, ал. 3 от ЗКН ; 6. провежда консултации по процедурни и методически въпроси относно опазването на недвижимите културни ценности, свързани с устройствени и инвестиционни проекти; 7. изготвя програми, пилотни проекти, експертизи, планови задания и други за недвижими културни ценности; 8. участва със свои представители в комисии, назначени със заповед на министъра на културата и на директора на Института, както и в приемателни комисии за недвижими културни ценности; 9. осъществява обучения в областта на опазването на недвижимото културно наследство; 10. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазване на културните ценности; 11. извършва специализирано инструментално (геодезично и фотограметрично) заснемане на недвижимите културни ценности; 12. създава и поддържа специализирана кадастрална карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър . Раздел IV. Организация на работата Чл. 15. Вътрешните правила за организация на работата в Института се утвърждават от директора. Чл. 16. (Изм. - ДВ, бр. 22 от 2012 г.) Работното време в института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. Чл. 17. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 20 от Закона за културното наследство . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 265 ОТ 22 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО (ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 27 АВГУСТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО Заключителни разпоредби (ОБН. - ДВ, БР. 72 ОТ 2018 Г., В СИЛА ОТ 31.08.2018 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 242 ОТ 4 ЮЛИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ДЪРЖАВЕН РЕЗЕРВ И ВОЕННОВРЕМЕННИ ЗАПАСИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 58 ОТ 2024 Г., В СИЛА ОТ 09.07.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10, ал. 3 (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Численост на персонала по организационни структури и административни звена - 74 щатни бройки Директор 1 Главен секретар 1 Обща администрация 6 в т. ч.: дирекция \"Финансово, административно и правно обслужване на дейността\" 6 Специализирана администрация 66 в т. ч.: дирекция \"Изучаване, регистри и Национален документален архивен фонд\" 39 дирекция \"Териториалноустройствена защита и мониторинг\" 27\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО В сила от 27.01.2012 г. Приет с ПМС № 8 от 18.01.2012 г. Обн. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 103 от 29 Ноември 2013г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 58 от 9 Юли 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Националния институт за недвижимо културно наследство, наричан по-нататък \"Института\". Чл. 2. (1) Националният институт за недвижимо културно наследство е държавен културен институт с национално значение, който извършва дейност в областта на опазване на недвижимото културно наследство, включително научноизследователска дейност по издирване и изучаване на недвижимото културно наследство. (2) Институтът е организиран като администрация, която подпомага министъра на културата при осъществяване на правомощията му при провеждане на държавната политика в областта на опазването на недвижимото културно наследство. (3) За осъществяване на функциите си Институтът може да създава териториални звена. Чл. 3. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) (1) Институтът е юридическо лице на бюджетна издръжка със седалище София, а неговият директор е второстепенен разпоредител с бюджет към министъра на културата. (2) Институтът се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на културата; 2. приходи, формирани от такси, събирани по Закона за закрила и развитие на културата и Закона за културното наследство (ЗКН) ; 3. програми и проекти, дарения, лихви и от други източници. Глава втора. ДЕЙНОСТ НА ИНСТИТУТА Чл. 4. (1) Институтът изпълнява следните дейности: 1. подпомага министъра на културата при упражняване на неговите правомощия по провеждане на държавната политика в областта на опазването на недвижимото културно наследство, като: а) изготвя експертни становища в предвидените от ЗКН случаи; б) участва в разработването на стратегическите цели за опазване на недвижимото културно наследство; в) изготвя и участва в подготовката на нормативни актове в областта на недвижимото културно наследство; г) участва със свои представители в експертни съвети и комисии, създадени към министъра на културата; 2. провежда научноизследователска и научноприложна дейност по издирване, изучаване и опазване на недвижимото културно наследство; 3. изготвя предварителни и заключителни оценки и мотивирани предложения за деклариране и за предоставяне статут на недвижими културни ценности; 4. прави предложение до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности; 5. извършва специализирано документиране на недвижими културни ценности и на наличната информация за тях; 6. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН , поддържа Национален документален архивен фонд и организира информационен център; 7. създава и поддържа специализирана карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър ; 8. издава документи и дубликати, предоставя справки и копия на архивни материали; 9. поддържа и развива информационна система за недвижимото културно наследство; 10. изготвя проекти на планове за опазване и управление, експертизи, планови задания, пилотни проекти и други по недвижимото културно наследство по искане на физически и юридически лица; 11. осъществява обучение и провежда методическа дейност в областта на опазването на недвижимите културни ценности; 12. подготвя справочни, научни и научно-популярни издания за опазване на недвижимото културно наследство; 13. взаимодейства с културни институти, с научни и други организации в страната и в чужбина в областта на недвижимото културно наследство; 14. осъществява и други дейности, определени в закон. Чл. 5. Дейностите по отношение на обекти, свързани с българската история и култура извън страната, се осъществяват в съответствие с вътрешните законодателства на държавите, на чиято територия се намират, както и с влезлите в сила международни договори, по които Република България е страна. Чл. 6. Научноизследователската, научноприложната дейност и обучението на кадри за опазване на културното наследство Институтът осъществява във взаимодействие с други научни организации и висши учебни заведения в страната и в чужбина. Глава трета. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА Раздел I. Директор Чл. 7. (1) Националният институт за недвижимо културно наследство се ръководи и представлява от директор. (2) Директорът организира и отговаря за цялостната дейност на Института, като: 1. се разпорежда със средствата по бюджета на Института; 2. определя вътрешната структура на Института; 3. организира ефективното управление, използване и опазване на имуществото на Института; 4. утвърждава система за финансово управление и контрол; 5. издава вътрешни правила, свързани с организацията на дейността на Института. (3) Директорът е орган по назначаване на държавните служители в Института, сключва трудовите договори с другите служители от администрацията на Института, утвърждава длъжностното разписание, вътрешните правила за работната заплата, както и други вътрешни актове, възложени с нормативен акт. (4) Във връзка с подпомагане дейността на министъра на културата при осъществяване на държавната политика по опазване и популяризиране на недвижимото културно наследство директорът: 1. прави предложения до министъра на културата за: а) деклариране на недвижими обекти, които притежават признаци на недвижими културни ценности, с предварителна категоризация, класификация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) промяна на статута на недвижимите културни ценности; 2. предлага на министъра на културата становища за съгласуване на устройствени планове, инвестиционни проекти и искания за намеси в защитени територии за опазване на културното наследство по чл. 80 , 83 и 83а ЗКН ; процедурата по представяне на становищата в Министерството на културата се урежда със заповед на министъра на културата; 3. (изм. - ДВ, бр. 70 от 2018 г.) предлага специфичните изисквания, свързани с опазването на недвижимите културни ценности при възлагане на концесии, и дава становища при съгласуване на разрешения за търсене и/или проучване на подземни богатства и на концесии за добив на подземни богатства; 4. определя условията и реда за обществен достъп до недвижими културни ценности; 5. участва в Специализирания експертен съвет по чл. 64, ал. 2 ЗКН ; 6. организира и определя реда за водене на публичния регистър на недвижимите културни ценности и на списъците на обектите, свързани с българската история и култура извън страната; 7. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазването на недвижими културни ценности чрез изготвяне на становища по направените заявки и чрез предложения вследствие на проведен мониторинг. Чл. 8. Правомощията на директора в негово отсъствие се осъществяват от определен със заповед директор на дирекция или от друго длъжностно лице за всеки конкретен случай и за срока на отсъствието му. Раздел II. Главен секретар Чл. 9. (1) Административното ръководство на Института се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена в Института; 2. осигурява организационната връзка и техническото подпомагане между директора и административните звена, както и между самите административни звена; 3. организира разпределението на задачите за изпълнение между административните звена на Института; 4. контролира спазването на сроковете за изпълнение на задачите, произтичащи от нормативните актове или разпоредени от директора на Института; 5. осъществява общ контрол по изпълнението на възложените задачи; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 7. организира международното сътрудничество на Института и неговите връзки с обществеността. Раздел III. Структура и функции на дирекциите Чл. 10. (1) Дейността на Института е организирана в обща и специализирана администрация. (2) Общата администрация се състои от дирекция \"Финансово, административно и правно обслужване на дейността\", а специализираната - от дирекциите: 1. (отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) 2. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Изучаване, регистри и Национален документален архивен фонд; 3. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Териториалноустройствена защита и мониторинг. (3) (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Общата численост на персонала в Института е 74 щатни бройки и е разпределена по организационни структури съгласно приложението . Чл. 11. Дирекция \"Финансово, административно и правно обслужване на дейността\": 1. организира и осъществява финансово-счетоводната дейност; 2. подпомага административно работата на директора и на служителите в Института и организира и осъществява деловодната дейност; 3. осъществява дейността по набиране и подбор на персонал и организира процеса по назначаване на служителите, като изготвя документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на работещите в администрацията; разработва и актуализира длъжностните характеристики; подпомага процеса на оценката на трудовото изпълнение и процеса на атестиране; изготвя длъжностното и поименното разписание на длъжностите; образува, поддържа и съхранява трудовите и служебните досиета на служителите и издаването на удостоверения и други документи във връзка с тях; изготвя вътрешни правила за работната заплата; 4. изготвя проекти и съгласува за законосъобразност административни актове и договори, води регистър на сключените договори; 5. дава правни становища, подпомага с юридически консултации дейността на Института и осъществява процесуално представителство; 6. осигурява управлението на недвижимите имоти, предоставени на Института; 7. организира снабдяването с инвентар, организационна техника, консумативи и други материали, създаващи необходимите условия за работата. Чл. 12. (Отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Чл. 13. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Изучаване, регистри и Национален документален архивен фонд\": 1. провежда експертна и научноизследователска дейност по издирване и изучаване на недвижимото културно наследство; 2. изготвя предварителни и заключителни оценки и мотивирани предложения за: а) деклариране на обекти на недвижимото културно наследство с предварителна класификация, категоризация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) отнемане или промяна на статута на недвижима културна ценност; 3. извършва актуализация на регистрите на недвижимите културни ценности в съответствие със Стратегията за развитие на електронното управление в Република България 2014 - 2020 и други документи, приети в областта на електронното управление; 4. подготвя методология и прави предложения до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности и тяхната среда; 5. предлага условията и реда за обществен достъп до културните ценности с оглед на тяхното опазване, социализиране и популяризиране; 6. участва в изготвянето на проекти на планове за опазване и управление за недвижимите културни ценности, на пилотни проекти, експертизи и други в областта на недвижимото културно наследство; 7. участва със свой представител: а) при извършването на подготвителните действия и в комисиите за провеждане на процедура за определяне на концесионер на концесия за недвижима културна ценност; б) в съвети, междуведомствени комисии, в комисии, назначени със заповед на министъра на културата, и други; 8. дава становища във връзка с процедурата за определяне на концесионер на концесия за недвижима културна ценност, както и за определяне на условията за провеждане на интегрирана консервация; 9. води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН ; 10. води публичен регистър на декларационните актове, на актовете, издадени по чл. 59, ал. 1 от ЗКН , и на актовете за прекратяване на временния режим по чл. 62, ал. 1 от ЗКН ; 11. води списъци на обектите, свързани с българската история и култура извън страната; 12. поддържа Националния документален архивен фонд на недвижимите културни ценности, включително в електронен вид; 13. издава документи и дубликати и предоставя справки и копия на архивни материали; 14. създава, поддържа и развива информационната система за недвижимото културно наследство и поддържа библиотека; 15. организира информационен център за недвижимите културни ценности и за обектите, свързани с българската история и култура извън страната; 16. дигитализира наличната архивна информация за обектите на недвижимото културно наследство. Чл. 14. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Териториалноустройствена защита и мониторинг\": 1. провежда експертна и методическа дейност за осъществяване на териториалноустройствена защита на недвижимото културно наследство; 2. осъществява методическо ръководство на звената по чл. 17, ал. 3 от ЗКН ; 3. участва със свой представител в подбора на специалистите при формиране на съставите на звената по чл. 17, ал. 3 от ЗКН ; 4. изготвя експертни становища в процедурата по чл. 84 от ЗКН ; 5. извършва мониторинг на недвижимите културни ценности чрез системни наблюдения, по предварително определени показатели съобразно определен териториален обхват и по календарен план с включване на представители на звената по чл. 17, ал. 3 от ЗКН ; 6. провежда консултации по процедурни и методически въпроси относно опазването на недвижимите културни ценности, свързани с устройствени и инвестиционни проекти; 7. изготвя програми, пилотни проекти, експертизи, планови задания и други за недвижими културни ценности; 8. участва със свои представители в комисии, назначени със заповед на министъра на културата и на директора на Института, както и в приемателни комисии за недвижими културни ценности; 9. осъществява обучения в областта на опазването на недвижимото културно наследство; 10. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазване на културните ценности; 11. извършва специализирано инструментално (геодезично и фотограметрично) заснемане на недвижимите културни ценности; 12. създава и поддържа специализирана кадастрална карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър . Раздел IV. Организация на работата Чл. 15. Вътрешните правила за организация на работата в Института се утвърждават от директора. Чл. 16. (Изм. - ДВ, бр. 22 от 2012 г.) Работното време в института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. Чл. 17. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 20 от Закона за културното наследство . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 265 ОТ 22 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО (ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 27 АВГУСТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО Заключителни разпоредби (ОБН. - ДВ, БР. 72 ОТ 2018 Г., В СИЛА ОТ 31.08.2018 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 242 ОТ 4 ЮЛИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ДЪРЖАВЕН РЕЗЕРВ И ВОЕННОВРЕМЕННИ ЗАПАСИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 58 ОТ 2024 Г., В СИЛА ОТ 09.07.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10, ал. 3 (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Численост на персонала по организационни структури и административни звена - 74 щатни бройки Директор 1 Главен секретар 1 Обща администрация 6 в т. ч.: дирекция \"Финансово, административно и правно обслужване на дейността\" 6 Специализирана администрация 66 в т. ч.: дирекция \"Изучаване, регистри и Национален документален архивен фонд\" 39 дирекция \"Териториалноустройствена защита и мониторинг\" 27\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО В сила от 27.01.2012 г. Приет с ПМС № 8 от 18.01.2012 г. Обн. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 103 от 29 Ноември 2013г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 58 от 9 Юли 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Националния институт за недвижимо културно наследство, наричан по-нататък \"Института\". Чл. 2. (1) Националният институт за недвижимо културно наследство е държавен културен институт с национално значение, който извършва дейност в областта на опазване на недвижимото културно наследство, включително научноизследователска дейност по издирване и изучаване на недвижимото културно наследство. (2) Институтът е организиран като администрация, която подпомага министъра на културата при осъществяване на правомощията му при провеждане на държавната политика в областта на опазването на недвижимото културно наследство. (3) За осъществяване на функциите си Институтът може да създава териториални звена. Чл. 3. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) (1) Институтът е юридическо лице на бюджетна издръжка със седалище София, а неговият директор е второстепенен разпоредител с бюджет към министъра на културата. (2) Институтът се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на културата; 2. приходи, формирани от такси, събирани по Закона за закрила и развитие на културата и Закона за културното наследство (ЗКН) ; 3. програми и проекти, дарения, лихви и от други източници. Глава втора. ДЕЙНОСТ НА ИНСТИТУТА Чл. 4. (1) Институтът изпълнява следните дейности: 1. подпомага министъра на културата при упражняване на неговите правомощия по провеждане на държавната политика в областта на опазването на недвижимото културно наследство, като: а) изготвя експертни становища в предвидените от ЗКН случаи; б) участва в разработването на стратегическите цели за опазване на недвижимото културно наследство; в) изготвя и участва в подготовката на нормативни актове в областта на недвижимото културно наследство; г) участва със свои представители в експертни съвети и комисии, създадени към министъра на културата; 2. провежда научноизследователска и научноприложна дейност по издирване, изучаване и опазване на недвижимото културно наследство; 3. изготвя предварителни и заключителни оценки и мотивирани предложения за деклариране и за предоставяне статут на недвижими културни ценности; 4. прави предложение до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности; 5. извършва специализирано документиране на недвижими културни ценности и на наличната информация за тях; 6. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН , поддържа Национален документален архивен фонд и организира информационен център; 7. създава и поддържа специализирана карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър ; 8. издава документи и дубликати, предоставя справки и копия на архивни материали; 9. поддържа и развива информационна система за недвижимото културно наследство; 10. изготвя проекти на планове за опазване и управление, експертизи, планови задания, пилотни проекти и други по недвижимото културно наследство по искане на физически и юридически лица; 11. осъществява обучение и провежда методическа дейност в областта на опазването на недвижимите културни ценности; 12. подготвя справочни, научни и научно-популярни издания за опазване на недвижимото културно наследство; 13. взаимодейства с културни институти, с научни и други организации в страната и в чужбина в областта на недвижимото културно наследство; 14. осъществява и други дейности, определени в закон. Чл. 5. Дейностите по отношение на обекти, свързани с българската история и култура извън страната, се осъществяват в съответствие с вътрешните законодателства на държавите, на чиято територия се намират, както и с влезлите в сила международни договори, по които Република България е страна. Чл. 6. Научноизследователската, научноприложната дейност и обучението на кадри за опазване на културното наследство Институтът осъществява във взаимодействие с други научни организации и висши учебни заведения в страната и в чужбина. Глава трета. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА Раздел I. Директор Чл. 7. (1) Националният институт за недвижимо културно наследство се ръководи и представлява от директор. (2) Директорът организира и отговаря за цялостната дейност на Института, като: 1. се разпорежда със средствата по бюджета на Института; 2. определя вътрешната структура на Института; 3. организира ефективното управление, използване и опазване на имуществото на Института; 4. утвърждава система за финансово управление и контрол; 5. издава вътрешни правила, свързани с организацията на дейността на Института. (3) Директорът е орган по назначаване на държавните служители в Института, сключва трудовите договори с другите служители от администрацията на Института, утвърждава длъжностното разписание, вътрешните правила за работната заплата, както и други вътрешни актове, възложени с нормативен акт. (4) Във връзка с подпомагане дейността на министъра на културата при осъществяване на държавната политика по опазване и популяризиране на недвижимото културно наследство директорът: 1. прави предложения до министъра на културата за: а) деклариране на недвижими обекти, които притежават признаци на недвижими културни ценности, с предварителна категоризация, класификация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) промяна на статута на недвижимите културни ценности; 2. предлага на министъра на културата становища за съгласуване на устройствени планове, инвестиционни проекти и искания за намеси в защитени територии за опазване на културното наследство по чл. 80 , 83 и 83а ЗКН ; процедурата по представяне на становищата в Министерството на културата се урежда със заповед на министъра на културата; 3. (изм. - ДВ, бр. 70 от 2018 г.) предлага специфичните изисквания, свързани с опазването на недвижимите културни ценности при възлагане на концесии, и дава становища при съгласуване на разрешения за търсене и/или проучване на подземни богатства и на концесии за добив на подземни богатства; 4. определя условията и реда за обществен достъп до недвижими културни ценности; 5. участва в Специализирания експертен съвет по чл. 64, ал. 2 ЗКН ; 6. организира и определя реда за водене на публичния регистър на недвижимите културни ценности и на списъците на обектите, свързани с българската история и култура извън страната; 7. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазването на недвижими културни ценности чрез изготвяне на становища по направените заявки и чрез предложения вследствие на проведен мониторинг. Чл. 8. Правомощията на директора в негово отсъствие се осъществяват от определен със заповед директор на дирекция или от друго длъжностно лице за всеки конкретен случай и за срока на отсъствието му. Раздел II. Главен секретар Чл. 9. (1) Административното ръководство на Института се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена в Института; 2. осигурява организационната връзка и техническото подпомагане между директора и административните звена, както и между самите административни звена; 3. организира разпределението на задачите за изпълнение между административните звена на Института; 4. контролира спазването на сроковете за изпълнение на задачите, произтичащи от нормативните актове или разпоредени от директора на Института; 5. осъществява общ контрол по изпълнението на възложените задачи; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 7. организира международното сътрудничество на Института и неговите връзки с обществеността. Раздел III. Структура и функции на дирекциите Чл. 10. (1) Дейността на Института е организирана в обща и специализирана администрация. (2) Общата администрация се състои от дирекция \"Финансово, административно и правно обслужване на дейността\", а специализираната - от дирекциите: 1. (отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) 2. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Изучаване, регистри и Национален документален архивен фонд; 3. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Териториалноустройствена защита и мониторинг. (3) (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Общата численост на персонала в Института е 74 щатни бройки и е разпределена по организационни структури съгласно приложението . Чл. 11. Дирекция \"Финансово, административно и правно обслужване на дейността\": 1. организира и осъществява финансово-счетоводната дейност; 2. подпомага административно работата на директора и на служителите в Института и организира и осъществява деловодната дейност; 3. осъществява дейността по набиране и подбор на персонал и организира процеса по назначаване на служителите, като изготвя документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на работещите в администрацията; разработва и актуализира длъжностните характеристики; подпомага процеса на оценката на трудовото изпълнение и процеса на атестиране; изготвя длъжностното и поименното разписание на длъжностите; образува, поддържа и съхранява трудовите и служебните досиета на служителите и издаването на удостоверения и други документи във връзка с тях; изготвя вътрешни правила за работната заплата; 4. изготвя проекти и съгласува за законосъобразност административни актове и договори, води регистър на сключените договори; 5. дава правни становища, подпомага с юридически консултации дейността на Института и осъществява процесуално представителство; 6. осигурява управлението на недвижимите имоти, предоставени на Института; 7. организира снабдяването с инвентар, организационна техника, консумативи и други материали, създаващи необходимите условия за работата. Чл. 12. (Отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Чл. 13. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Изучаване, регистри и Национален документален архивен фонд\": 1. провежда експертна и научноизследователска дейност по издирване и изучаване на недвижимото културно наследство; 2. изготвя предварителни и заключителни оценки и мотивирани предложения за: а) деклариране на обекти на недвижимото културно наследство с предварителна класификация, категоризация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) отнемане или промяна на статута на недвижима културна ценност; 3. извършва актуализация на регистрите на недвижимите културни ценности в съответствие със Стратегията за развитие на електронното управление в Република България 2014 - 2020 и други документи, приети в областта на електронното управление; 4. подготвя методология и прави предложения до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности и тяхната среда; 5. предлага условията и реда за обществен достъп до културните ценности с оглед на тяхното опазване, социализиране и популяризиране; 6. участва в изготвянето на проекти на планове за опазване и управление за недвижимите културни ценности, на пилотни проекти, експертизи и други в областта на недвижимото културно наследство; 7. участва със свой представител: а) при извършването на подготвителните действия и в комисиите за провеждане на процедура за определяне на концесионер на концесия за недвижима културна ценност; б) в съвети, междуведомствени комисии, в комисии, назначени със заповед на министъра на културата, и други; 8. дава становища във връзка с процедурата за определяне на концесионер на концесия за недвижима културна ценност, както и за определяне на условията за провеждане на интегрирана консервация; 9. води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН ; 10. води публичен регистър на декларационните актове, на актовете, издадени по чл. 59, ал. 1 от ЗКН , и на актовете за прекратяване на временния режим по чл. 62, ал. 1 от ЗКН ; 11. води списъци на обектите, свързани с българската история и култура извън страната; 12. поддържа Националния документален архивен фонд на недвижимите културни ценности, включително в електронен вид; 13. издава документи и дубликати и предоставя справки и копия на архивни материали; 14. създава, поддържа и развива информационната система за недвижимото културно наследство и поддържа библиотека; 15. организира информационен център за недвижимите културни ценности и за обектите, свързани с българската история и култура извън страната; 16. дигитализира наличната архивна информация за обектите на недвижимото културно наследство. Чл. 14. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Териториалноустройствена защита и мониторинг\": 1. провежда експертна и методическа дейност за осъществяване на териториалноустройствена защита на недвижимото културно наследство; 2. осъществява методическо ръководство на звената по чл. 17, ал. 3 от ЗКН ; 3. участва със свой представител в подбора на специалистите при формиране на съставите на звената по чл. 17, ал. 3 от ЗКН ; 4. изготвя експертни становища в процедурата по чл. 84 от ЗКН ; 5. извършва мониторинг на недвижимите културни ценности чрез системни наблюдения, по предварително определени показатели съобразно определен териториален обхват и по календарен план с включване на представители на звената по чл. 17, ал. 3 от ЗКН ; 6. провежда консултации по процедурни и методически въпроси относно опазването на недвижимите културни ценности, свързани с устройствени и инвестиционни проекти; 7. изготвя програми, пилотни проекти, експертизи, планови задания и други за недвижими културни ценности; 8. участва със свои представители в комисии, назначени със заповед на министъра на културата и на директора на Института, както и в приемателни комисии за недвижими културни ценности; 9. осъществява обучения в областта на опазването на недвижимото културно наследство; 10. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазване на културните ценности; 11. извършва специализирано инструментално (геодезично и фотограметрично) заснемане на недвижимите културни ценности; 12. създава и поддържа специализирана кадастрална карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър . Раздел IV. Организация на работата Чл. 15. Вътрешните правила за организация на работата в Института се утвърждават от директора. Чл. 16. (Изм. - ДВ, бр. 22 от 2012 г.) Работното време в института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. Чл. 17. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 20 от Закона за културното наследство . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 265 ОТ 22 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО (ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 27 АВГУСТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО Заключителни разпоредби (ОБН. - ДВ, БР. 72 ОТ 2018 Г., В СИЛА ОТ 31.08.2018 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 242 ОТ 4 ЮЛИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ДЪРЖАВЕН РЕЗЕРВ И ВОЕННОВРЕМЕННИ ЗАПАСИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 58 ОТ 2024 Г., В СИЛА ОТ 09.07.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10, ал. 3 (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Численост на персонала по организационни структури и административни звена - 74 щатни бройки Директор 1 Главен секретар 1 Обща администрация 6 в т. ч.: дирекция \"Финансово, административно и правно обслужване на дейността\" 6 Специализирана администрация 66 в т. ч.: дирекция \"Изучаване, регистри и Национален документален архивен фонд\" 39 дирекция \"Териториалноустройствена защита и мониторинг\" 27\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО\n\nВ сила от 27.01.2012 г.\n\nПриет с ПМС № 8 от 18.01.2012 г.\n\nОбн. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 103 от 29 Ноември 2013г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 58 от 9 Юли 2024г.\n\nОбн. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 103 от 29 Ноември 2013г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 58 от 9 Юли 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат устройството и дейността на Националния институт за недвижимо културно наследство, наричан по-нататък \"Института\".\n\nЧл. 1. С правилника се уреждат устройството и дейността на Националния институт за недвижимо културно наследство, наричан по-нататък \"Института\".\n\nЧл. 2. (1) Националният институт за недвижимо културно наследство е държавен културен институт с национално значение, който извършва дейност в областта на опазване на недвижимото културно наследство, включително научноизследователска дейност по издирване и изучаване на недвижимото културно наследство. (2) Институтът е организиран като администрация, която подпомага министъра на културата при осъществяване на правомощията му при провеждане на държавната политика в областта на опазването на недвижимото културно наследство. (3) За осъществяване на функциите си Институтът може да създава териториални звена.\n\nЧл. 2. (1) Националният институт за недвижимо културно наследство е държавен културен институт с национално значение, който извършва дейност в областта на опазване на недвижимото културно наследство, включително научноизследователска дейност по издирване и изучаване на недвижимото културно наследство.\n\n(2) Институтът е организиран като администрация, която подпомага министъра на културата при осъществяване на правомощията му при провеждане на държавната политика в областта на опазването на недвижимото културно наследство.\n\n(3) За осъществяване на функциите си Институтът може да създава териториални звена.\n\nЧл. 3. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) (1) Институтът е юридическо лице на бюджетна издръжка със седалище София, а неговият директор е второстепенен разпоредител с бюджет към министъра на културата. (2) Институтът се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на културата; 2. приходи, формирани от такси, събирани по Закона за закрила и развитие на културата и Закона за културното наследство (ЗКН) ; 3. програми и проекти, дарения, лихви и от други източници.\n\nЧл. 3. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) (1) Институтът е юридическо лице на бюджетна издръжка със седалище София, а неговият директор е второстепенен разпоредител с бюджет към министъра на културата.\n\n(2) Институтът се финансира със средства от:\n\n1. държавния бюджет чрез бюджета на Министерството на културата;\n\n2. приходи, формирани от такси, събирани по Закона за закрила и развитие на културата и Закона за културното наследство (ЗКН) ;\n\n3. програми и проекти, дарения, лихви и от други източници.\n\nГлава втора. ДЕЙНОСТ НА ИНСТИТУТА\n\nГлава втора. ДЕЙНОСТ НА ИНСТИТУТА\n\nЧл. 4. (1) Институтът изпълнява следните дейности: 1. подпомага министъра на културата при упражняване на неговите правомощия по провеждане на държавната политика в областта на опазването на недвижимото културно наследство, като: а) изготвя експертни становища в предвидените от ЗКН случаи; б) участва в разработването на стратегическите цели за опазване на недвижимото културно наследство; в) изготвя и участва в подготовката на нормативни актове в областта на недвижимото културно наследство; г) участва със свои представители в експертни съвети и комисии, създадени към министъра на културата; 2. провежда научноизследователска и научноприложна дейност по издирване, изучаване и опазване на недвижимото културно наследство; 3. изготвя предварителни и заключителни оценки и мотивирани предложения за деклариране и за предоставяне статут на недвижими културни ценности; 4. прави предложение до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности; 5. извършва специализирано документиране на недвижими културни ценности и на наличната информация за тях; 6. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН , поддържа Национален документален архивен фонд и организира информационен център; 7. създава и поддържа специализирана карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър ; 8. издава документи и дубликати, предоставя справки и копия на архивни материали; 9. поддържа и развива информационна система за недвижимото културно наследство; 10. изготвя проекти на планове за опазване и управление, експертизи, планови задания, пилотни проекти и други по недвижимото културно наследство по искане на физически и юридически лица; 11. осъществява обучение и провежда методическа дейност в областта на опазването на недвижимите културни ценности; 12. подготвя справочни, научни и научно-популярни издания за опазване на недвижимото културно наследство; 13. взаимодейства с културни институти, с научни и други организации в страната и в чужбина в областта на недвижимото културно наследство; 14. осъществява и други дейности, определени в закон.\n\nЧл. 4. (1) Институтът изпълнява следните дейности:\n\n1. подпомага министъра на културата при упражняване на неговите правомощия по провеждане на държавната политика в областта на опазването на недвижимото културно наследство, като:\n\nа) изготвя експертни становища в предвидените от ЗКН случаи;\n\nб) участва в разработването на стратегическите цели за опазване на недвижимото културно наследство;\n\nв) изготвя и участва в подготовката на нормативни актове в областта на недвижимото културно наследство;\n\nг) участва със свои представители в експертни съвети и комисии, създадени към министъра на културата;\n\n2. провежда научноизследователска и научноприложна дейност по издирване, изучаване и опазване на недвижимото културно наследство;\n\n3. изготвя предварителни и заключителни оценки и мотивирани предложения за деклариране и за предоставяне статут на недвижими културни ценности;\n\n4. прави предложение до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности;\n\n5. извършва специализирано документиране на недвижими културни ценности и на наличната информация за тях;\n\n6. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН , поддържа Национален документален архивен фонд и организира информационен център;\n\n7. създава и поддържа специализирана карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър ;\n\n8. издава документи и дубликати, предоставя справки и копия на архивни материали;\n\n9. поддържа и развива информационна система за недвижимото културно наследство;\n\n10. изготвя проекти на планове за опазване и управление, експертизи, планови задания, пилотни проекти и други по недвижимото културно наследство по искане на физически и юридически лица;\n\n11. осъществява обучение и провежда методическа дейност в областта на опазването на недвижимите културни ценности;\n\n12. подготвя справочни, научни и научно-популярни издания за опазване на недвижимото културно наследство;\n\n13. взаимодейства с културни институти, с научни и други организации в страната и в чужбина в областта на недвижимото културно наследство;\n\n14. осъществява и други дейности, определени в закон.\n\nЧл. 5. Дейностите по отношение на обекти, свързани с българската история и култура извън страната, се осъществяват в съответствие с вътрешните законодателства на държавите, на чиято територия се намират, както и с влезлите в сила международни договори, по които Република България е страна.\n\nЧл. 5. Дейностите по отношение на обекти, свързани с българската история и култура извън страната, се осъществяват в съответствие с вътрешните законодателства на държавите, на чиято територия се намират, както и с влезлите в сила международни договори, по които Република България е страна.\n\nЧл. 6. Научноизследователската, научноприложната дейност и обучението на кадри за опазване на културното наследство Институтът осъществява във взаимодействие с други научни организации и висши учебни заведения в страната и в чужбина.\n\nЧл. 6. Научноизследователската, научноприложната дейност и обучението на кадри за опазване на културното наследство Институтът осъществява във взаимодействие с други научни организации и висши учебни заведения в страната и в чужбина.\n\nГлава трета. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА\n\nГлава трета. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА\n\nРаздел I. Директор\n\nРаздел I. Директор\n\nЧл. 7. (1) Националният институт за недвижимо културно наследство се ръководи и представлява от директор. (2) Директорът организира и отговаря за цялостната дейност на Института, като: 1. се разпорежда със средствата по бюджета на Института; 2. определя вътрешната структура на Института; 3. организира ефективното управление, използване и опазване на имуществото на Института; 4. утвърждава система за финансово управление и контрол; 5. издава вътрешни правила, свързани с организацията на дейността на Института. (3) Директорът е орган по назначаване на държавните служители в Института, сключва трудовите договори с другите служители от администрацията на Института, утвърждава длъжностното разписание, вътрешните правила за работната заплата, както и други вътрешни актове, възложени с нормативен акт. (4) Във връзка с подпомагане дейността на министъра на културата при осъществяване на държавната политика по опазване и популяризиране на недвижимото културно наследство директорът: 1. прави предложения до министъра на културата за: а) деклариране на недвижими обекти, които притежават признаци на недвижими културни ценности, с предварителна категоризация, класификация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) промяна на статута на недвижимите културни ценности; 2. предлага на министъра на културата становища за съгласуване на устройствени планове, инвестиционни проекти и искания за намеси в защитени територии за опазване на културното наследство по чл. 80 , 83 и 83а ЗКН ; процедурата по представяне на становищата в Министерството на културата се урежда със заповед на министъра на културата; 3. (изм. - ДВ, бр. 70 от 2018 г.) предлага специфичните изисквания, свързани с опазването на недвижимите културни ценности при възлагане на концесии, и дава становища при съгласуване на разрешения за търсене и/или проучване на подземни богатства и на концесии за добив на подземни богатства; 4. определя условията и реда за обществен достъп до недвижими културни ценности; 5. участва в Специализирания експертен съвет по чл. 64, ал. 2 ЗКН ; 6. организира и определя реда за водене на публичния регистър на недвижимите културни ценности и на списъците на обектите, свързани с българската история и култура извън страната; 7. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазването на недвижими културни ценности чрез изготвяне на становища по направените заявки и чрез предложения вследствие на проведен мониторинг.\n\nЧл. 7. (1) Националният институт за недвижимо културно наследство се ръководи и представлява от директор.\n\n(2) Директорът организира и отговаря за цялостната дейност на Института, като:\n\n1. се разпорежда със средствата по бюджета на Института;\n\n2. определя вътрешната структура на Института;\n\n3. организира ефективното управление, използване и опазване на имуществото на Института;\n\n4. утвърждава система за финансово управление и контрол;\n\n5. издава вътрешни правила, свързани с организацията на дейността на Института.\n\n(3) Директорът е орган по назначаване на държавните служители в Института, сключва трудовите договори с другите служители от администрацията на Института, утвърждава длъжностното разписание, вътрешните правила за работната заплата, както и други вътрешни актове, възложени с нормативен акт.\n\n(4) Във връзка с подпомагане дейността на министъра на културата при осъществяване на държавната политика по опазване и популяризиране на недвижимото културно наследство директорът:\n\n1. прави предложения до министъра на културата за:\n\nа) деклариране на недвижими обекти, които притежават признаци на недвижими културни ценности, с предварителна категоризация, класификация и временни режими за опазването им или за отказ за деклариране;\n\nб) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности;\n\nв) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им;\n\nг) промяна на статута на недвижимите културни ценности;\n\n2. предлага на министъра на културата становища за съгласуване на устройствени планове, инвестиционни проекти и искания за намеси в защитени територии за опазване на културното наследство по чл. 80 , 83 и 83а ЗКН ; процедурата по представяне на становищата в Министерството на културата се урежда със заповед на министъра на културата;\n\n3. (изм. - ДВ, бр. 70 от 2018 г.) предлага специфичните изисквания, свързани с опазването на недвижимите културни ценности при възлагане на концесии, и дава становища при съгласуване на разрешения за търсене и/или проучване на подземни богатства и на концесии за добив на подземни богатства;\n\n4. определя условията и реда за обществен достъп до недвижими културни ценности;\n\n5. участва в Специализирания експертен съвет по чл. 64, ал. 2 ЗКН ;\n\n6. организира и определя реда за водене на публичния регистър на недвижимите културни ценности и на списъците на обектите, свързани с българската история и култура извън страната;\n\n7. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазването на недвижими културни ценности чрез изготвяне на становища по направените заявки и чрез предложения вследствие на проведен мониторинг.\n\nЧл. 8. Правомощията на директора в негово отсъствие се осъществяват от определен със заповед директор на дирекция или от друго длъжностно лице за всеки конкретен случай и за срока на отсъствието му.\n\nЧл. 8. Правомощията на директора в негово отсъствие се осъществяват от определен със заповед директор на дирекция или от друго длъжностно лице за всеки конкретен случай и за срока на отсъствието му.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 9. (1) Административното ръководство на Института се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена в Института; 2. осигурява организационната връзка и техническото подпомагане между директора и административните звена, както и между самите административни звена; 3. организира разпределението на задачите за изпълнение между административните звена на Института; 4. контролира спазването на сроковете за изпълнение на задачите, произтичащи от нормативните актове или разпоредени от директора на Института; 5. осъществява общ контрол по изпълнението на възложените задачи; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 7. организира международното сътрудничество на Института и неговите връзки с обществеността.\n\nЧл. 9. (1) Административното ръководство на Института се осъществява от главен секретар.\n\n(2) Главният секретар:\n\n1. ръководи, координира и контролира функционирането на административните звена в Института;\n\n2. осигурява организационната връзка и техническото подпомагане между директора и административните звена, както и между самите административни звена;\n\n3. организира разпределението на задачите за изпълнение между административните звена на Института;\n\n4. контролира спазването на сроковете за изпълнение на задачите, произтичащи от нормативните актове или разпоредени от директора на Института;\n\n5. осъществява общ контрол по изпълнението на възложените задачи;\n\n6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ;\n\n7. организира международното сътрудничество на Института и неговите връзки с обществеността.\n\nРаздел III. Структура и функции на дирекциите\n\nРаздел III. Структура и функции на дирекциите\n\nЧл. 10. (1) Дейността на Института е организирана в обща и специализирана администрация. (2) Общата администрация се състои от дирекция \"Финансово, административно и правно обслужване на дейността\", а специализираната - от дирекциите: 1. (отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) 2. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Изучаване, регистри и Национален документален архивен фонд; 3. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Териториалноустройствена защита и мониторинг. (3) (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Общата численост на персонала в Института е 74 щатни бройки и е разпределена по организационни структури съгласно приложението .\n\nЧл. 10. (1) Дейността на Института е организирана в обща и специализирана администрация.\n\n(2) Общата администрация се състои от дирекция \"Финансово, административно и правно обслужване на дейността\", а специализираната - от дирекциите:\n\n1. (отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.)\n\n2. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Изучаване, регистри и Национален документален архивен фонд;\n\n3. (изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Териториалноустройствена защита и мониторинг.\n\n(3) (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Общата численост на персонала в Института е 74 щатни бройки и е разпределена по организационни структури съгласно приложението .\n\nЧл. 11. Дирекция \"Финансово, административно и правно обслужване на дейността\": 1. организира и осъществява финансово-счетоводната дейност; 2. подпомага административно работата на директора и на служителите в Института и организира и осъществява деловодната дейност; 3. осъществява дейността по набиране и подбор на персонал и организира процеса по назначаване на служителите, като изготвя документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на работещите в администрацията; разработва и актуализира длъжностните характеристики; подпомага процеса на оценката на трудовото изпълнение и процеса на атестиране; изготвя длъжностното и поименното разписание на длъжностите; образува, поддържа и съхранява трудовите и служебните досиета на служителите и издаването на удостоверения и други документи във връзка с тях; изготвя вътрешни правила за работната заплата; 4. изготвя проекти и съгласува за законосъобразност административни актове и договори, води регистър на сключените договори; 5. дава правни становища, подпомага с юридически консултации дейността на Института и осъществява процесуално представителство; 6. осигурява управлението на недвижимите имоти, предоставени на Института; 7. организира снабдяването с инвентар, организационна техника, консумативи и други материали, създаващи необходимите условия за работата.\n\nЧл. 11. Дирекция \"Финансово, административно и правно обслужване на дейността\":\n\n1. организира и осъществява финансово-счетоводната дейност;\n\n2. подпомага административно работата на директора и на служителите в Института и организира и осъществява деловодната дейност;\n\n3. осъществява дейността по набиране и подбор на персонал и организира процеса по назначаване на служителите, като изготвя документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на работещите в администрацията; разработва и актуализира длъжностните характеристики; подпомага процеса на оценката на трудовото изпълнение и процеса на атестиране; изготвя длъжностното и поименното разписание на длъжностите; образува, поддържа и съхранява трудовите и служебните досиета на служителите и издаването на удостоверения и други документи във връзка с тях; изготвя вътрешни правила за работната заплата;\n\n4. изготвя проекти и съгласува за законосъобразност административни актове и договори, води регистър на сключените договори;\n\n5. дава правни становища, подпомага с юридически консултации дейността на Института и осъществява процесуално представителство;\n\n6. осигурява управлението на недвижимите имоти, предоставени на Института;\n\n7. организира снабдяването с инвентар, организационна техника, консумативи и други материали, създаващи необходимите условия за работата.\n\nЧл. 12. (Отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.)\n\nЧл. 12. (Отм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.)\n\nЧл. 13. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Изучаване, регистри и Национален документален архивен фонд\": 1. провежда експертна и научноизследователска дейност по издирване и изучаване на недвижимото културно наследство; 2. изготвя предварителни и заключителни оценки и мотивирани предложения за: а) деклариране на обекти на недвижимото културно наследство с предварителна класификация, категоризация и временни режими за опазването им или за отказ за деклариране; б) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности; в) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им; г) отнемане или промяна на статута на недвижима културна ценност; 3. извършва актуализация на регистрите на недвижимите културни ценности в съответствие със Стратегията за развитие на електронното управление в Република България 2014 - 2020 и други документи, приети в областта на електронното управление; 4. подготвя методология и прави предложения до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности и тяхната среда; 5. предлага условията и реда за обществен достъп до културните ценности с оглед на тяхното опазване, социализиране и популяризиране; 6. участва в изготвянето на проекти на планове за опазване и управление за недвижимите културни ценности, на пилотни проекти, експертизи и други в областта на недвижимото културно наследство; 7. участва със свой представител: а) при извършването на подготвителните действия и в комисиите за провеждане на процедура за определяне на концесионер на концесия за недвижима културна ценност; б) в съвети, междуведомствени комисии, в комисии, назначени със заповед на министъра на културата, и други; 8. дава становища във връзка с процедурата за определяне на концесионер на концесия за недвижима културна ценност, както и за определяне на условията за провеждане на интегрирана консервация; 9. води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН ; 10. води публичен регистър на декларационните актове, на актовете, издадени по чл. 59, ал. 1 от ЗКН , и на актовете за прекратяване на временния режим по чл. 62, ал. 1 от ЗКН ; 11. води списъци на обектите, свързани с българската история и култура извън страната; 12. поддържа Националния документален архивен фонд на недвижимите културни ценности, включително в електронен вид; 13. издава документи и дубликати и предоставя справки и копия на архивни материали; 14. създава, поддържа и развива информационната система за недвижимото културно наследство и поддържа библиотека; 15. организира информационен център за недвижимите културни ценности и за обектите, свързани с българската история и култура извън страната; 16. дигитализира наличната архивна информация за обектите на недвижимото културно наследство.\n\nЧл. 13. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Изучаване, регистри и Национален документален архивен фонд\":\n\n1. провежда експертна и научноизследователска дейност по издирване и изучаване на недвижимото културно наследство;\n\n2. изготвя предварителни и заключителни оценки и мотивирани предложения за:\n\nа) деклариране на обекти на недвижимото културно наследство с предварителна класификация, категоризация и временни режими за опазването им или за отказ за деклариране;\n\nб) прекратяване на временния режим на опазване на декларирани недвижими обекти, които не притежават качества на недвижими културни ценности;\n\nв) предоставяне статут на недвижими културни ценности с класификация, категоризация и режими за опазването им;\n\nг) отнемане или промяна на статута на недвижима културна ценност;\n\n3. извършва актуализация на регистрите на недвижимите културни ценности в съответствие със Стратегията за развитие на електронното управление в Република България 2014 - 2020 и други документи, приети в областта на електронното управление;\n\n4. подготвя методология и прави предложения до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности и тяхната среда;\n\n5. предлага условията и реда за обществен достъп до културните ценности с оглед на тяхното опазване, социализиране и популяризиране;\n\n6. участва в изготвянето на проекти на планове за опазване и управление за недвижимите културни ценности, на пилотни проекти, експертизи и други в областта на недвижимото културно наследство;\n\n7. участва със свой представител:\n\nа) при извършването на подготвителните действия и в комисиите за провеждане на процедура за определяне на концесионер на концесия за недвижима културна ценност;\n\nб) в съвети, междуведомствени комисии, в комисии, назначени със заповед на министъра на културата, и други;\n\n8. дава становища във връзка с процедурата за определяне на концесионер на концесия за недвижима културна ценност, както и за определяне на условията за провеждане на интегрирана консервация;\n\n9. води публичен регистър на недвижимите културни ценности, включително в електронен вид, по ред, определен в наредбата по чл. 50, ал. 2 от ЗКН ;\n\n10. води публичен регистър на декларационните актове, на актовете, издадени по чл. 59, ал. 1 от ЗКН , и на актовете за прекратяване на временния режим по чл. 62, ал. 1 от ЗКН ;\n\n11. води списъци на обектите, свързани с българската история и култура извън страната;\n\n12. поддържа Националния документален архивен фонд на недвижимите културни ценности, включително в електронен вид;\n\n13. издава документи и дубликати и предоставя справки и копия на архивни материали;\n\n14. създава, поддържа и развива информационната система за недвижимото културно наследство и поддържа библиотека;\n\n15. организира информационен център за недвижимите културни ценности и за обектите, свързани с българската история и култура извън страната;\n\n16. дигитализира наличната архивна информация за обектите на недвижимото културно наследство.\n\nЧл. 14. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Териториалноустройствена защита и мониторинг\": 1. провежда експертна и методическа дейност за осъществяване на териториалноустройствена защита на недвижимото културно наследство; 2. осъществява методическо ръководство на звената по чл. 17, ал. 3 от ЗКН ; 3. участва със свой представител в подбора на специалистите при формиране на съставите на звената по чл. 17, ал. 3 от ЗКН ; 4. изготвя експертни становища в процедурата по чл. 84 от ЗКН ; 5. извършва мониторинг на недвижимите културни ценности чрез системни наблюдения, по предварително определени показатели съобразно определен териториален обхват и по календарен план с включване на представители на звената по чл. 17, ал. 3 от ЗКН ; 6. провежда консултации по процедурни и методически въпроси относно опазването на недвижимите културни ценности, свързани с устройствени и инвестиционни проекти; 7. изготвя програми, пилотни проекти, експертизи, планови задания и други за недвижими културни ценности; 8. участва със свои представители в комисии, назначени със заповед на министъра на културата и на директора на Института, както и в приемателни комисии за недвижими културни ценности; 9. осъществява обучения в областта на опазването на недвижимото културно наследство; 10. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазване на културните ценности; 11. извършва специализирано инструментално (геодезично и фотограметрично) заснемане на недвижимите културни ценности; 12. създава и поддържа специализирана кадастрална карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър .\n\nЧл. 14. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) Дирекция \"Териториалноустройствена защита и мониторинг\":\n\n1. провежда експертна и методическа дейност за осъществяване на териториалноустройствена защита на недвижимото културно наследство;\n\n2. осъществява методическо ръководство на звената по чл. 17, ал. 3 от ЗКН ;\n\n3. участва със свой представител в подбора на специалистите при формиране на съставите на звената по чл. 17, ал. 3 от ЗКН ;\n\n4. изготвя експертни становища в процедурата по чл. 84 от ЗКН ;\n\n5. извършва мониторинг на недвижимите културни ценности чрез системни наблюдения, по предварително определени показатели съобразно определен териториален обхват и по календарен план с включване на представители на звената по чл. 17, ал. 3 от ЗКН ;\n\n6. провежда консултации по процедурни и методически въпроси относно опазването на недвижимите културни ценности, свързани с устройствени и инвестиционни проекти;\n\n7. изготвя програми, пилотни проекти, експертизи, планови задания и други за недвижими културни ценности;\n\n8. участва със свои представители в комисии, назначени със заповед на министъра на културата и на директора на Института, както и в приемателни комисии за недвижими културни ценности;\n\n9. осъществява обучения в областта на опазването на недвижимото културно наследство;\n\n10. съдейства за разработването на проекта за разпределяне на предвидената в бюджета на Министерството на културата субсидия за опазване на културните ценности;\n\n11. извършва специализирано инструментално (геодезично и фотограметрично) заснемане на недвижимите културни ценности;\n\n12. създава и поддържа специализирана кадастрална карта и регистри на недвижимото културно наследство по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър .\n\nРаздел IV. Организация на работата\n\nРаздел IV. Организация на работата\n\nЧл. 15. Вътрешните правила за организация на работата в Института се утвърждават от директора.\n\nЧл. 15. Вътрешните правила за организация на работата в Института се утвърждават от директора.\n\nЧл. 16. (Изм. - ДВ, бр. 22 от 2012 г.) Работното време в института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора.\n\nЧл. 16. (Изм. - ДВ, бр. 22 от 2012 г.) Работното време в института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора.\n\nЧл. 17. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия.\n\nЧл. 17. (Изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 20 от Закона за културното наследство .\n\nПараграф единствен. Правилникът се приема на основание чл. 20 от Закона за културното наследство .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 265 ОТ 22 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 265 ОТ 22 НОЕМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО\n\n(ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 27 АВГУСТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО Заключителни разпоредби\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 27 АВГУСТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА НЕДВИЖИМО КУЛТУРНО НАСЛЕДСТВО\n\nЗаключителни разпоредби\n\n(ОБН. - ДВ, БР. 72 ОТ 2018 Г., В СИЛА ОТ 31.08.2018 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 72 ОТ 2018 Г., В СИЛА ОТ 31.08.2018 Г.)\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 242 ОТ 4 ЮЛИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ДЪРЖАВЕН РЕЗЕРВ И ВОЕННОВРЕМЕННИ ЗАПАСИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 242 ОТ 4 ЮЛИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"ДЪРЖАВЕН РЕЗЕРВ И ВОЕННОВРЕМЕННИ ЗАПАСИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\n(ОБН. - ДВ, БР. 58 ОТ 2024 Г., В СИЛА ОТ 09.07.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 58 ОТ 2024 Г., В СИЛА ОТ 09.07.2024 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 10, ал. 3 (Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.) Численост на персонала по организационни структури и административни звена - 74 щатни бройки Директор 1 Главен секретар 1 Обща администрация 6 в т. ч.: дирекция \"Финансово, административно и правно обслужване на дейността\" 6 Специализирана администрация 66 в т. ч.: дирекция \"Изучаване, регистри и Национален документален архивен фонд\" 39 дирекция \"Териториалноустройствена защита и мониторинг\" 27\n\nПриложение към чл. 10, ал. 3\n\n(Изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г., изм. - ДВ, бр. 72 от 2018 г., в сила от 31.08.2018 г., изм. - ДВ, бр. 58 от 2024 г., в сила от 09.07.2024 г.)\n\nЧисленост на персонала по организационни структури и административни звена - 74 щатни бройки\n\nДиректор\n\n1\n\nГлавен секретар\n\n1\n\nОбща администрация\n\n6\n\nв т. ч.:\n\nдирекция \"Финансово, административно и правно обслужване на дейността\"\n\n6\n\nСпециализирана администрация\n\n66\n\nв т. ч.:\n\nдирекция \"Изучаване, регистри и Национален документален архивен фонд\"\n\n39\n\nдирекция \"Териториалноустройствена защита и мониторинг\"\n\n27\n\n| ↑ нагоре | ← назад | пълна версия"
}