{
  "ldoc_id": "2135809509",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135809509",
  "list_title": "Правилник за организацията и дейността на омбудсмана",
  "law_title": "Правилник за организацията и дейността на омбудсмана",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОМБУДСМАНА В сила от 18.09.2012 г. Приет с Решение на Народното събрание от 04.09.2012 г. Обн. ДВ. бр. 71 от 18 Септември 2012г. , доп. ДВ. бр. 53 от 26 Юни 2018г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на омбудсмана и неговата администрация, редът за приемане и разглеждане на жалби и сигнали, за осъществяване на функциите на Национален превантивен механизъм, за извършване на проверка по инициатива на омбудсмана, за посредничество и за отправяне на предложения и препоръки. Чл. 2. Въпросите относно дейността на омбудсмана и организацията на неговата администрация, които не са уредени в Закона за омбудсмана и този правилник, се уреждат с вътрешни актове на омбудсмана: заповеди, решения, правила, методически указания и други. Чл. 3. Омбудсманът се подпомага от заместник-омбудсман, на когото той може да възлага изпълнението на някои от правомощията си или извършването на отделни действия. Чл. 4. Омбудсманът осъществява сътрудничество със сродни институции в други държави, както и с международни организации, чийто предмет на дейност обхваща защитата на правата на човека. Чл. 5. (1) Омбудсманът взаимодейства с местните обществени посредници и други сродни институции в България и им оказва методическа помощ. (2) Омбудсманът осъществява сътрудничество с неправителствени организации, чийто предмет на дейност обхваща защитата на правата на човека. Чл. 6. (1) Дейността на омбудсмана е публична. (2) Омбудсманът информира обществеността за своята работа чрез публикации в официалната страница на институцията в интернет, съобщения за средствата за масова комуникация, изявления в медиите, пресконференции, интервюта, участия в предавания и други. (3) Омбудсманът е длъжен да не разгласява обстоятелствата, съставляващи държавна, служебна или търговска тайна, както и лични тайни, които са му станали известни във връзка с осъществяване на правомощията му. Чл. 7. (1) Книжата на омбудсмана са неприкосновени и не подлежат на проверка и изземване. (2) Кореспонденцията между омбудсмана и лицата, които се обръщат към него с жалби и сигнали, е неприкосновена, не подлежи на проверка и не може да бъде използвана като доказателствено средство в никакви производства. (3) Лицата, които са се обърнали с жалби и сигнали до омбудсмана, имат право на достъп до кореспонденцията между омбудсмана и други органи или лица във връзка с техните жалби и сигнали по реда на Закона за достъп до обществена информация . Раздел II. Основни принципи в дейността на омбудсмана. Правомощия Чл. 8. В своята дейност омбудсманът се ръководи от следните основни принципи: 1. безпристрастност и независимост; 2. утвърждаване на правовата държава и справедливостта; 3. защита на най-добрия интерес на детето; 4. преценка по вътрешно убеждение относно спазването на изискванията за добро управление. Чл. 9. (1) Омбудсманът: 1. (доп. - ДВ, бр. 53 от 2018 г.) разглежда жалби и сигнали срещу държавните и общинските органи и техните администрации и срещу лица, на които е възложено осъществяването на публична функция или предоставянето на обществени услуги, когато при извършваните от тях административни действия се накърняват права и свободи или не се създават необходимите условия за зачитането им, както и срещу частноправни субекти за нарушени или застрашени права и свободи; 2. прави проверки по постъпили жалби и сигнали; 3. предприема действия по своя инициатива, когато констатира, че неговата намеса е необходима с оглед зачитането на правата и свободите; 4. прави предложения и препоръки за зачитане на правата и свободите, за отстраняване на последиците от накърняването на определени права и свободи, за отстраняване на причините, довели до това, включително предложения за промени в нормативната уредба; 4а. (нова - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки за насърчаване и защита на застрашените права и свободи на гражданите от частноправни субекти; 5. осъществява функциите на Национален превантивен механизъм; 6. предоставя становища на Народното събрание и на Министерския съвет по законопроекти, които се отнасят до защитата на правата на човека; 7. защитава правата на децата с предвидените в Закона за омбудсмана и този правилник средства; 8. (доп. - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки до Народното събрание и до Министерския съвет за подписване и/или ратифициране на международни актове в областта на правата на човека; наблюдава и насърчава ефективното прилагане на подписани и ратифицирани международни актове в областта на правата на човека; 9. сезира Конституционния съд с искане за установяване на противоконституционност на закон, с който се нарушават права и свободи на гражданите, и предлага на органите по чл. 150, ал. 1 от Конституцията да сезират Конституционния съд, ако прецени, че се налага тълкуване на Конституцията или произнасяне за съответствие на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствие на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 10. отправя искане за приемане на тълкувателно решение или тълкувателно постановление до Върховния касационен съд и/или Върховния административен съд; 11. посредничи между лицата по т. 1 и засегнатите лица за преодоляване на допуснатите нарушения и примирява позициите им; 12. изисква информация от лицата по т. 1 във връзка с разглежданите случаи; 13. проверява, включително на място, когато е необходимо, дейността на лицата по т. 1 и присъства при обсъждане и вземане на решения; 14. публично изразява мнение по зачитането на правата и свободите и може да поиска да бъде изслушан от Народното събрание; 15. уведомява прокуратурата за резултатите от своите проверки, когато има данни за извършено престъпление; 16. изготвя и внася годишен доклад в Народното събрание; 17. информира Народното събрание за отделни случаи на накърняване и незачитане на права и свободи и изготвя доклади по тях; 18. извършва и други действия във връзка със зачитането на правата и свободите. (2) Правомощията на омбудсмана не се отнасят до: 1. дейността на Народното събрание, президента, Конституционния съд, Висшия съдебен съвет и Сметната палата; 2. осъществяването на съдебната власт от съда, прокуратурата и следствието; 3. въпросите, свързани с националната сигурност и външната политика. (3) Омбудсманът не може да води дела от името на лицата, които са се обърнали към него, и не може да ги представлява пред съд и пред лицата по ал. 1, т. 1. Раздел III. Администрация на омбудсмана Чл. 10. (1) Администрацията на омбудсмана се ръководи от главен секретар и е организирана в дирекции и/или отдели. (2) Омбудсманът назначава служителите в своята администрация, прекратява трудовите или служебните им правоотношения и определя правомощията и възнагражденията им. (3) Омбудсманът определя работното време на своята администрация и приемното време за граждани. Чл. 10а. (Нов - ДВ, бр. 53 от 2018 г.) Администрацията на омбудсмана се назначава съобразно принципите на прозрачност, ефективност, плурализъм и недискриминация. Чл. 10б. (Нов - ДВ, бр. 53 от 2018 г.) (1) Подборът на кандидатите за назначаване на длъжности в администрацията на омбудсмана се извършва чрез конкурс, който може да бъде вътрешен (за служители на омбудсмана) или външен (за неограничен кръг лица). (2) Обявяването на свободни длъжности при провеждане на външен конкурс се публикува на страницата на омбудсмана в интернет. (3) Кандидатите за участие в конкурса могат да подават документи лично, чрез упълномощено лице, по електронна поща, чрез куриер, както и по пощата с препоръчано писмо с обратна разписка. (4) Документите за участие в конкурса съобразно изискванията за заемане на конкретна длъжност включват: 1. заявление (свободен текст), в което се посочват длъжността, за която се кандидатства, телефон и/или електронна поща за контакт, опис на приложените към заявлението документи; 2. биографична справка с подробно посочване на трудовия и/или служебния стаж, придружена от копия на документи за удостоверяването му; 3. копие от диплома за завършено образование; при издадена диплома от чуждестранно учебно заведение - удостоверение за признато образование и степен на образование; 4. копие от удостоверението за правоспособност, издадено от Министерството на правосъдието, когато за конкурсната длъжност се изисква висше юридическо образование и придобита правоспособност; 5. копия от документи за придобита квалификация, владеене на чужди езици и друга правоспособност, ако се изискват; 6. писмени препоръки, свързани с трудовата дейност и професионалната квалификация, съдържащи името, адреса и телефон за контакти на лицето, подписало препоръката (по желание на кандидата); 7. други документи, свързани с изискванията за заемане на длъжността и посочени в заповедта или обявата. (5) Конкурсът включва писмена част и интервю освен при провеждане на конкурс по документи, който включва само интервю. (6) Не се провежда конкурс за заемане на длъжността \"началник на кабинета\". (7) Писмената част се състои в решаване на тест с въпроси от отворен и затворен тип и цели проверка на знанията на кандидата в конкретна област, свързана с функциите на длъжността, за която се кандидатства. (8) При провеждане на интервю се използват следните критерии: 1. познаване на дейността на омбудсмана; 2. познаване на нормативните актове; 3. подходи за постигане на цели и резултати; 4. способност за работа в екип; 5. аналитична компетентност; 6. комуникативни умения. (9) Оценяването на резултатите от конкурса се извършва от комисия в състав началник на кабинета, главен секретар, главен юрисконсулт и началник/директор на съответния отдел/дирекция на институцията, по петстепенна скала, в която най-ниската оценка е единица. Общата оценка се образува като средноаритметично от оценките на всички членове на комисията. При провеждане на конкурс по документи окончателната оценка се формира само на база на резултатите от интервюто. (10) Резултатите от конкурса се отразяват в протокол, подписан от членовете на конкурсната комисия. (11) При преназначаване и повишаване в длъжност не се провежда конкурс, ако служителят отговаря на изискванията за заемане на новата длъжност. В тези случаи преназначаването или повишаването се извършва въз основа на подадено писмено заявление от лицето или докладна записка. (12) В 7-дневен срок от съставянето на протокола по ал. 10 се уведомява класираният на първо място кандидат и се назначава/може да се назначи в срок 7 дни след уведомяването. Назначеното лице е длъжно да постъпи на работа в двуседмичен срок от уведомяването по изречение първо. При уважителни причини този срок е до един месец. (13) Ако лицето не постъпи на работа в срока по ал. 12, правоотношението се смята за невъзникнало. (14) Заемането на длъжности, за които се изисква образование не по-високо от средно специално (хигиенист, шофьор, домакин-шофьор), се извършва без провеждане на конкурс, като се изготвя предложение до омбудсмана от главния секретар, към което се прилага молба от кандидата. Чл. 11. (1) Към администрацията на омбудсмана се създава приемна. (2) Омбудсманът приема лично граждани в определено от него време. (3) Омбудсманът може да открива временни приемни и в други населени места. Чл. 12. (1) Лицата, работещи в администрацията на омбудсмана, са в трудови или служебни правоотношения. Омбудсманът определя кои длъжности се изпълняват от лица в служебно правоотношение. (2) Стажът на служителите към омбудсмана се зачита за трудов стаж по специалността им, съответно за служебен стаж. (3) Омбудсманът, заместник-омбудсманът и служителите имат право на допълнителен платен годишен отпуск до 12 работни дни за изпълнение на задълженията в извънработно време. Конкретният размер на отпуска се определя от омбудсмана. Чл. 13. (1) Служителите в администрацията на омбудсмана се ръководят от принципите на йерархична подчиненост, безпристрастност, прозрачност и ефективност. (2) Служителите са длъжни да не разгласяват обстоятелствата, съставляващи служебна или търговска тайна, както и лични данни, които са им станали известни във връзка с работата им в администрацията на омбудсмана. Чл. 14. Дейността на омбудсмана може да се подпомага от външни експерти и специалисти, които работят по граждански договор или на обществени начала. Чл. 15. Омбудсманът може да формира консултативни съвети, в които участват той, неговият заместник или други представители на неговата администрация, представители на академичните среди, медиите, неправителствените организации, външни консултанти и други. Раздел IV. Приемане и разглеждане на жалби и сигнали Чл. 16. (1) Жалбите и сигналите, които се подават до омбудсмана, могат да бъдат писмени или устни. (2) Жалбите и сигналите се подават на български език. Ако подателят не владее български език, той може да подаде жалба или сигнал на друг език. (3) Формата на жалбите и сигналите е свободна, но те задължително трябва да съдържат: 1. данни за подателя, включително за връзка с него; 2. описание на нарушението; 3. данни за нарушителя; 4. времето, по което е извършено нарушението; 5. информация за това, дали същият случай е в процес на разглеждане от съд или друга институция. (4) Липсата на информация по ал. 3 не е пречка за приемане на жалбата или сигнала. Всяка необходима информация може да бъде поискана при или след подаването им. (5) Писмените жалби и сигнали се подават лично, с писмо, по факс или по електронна поща. Омбудсманът може да издаде примерен образец на жалба/сигнал, използването на който не е задължително. (6) Устните жалби и сигнали се подават лично или по телефон. (7) Подаването на жалби и сигнали, както и цялата процедура по разглеждането им, е безплатна за подателя. Чл. 17. Постъпилите писмени жалби или сигнали се вписват в регистъра на жалбите и сигналите и се разпределят за разглеждане от съответния отдел. Чл. 18. (1) За постъпилите устни жалби или сигнали дежурният служител в приемната на омбудсмана съставя протокол, в който посочва името и постоянния адрес на подателя, описание на нарушението, органа, администрацията или лицето, срещу които се подава жалбата. (2) Протоколът се вписва в регистъра на жалбите и сигналите. Чл. 19. Когато подателят на жалба или сигнал иска неговата самоличност да бъде запазена в тайна, в регистъра не се посочват данни за самоличността му. Чл. 20. (1) Не се разглеждат анонимни жалби и сигнали, както и жалби и сигнали за нарушения, извършени преди повече от две години. (2) Ако въпросите в жалбите и сигналите по предходната алинея са с голямо обществено значение, омбудсманът може да извърши проверка по собствена инициатива. Чл. 21. (1) Жалбите и сигналите, вписани в регистъра, се възлагат за разглеждане на служител от съответния отдел. (2) Отделите сътрудничат помежду си, когато даден случай е в сферата на дейност на повече от един от тях. Чл. 22. (1) Служител, на когото са възложени жалби и сигнали, извършва проверка по допустимостта им. (2) При необходимост могат да бъдат изисквани допълнителни данни от подателя на жалбата или сигнала. (3) Съществуването на други пътища за защита не е основание за недопустимост на жалбата или сигнала. Ако жалбата или сигналът засяга въпрос, който може да бъде отнесен към висшестоящ административен орган или пред друг специализиран орган, омбудсманът може да посъветва подателя да се обърне към съответната институция, освен ако прецени, че е наложително и той да разгледа случая. (4) Ако жалбата или сигналът е извън правомощията на омбудсмана, той информира подателя за това и може да го посъветва да се обърне към друг орган. (5) Със съгласието на подателя омбудсманът може да изпрати жалбата или сигнала на друг компетентен орган. Чл. 23. (1) Служителят, на когото е възложено разглеждането на жалбата или сигнала, извършва проверка, като събира информация, изисква и проверява документи, наблюдава пряко дейността на органите и лицата по чл. 9, ал. 1, т. 1 и други. (2) Проверката може да включва и събиране на данни от подателя на жалбата или сигнала, запитвания към органи или лица, извън тези по чл. 9, ал. 1, т. 1 , и други. (3) Омбудсманът може да възлага извършването на проучвания и експертни доклади, ако прецени, че са необходими за целите на проверката. Чл. 24. (1) Проверката приключва с писмен отговор до лицето, подало жалбата или сигнала. (2) Отговорът по ал. 1 отразява резултатите от проверката и включва: 1. повода за извършване на проверката; 2. описание на нарушението; 3. предприетите действия; 4. направените констатации и изводи; 5. препоръки и предложения, ако има такива; 6. друга информация от значение за случая. (3) Отговорът се подписва от омбудсмана или от оправомощено от него лице. Чл. 25. (1) Регистърът на жалбите и сигналите съдържа: 1. входящ номер и дата на постъпване на жалбата или сигнала; 2. името и адреса на подателя, освен в случаите по чл. 19 ; 3. наименованието на органа по чл. 9, ал. 1, т. 1 ; 4. същественото от оплакванията; 5. отдела или служителя, на който е разпределен случаят; 6. номер и дата на отговора; 7. други мерки, предприети по случая; 8. осъществяването на посредничество и резултатите от него. (2) Вписванията в регистъра се извършват от служителите в деловодството и от служителите, извършващи проверките. (3) Информацията, съдържаща се в регистъра, е достъпна за всички органи и лица, при спазване на изискванията на Закона за защита на личните данни . Раздел V. Национален превантивен механизъм Чл. 26. (1) При осъществяване на функциите на Национален превантивен механизъм омбудсманът извършва посещения на местата за задържане по чл. 28а, ал. 1 от Закона за омбудсмана и приема и разглежда жалби от лицата, настанени или задържани там. (2) Посещенията по ал. 1 могат да бъдат планирани или внезапни. (3) Омбудсманът утвърждава график на посещенията в местата за задържане до 31 януари всяка година. Графикът се публикува на страницата на омбудсмана в интернет. Чл. 27. (1) Посещенията в местата за задържане се извършват от не по-малко от двама служители на омбудсмана, оправомощени със заповед. (2) Посещенията се извършват по методология, утвърдена от омбудсмана. (3) Служителите по ал. 1 се легитимират със служебна карта и заповед на омбудсмана за извършване на посещението. (4) Служителите по ал. 1 са длъжни да не разгласяват поверителна информация, която им е станала известна при извършване на посещението, както и лични данни на лицата, задържани или настанени в местата за задържане. Чл. 28. (1) При планирани посещения омбудсманът изпраща не по-късно от 7 дни преди посещението уведомление до ръководителя на мястото за задържане. (2) Уведомлението съдържа: имената на оправомощените служители, датата на посещението; списъка на документите, които служителите желаят да получат, и друга информация при необходимост. (3) Ръководителят на мястото за задържане уведомява лицата, настанени или задържани там, както и своите служители, за предстоящото посещение по подходящ начин. Чл. 29. Внезапни посещения се извършват без предварително уведомление по преценка на омбудсмана, например след получен сигнал или с цел проверка на изпълнението на препоръките му. Чл. 30. (1) При посещенията оправомощените служители извършват проверка на отношението към лицата, мерките за закрила, материалните условия, достъпа до медицинско обслужване, контактите с външния свят, администрирането и финансирането на местата за задържане, както и на други условия и обстоятелства, свързани с предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне с лицата, които са задържани или настанени там. (2) При извършване на посещенията служителите по ал. 1 имат право: 1. на свободен достъп по всяко време до всички съоръжения и обекти в местата за задържане, както и да тестват оборудването, предоставено на лицата, задържани или настанени там; 2. да провеждат лични разговори с лицата, настанени или задържани там; 3. да организират медицински прегледи на лицата, настанени или задържани там, с тяхно съгласие; 4. на достъп до цялата информация и документация, свързана с отнасянето с лицата и условията по ал. 1; 5. да изискват информация и да провеждат срещи със служителите в местата за задържане, както и с други лица, които се намират на територията на проверявания обект; 6. да приемат жалби и сигнали, които се вписват в регистъра и се разглеждат по реда на раздел IV . (3) При извършване на посещението служителите по ал. 1 имат право да използват фотоапарат, звуко- и видеозаписващи устройства, уреди за измерване на шум, температура и влажност, както и други измервателни уреди, необходими за целите на посещението. (4) За извършване на прегледите по чл. 28а, ал. 2, т. 7 от Закона за омбудсмана омбудсманът може да привлича независими медицински специалисти, които имат правата и задълженията на служителите по ал. 1. (5) Длъжностните лица и служителите в местата за задържане са длъжни да оказват съдействие, да осигуряват достъп и да предоставят необходимата информация на оправомощените служители на омбудсмана. Чл. 31. (1) След приключване на посещението оправомощените служители изготвят в 14-дневен срок доклад с констатации и препоръки, който се подписва от омбудсмана. (2) Докладът по ал. 1 се изпраща на ръководителя на мястото за задържане и на съответния компетентен орган. (3) Лицата и органите по ал. 2 са длъжни да уведомят писмено омбудсмана в едномесечен срок за предприетите действия в изпълнение на препоръките. Чл. 32. Всяка година до 15 февруари омбудсманът публикува на своята страница в интернет доклад за дейността си като Национален превантивен механизъм. Докладът се изготвя при спазване изискванията на чл. 28б, ал. 2 от Закона за омбудсмана . Чл. 33. (1) Ако в резултат на дейността като Национален превантивен механизъм омбудсманът установи, че са необходими законодателни промени, той може да отправи предложения и препоръки до Народното събрание и до Министерския съвет. (2) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се включват в годишния доклад на омбудсмана. Чл. 34. Омбудсманът осъществява сътрудничество с националните превантивни механизми на други държави, с Подкомитета за предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне или наказание към Комитета срещу изтезанията и други органи и институции на международни организации, чийто предмет на дейност включва защита срещу изтезания и други форми на жестоко, нечовешко или унизително отнасяне или наказание. Раздел VI. Посредничество Чл. 35. По всяко време при разглеждане на жалба или сигнал омбудсманът може да предложи посредничеството си за доброволно уреждане на случая между засегнатото лице и органа или лицето по чл. 9, ал. 1, т. 1 . Чл. 36. По своя преценка омбудсманът осъществява посредничеството лично или като го възлага на заместник-омбудсмана или на служител от администрацията. Чл. 37. (1) В случаите по чл. 35 омбудсманът отправя предложение за посредничество до подателя и органа или лицето, срещу което е подадена жалбата или сигналът. (2) В случай че и двете страни приемат посредничеството, омбудсманът оказва всестранна помощ за преодоляване на спора. За целта той може да проведе поредици от общи и/или индивидуални срещи със страните. (3) В хода на срещите на всеки етап омбудсманът изслушва становищата на страните и ги подпомага в процеса на преодоляване на различията с всички възможни средства, включително като им предлага начин на разрешаване на спора. (4) Омбудсманът може да разкрива на другата страна по спора информация, която е получил по време на индивидуална среща, само при наличие на изрично съгласие на страната, от която е получил информацията. (5) В случай на успешно уреждане на спора за резултатите от посредничеството се съставя протокол, който се подписва от двете страни и омбудсмана или определен от него служител. (6) В случай на неуспешно приключване на посредничеството омбудсманът може да използва други свои правомощия, предвидени от закона и този правилник. Раздел VII. Действия по инициатива на омбудсмана Чл. 38. (1) Омбудсманът може да предприеме действия по своя инициатива, когато констатира, че не се създават необходимите условия за защита на правата и свободите. (2) Когато омбудсманът действа по собствена инициатива, той може да извършва проверки и относно нарушения, извършени преди повече от две години. (3) Предприемането на действия от омбудсмана по негова инициатива се вписва в регистъра на жалбите и сигналите. (4) Когато предприема действия по собствена инициатива, омбудсманът може да възложи проверката на заместник-омбудсмана или на един или повече служители. (5) Когато омбудсманът възлага извършването на проверката на заместник-омбудсмана или на един или повече служители, той определя срока за приключване на проверката. Чл. 39. Ако друго не е предвидено в този раздел, за извършването на проверка по инициатива на омбудсмана и приключването и се прилагат съответно правилата за проверката по жалба или сигнал. Раздел VIII. Становища, препоръки и предложения Чл. 40. Когато намери за необходимо, омбудсманът изразява становища и прави препоръки и предложения: 1. за извършването или за преустановяване на извършването на определени административни действия; 2. за възстановяване на нарушени права и свободи; 2а. (нова - ДВ, бр. 53 от 2018 г.) за насърчаване и защита на застрашените права и свободи на гражданите; 3. за отстраняване на причините и условията, които създават предпоставки за нарушения на правата и свободите; 4. за отстраняване на проявите на лошо администриране и за подобряване на работата на администрацията. Чл. 41. (1) В 14-дневен срок от получаване на становищата, препоръките и предложенията органът или лицето, до което са изпратени, е длъжно да ги разгледа и да уведоми омбудсмана за предприетите мерки. (2) Ако не бъдат предприети мерки, омбудсманът може да включи случая в годишния си доклад или в отделен доклад пред Народното събрание. Чл. 42. (1) Ако в резултат от извършена проверка омбудсманът установи, че определена законова разпоредба е причина или създава предпоставки за нарушения на правата и свободите, той може да отправи предложения и препоръки за законодателни промени. (2) Предложенията и препоръките за законодателни промени се изпращат до председателя на Народното събрание и до Министерския съвет. (3) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се вписват в регистъра на жалбите и сигналите и се включват в годишния доклад на омбудсмана. Чл. 43. Омбудсманът предоставя становища по законопроекти, които се отнасят до защита на правата на човека, по искане на Народното събрание или Министерския съвет. Чл. 44. (1) Омбудсманът може да отправя до Народното събрание или Министерския съвет предложения и препоръки за подписване и/или ратифициране на международни актове в областта на правата на човека. (2) Предложенията и препоръките по ал. 1 се включват в годишния доклад на омбудсмана. Раздел IX. Годишен доклад. Доклади по отделни случаи Чл. 45. (1) Омбудсманът представя годишен доклад за своята дейност пред Народното събрание. (2) Докладът се внася до 31 март на следващата година и съдържа информация за: 1. постъпилите жалби и сигнали, по които проверките са приключили; 2. случаите, при които намесата му е имала резултат; 3. случаите, при които намесата му е останала без резултат, и причините за това; 4. дейността на омбудсмана като Национален превантивен механизъм; 5. направените предложения и препоръки, както и дали са били взети предвид; 6. зачитането на правата и основните свободи и ефективността на действащото законодателство в тази област; 7. предложения и препоръки за осъществяване на промени в законодателството; 8. отчет на разходите; 9. резюме; 10. друга информация, която е необходима за представяне на дейността на омбудсмана. (3) Докладът по ал. 1 е публичен и се публикува на страницата на омбудсмана в интернет. Чл. 46. (1) По искане на Народното събрание или по своя инициатива омбудсманът изготвя и представя доклади по отделни случаи, включително свързани с дейността му като Национален превантивен механизъм. (2) Докладите по ал. 1 са публични и се публикуват на страницата на омбудсмана в интернет. (3) Копия от отделните доклади може да се изпращат на органите и лицата, за дейността на които те се отнасят. Раздел X. Бюджет Чл. 47. (1) Дейността на омбудсмана и неговата администрация се финансира от държавния бюджет и от други източници. (2) Омбудсманът е първостепенен разпоредител с бюджетни кредити. Чл. 48. Основните месечни възнаграждения на администрацията на омбудсмана се определят от омбудсмана съгласно вътрешните правила за работната заплата и разполагаемите средства по бюджета за съответната година. Чл. 49. (1) При осъществяване на своите правомощия омбудсманът пътува в страната, без да се издава заповед за командироване. Разходите за командировките се изплащат въз основа на представени документи съгласно Наредбата за командировките в страната . (2) При осъществяване на своите правомощия омбудсманът пътува в чужбина, без да се издава заповед за командироване. В този случай главният секретар на омбудсмана съставя паметна записка, която включва всички реквизити на заповед и отчет за командировка съгласно Наредбата за служебните командировки и специализации в чужбина . Чл. 50. Изпълнението, отчитането и контролът по дейностите, финансирани със средства от бюджета на омбудсмана, се осъществяват съобразно общите правила на българското законодателство. Преходни и Заключителни разпоредби § 1. Този правилник отменя Правилника за организацията и дейността на омбудсмана (ДВ, бр. 45 от 2005 г.). § 2. Правилникът е одобрен с решение на Народното събрание на основание § 6 от Закона за изменение и допълнение на Закона за омбудсмана (ДВ, бр. 29 от 2012 г.) във връзка с чл. 3, ал. 2 от Закона за омбудсмана (ДВ, бр. 48 от 2003 г.) и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОМБУДСМАНА В сила от 18.09.2012 г. Приет с Решение на Народното събрание от 04.09.2012 г. Обн. ДВ. бр. 71 от 18 Септември 2012г. , доп. ДВ. бр. 53 от 26 Юни 2018г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на омбудсмана и неговата администрация, редът за приемане и разглеждане на жалби и сигнали, за осъществяване на функциите на Национален превантивен механизъм, за извършване на проверка по инициатива на омбудсмана, за посредничество и за отправяне на предложения и препоръки. Чл. 2. Въпросите относно дейността на омбудсмана и организацията на неговата администрация, които не са уредени в Закона за омбудсмана и този правилник, се уреждат с вътрешни актове на омбудсмана: заповеди, решения, правила, методически указания и други. Чл. 3. Омбудсманът се подпомага от заместник-омбудсман, на когото той може да възлага изпълнението на някои от правомощията си или извършването на отделни действия. Чл. 4. Омбудсманът осъществява сътрудничество със сродни институции в други държави, както и с международни организации, чийто предмет на дейност обхваща защитата на правата на човека. Чл. 5. (1) Омбудсманът взаимодейства с местните обществени посредници и други сродни институции в България и им оказва методическа помощ. (2) Омбудсманът осъществява сътрудничество с неправителствени организации, чийто предмет на дейност обхваща защитата на правата на човека. Чл. 6. (1) Дейността на омбудсмана е публична. (2) Омбудсманът информира обществеността за своята работа чрез публикации в официалната страница на институцията в интернет, съобщения за средствата за масова комуникация, изявления в медиите, пресконференции, интервюта, участия в предавания и други. (3) Омбудсманът е длъжен да не разгласява обстоятелствата, съставляващи държавна, служебна или търговска тайна, както и лични тайни, които са му станали известни във връзка с осъществяване на правомощията му. Чл. 7. (1) Книжата на омбудсмана са неприкосновени и не подлежат на проверка и изземване. (2) Кореспонденцията между омбудсмана и лицата, които се обръщат към него с жалби и сигнали, е неприкосновена, не подлежи на проверка и не може да бъде използвана като доказателствено средство в никакви производства. (3) Лицата, които са се обърнали с жалби и сигнали до омбудсмана, имат право на достъп до кореспонденцията между омбудсмана и други органи или лица във връзка с техните жалби и сигнали по реда на Закона за достъп до обществена информация . Раздел II. Основни принципи в дейността на омбудсмана. Правомощия Чл. 8. В своята дейност омбудсманът се ръководи от следните основни принципи: 1. безпристрастност и независимост; 2. утвърждаване на правовата държава и справедливостта; 3. защита на най-добрия интерес на детето; 4. преценка по вътрешно убеждение относно спазването на изискванията за добро управление. Чл. 9. (1) Омбудсманът: 1. (доп. - ДВ, бр. 53 от 2018 г.) разглежда жалби и сигнали срещу държавните и общинските органи и техните администрации и срещу лица, на които е възложено осъществяването на публична функция или предоставянето на обществени услуги, когато при извършваните от тях административни действия се накърняват права и свободи или не се създават необходимите условия за зачитането им, както и срещу частноправни субекти за нарушени или застрашени права и свободи; 2. прави проверки по постъпили жалби и сигнали; 3. предприема действия по своя инициатива, когато констатира, че неговата намеса е необходима с оглед зачитането на правата и свободите; 4. прави предложения и препоръки за зачитане на правата и свободите, за отстраняване на последиците от накърняването на определени права и свободи, за отстраняване на причините, довели до това, включително предложения за промени в нормативната уредба; 4а. (нова - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки за насърчаване и защита на застрашените права и свободи на гражданите от частноправни субекти; 5. осъществява функциите на Национален превантивен механизъм; 6. предоставя становища на Народното събрание и на Министерския съвет по законопроекти, които се отнасят до защитата на правата на човека; 7. защитава правата на децата с предвидените в Закона за омбудсмана и този правилник средства; 8. (доп. - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки до Народното събрание и до Министерския съвет за подписване и/или ратифициране на международни актове в областта на правата на човека; наблюдава и насърчава ефективното прилагане на подписани и ратифицирани международни актове в областта на правата на човека; 9. сезира Конституционния съд с искане за установяване на противоконституционност на закон, с който се нарушават права и свободи на гражданите, и предлага на органите по чл. 150, ал. 1 от Конституцията да сезират Конституционния съд, ако прецени, че се налага тълкуване на Конституцията или произнасяне за съответствие на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствие на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 10. отправя искане за приемане на тълкувателно решение или тълкувателно постановление до Върховния касационен съд и/или Върховния административен съд; 11. посредничи между лицата по т. 1 и засегнатите лица за преодоляване на допуснатите нарушения и примирява позициите им; 12. изисква информация от лицата по т. 1 във връзка с разглежданите случаи; 13. проверява, включително на място, когато е необходимо, дейността на лицата по т. 1 и присъства при обсъждане и вземане на решения; 14. публично изразява мнение по зачитането на правата и свободите и може да поиска да бъде изслушан от Народното събрание; 15. уведомява прокуратурата за резултатите от своите проверки, когато има данни за извършено престъпление; 16. изготвя и внася годишен доклад в Народното събрание; 17. информира Народното събрание за отделни случаи на накърняване и незачитане на права и свободи и изготвя доклади по тях; 18. извършва и други действия във връзка със зачитането на правата и свободите. (2) Правомощията на омбудсмана не се отнасят до: 1. дейността на Народното събрание, президента, Конституционния съд, Висшия съдебен съвет и Сметната палата; 2. осъществяването на съдебната власт от съда, прокуратурата и следствието; 3. въпросите, свързани с националната сигурност и външната политика. (3) Омбудсманът не може да води дела от името на лицата, които са се обърнали към него, и не може да ги представлява пред съд и пред лицата по ал. 1, т. 1. Раздел III. Администрация на омбудсмана Чл. 10. (1) Администрацията на омбудсмана се ръководи от главен секретар и е организирана в дирекции и/или отдели. (2) Омбудсманът назначава служителите в своята администрация, прекратява трудовите или служебните им правоотношения и определя правомощията и възнагражденията им. (3) Омбудсманът определя работното време на своята администрация и приемното време за граждани. Чл. 10а. (Нов - ДВ, бр. 53 от 2018 г.) Администрацията на омбудсмана се назначава съобразно принципите на прозрачност, ефективност, плурализъм и недискриминация. Чл. 10б. (Нов - ДВ, бр. 53 от 2018 г.) (1) Подборът на кандидатите за назначаване на длъжности в администрацията на омбудсмана се извършва чрез конкурс, който може да бъде вътрешен (за служители на омбудсмана) или външен (за неограничен кръг лица). (2) Обявяването на свободни длъжности при провеждане на външен конкурс се публикува на страницата на омбудсмана в интернет. (3) Кандидатите за участие в конкурса могат да подават документи лично, чрез упълномощено лице, по електронна поща, чрез куриер, както и по пощата с препоръчано писмо с обратна разписка. (4) Документите за участие в конкурса съобразно изискванията за заемане на конкретна длъжност включват: 1. заявление (свободен текст), в което се посочват длъжността, за която се кандидатства, телефон и/или електронна поща за контакт, опис на приложените към заявлението документи; 2. биографична справка с подробно посочване на трудовия и/или служебния стаж, придружена от копия на документи за удостоверяването му; 3. копие от диплома за завършено образование; при издадена диплома от чуждестранно учебно заведение - удостоверение за признато образование и степен на образование; 4. копие от удостоверението за правоспособност, издадено от Министерството на правосъдието, когато за конкурсната длъжност се изисква висше юридическо образование и придобита правоспособност; 5. копия от документи за придобита квалификация, владеене на чужди езици и друга правоспособност, ако се изискват; 6. писмени препоръки, свързани с трудовата дейност и професионалната квалификация, съдържащи името, адреса и телефон за контакти на лицето, подписало препоръката (по желание на кандидата); 7. други документи, свързани с изискванията за заемане на длъжността и посочени в заповедта или обявата. (5) Конкурсът включва писмена част и интервю освен при провеждане на конкурс по документи, който включва само интервю. (6) Не се провежда конкурс за заемане на длъжността \"началник на кабинета\". (7) Писмената част се състои в решаване на тест с въпроси от отворен и затворен тип и цели проверка на знанията на кандидата в конкретна област, свързана с функциите на длъжността, за която се кандидатства. (8) При провеждане на интервю се използват следните критерии: 1. познаване на дейността на омбудсмана; 2. познаване на нормативните актове; 3. подходи за постигане на цели и резултати; 4. способност за работа в екип; 5. аналитична компетентност; 6. комуникативни умения. (9) Оценяването на резултатите от конкурса се извършва от комисия в състав началник на кабинета, главен секретар, главен юрисконсулт и началник/директор на съответния отдел/дирекция на институцията, по петстепенна скала, в която най-ниската оценка е единица. Общата оценка се образува като средноаритметично от оценките на всички членове на комисията. При провеждане на конкурс по документи окончателната оценка се формира само на база на резултатите от интервюто. (10) Резултатите от конкурса се отразяват в протокол, подписан от членовете на конкурсната комисия. (11) При преназначаване и повишаване в длъжност не се провежда конкурс, ако служителят отговаря на изискванията за заемане на новата длъжност. В тези случаи преназначаването или повишаването се извършва въз основа на подадено писмено заявление от лицето или докладна записка. (12) В 7-дневен срок от съставянето на протокола по ал. 10 се уведомява класираният на първо място кандидат и се назначава/може да се назначи в срок 7 дни след уведомяването. Назначеното лице е длъжно да постъпи на работа в двуседмичен срок от уведомяването по изречение първо. При уважителни причини този срок е до един месец. (13) Ако лицето не постъпи на работа в срока по ал. 12, правоотношението се смята за невъзникнало. (14) Заемането на длъжности, за които се изисква образование не по-високо от средно специално (хигиенист, шофьор, домакин-шофьор), се извършва без провеждане на конкурс, като се изготвя предложение до омбудсмана от главния секретар, към което се прилага молба от кандидата. Чл. 11. (1) Към администрацията на омбудсмана се създава приемна. (2) Омбудсманът приема лично граждани в определено от него време. (3) Омбудсманът може да открива временни приемни и в други населени места. Чл. 12. (1) Лицата, работещи в администрацията на омбудсмана, са в трудови или служебни правоотношения. Омбудсманът определя кои длъжности се изпълняват от лица в служебно правоотношение. (2) Стажът на служителите към омбудсмана се зачита за трудов стаж по специалността им, съответно за служебен стаж. (3) Омбудсманът, заместник-омбудсманът и служителите имат право на допълнителен платен годишен отпуск до 12 работни дни за изпълнение на задълженията в извънработно време. Конкретният размер на отпуска се определя от омбудсмана. Чл. 13. (1) Служителите в администрацията на омбудсмана се ръководят от принципите на йерархична подчиненост, безпристрастност, прозрачност и ефективност. (2) Служителите са длъжни да не разгласяват обстоятелствата, съставляващи служебна или търговска тайна, както и лични данни, които са им станали известни във връзка с работата им в администрацията на омбудсмана. Чл. 14. Дейността на омбудсмана може да се подпомага от външни експерти и специалисти, които работят по граждански договор или на обществени начала. Чл. 15. Омбудсманът може да формира консултативни съвети, в които участват той, неговият заместник или други представители на неговата администрация, представители на академичните среди, медиите, неправителствените организации, външни консултанти и други. Раздел IV. Приемане и разглеждане на жалби и сигнали Чл. 16. (1) Жалбите и сигналите, които се подават до омбудсмана, могат да бъдат писмени или устни. (2) Жалбите и сигналите се подават на български език. Ако подателят не владее български език, той може да подаде жалба или сигнал на друг език. (3) Формата на жалбите и сигналите е свободна, но те задължително трябва да съдържат: 1. данни за подателя, включително за връзка с него; 2. описание на нарушението; 3. данни за нарушителя; 4. времето, по което е извършено нарушението; 5. информация за това, дали същият случай е в процес на разглеждане от съд или друга институция. (4) Липсата на информация по ал. 3 не е пречка за приемане на жалбата или сигнала. Всяка необходима информация може да бъде поискана при или след подаването им. (5) Писмените жалби и сигнали се подават лично, с писмо, по факс или по електронна поща. Омбудсманът може да издаде примерен образец на жалба/сигнал, използването на който не е задължително. (6) Устните жалби и сигнали се подават лично или по телефон. (7) Подаването на жалби и сигнали, както и цялата процедура по разглеждането им, е безплатна за подателя. Чл. 17. Постъпилите писмени жалби или сигнали се вписват в регистъра на жалбите и сигналите и се разпределят за разглеждане от съответния отдел. Чл. 18. (1) За постъпилите устни жалби или сигнали дежурният служител в приемната на омбудсмана съставя протокол, в който посочва името и постоянния адрес на подателя, описание на нарушението, органа, администрацията или лицето, срещу които се подава жалбата. (2) Протоколът се вписва в регистъра на жалбите и сигналите. Чл. 19. Когато подателят на жалба или сигнал иска неговата самоличност да бъде запазена в тайна, в регистъра не се посочват данни за самоличността му. Чл. 20. (1) Не се разглеждат анонимни жалби и сигнали, както и жалби и сигнали за нарушения, извършени преди повече от две години. (2) Ако въпросите в жалбите и сигналите по предходната алинея са с голямо обществено значение, омбудсманът може да извърши проверка по собствена инициатива. Чл. 21. (1) Жалбите и сигналите, вписани в регистъра, се възлагат за разглеждане на служител от съответния отдел. (2) Отделите сътрудничат помежду си, когато даден случай е в сферата на дейност на повече от един от тях. Чл. 22. (1) Служител, на когото са възложени жалби и сигнали, извършва проверка по допустимостта им. (2) При необходимост могат да бъдат изисквани допълнителни данни от подателя на жалбата или сигнала. (3) Съществуването на други пътища за защита не е основание за недопустимост на жалбата или сигнала. Ако жалбата или сигналът засяга въпрос, който може да бъде отнесен към висшестоящ административен орган или пред друг специализиран орган, омбудсманът може да посъветва подателя да се обърне към съответната институция, освен ако прецени, че е наложително и той да разгледа случая. (4) Ако жалбата или сигналът е извън правомощията на омбудсмана, той информира подателя за това и може да го посъветва да се обърне към друг орган. (5) Със съгласието на подателя омбудсманът може да изпрати жалбата или сигнала на друг компетентен орган. Чл. 23. (1) Служителят, на когото е възложено разглеждането на жалбата или сигнала, извършва проверка, като събира информация, изисква и проверява документи, наблюдава пряко дейността на органите и лицата по чл. 9, ал. 1, т. 1 и други. (2) Проверката може да включва и събиране на данни от подателя на жалбата или сигнала, запитвания към органи или лица, извън тези по чл. 9, ал. 1, т. 1 , и други. (3) Омбудсманът може да възлага извършването на проучвания и експертни доклади, ако прецени, че са необходими за целите на проверката. Чл. 24. (1) Проверката приключва с писмен отговор до лицето, подало жалбата или сигнала. (2) Отговорът по ал. 1 отразява резултатите от проверката и включва: 1. повода за извършване на проверката; 2. описание на нарушението; 3. предприетите действия; 4. направените констатации и изводи; 5. препоръки и предложения, ако има такива; 6. друга информация от значение за случая. (3) Отговорът се подписва от омбудсмана или от оправомощено от него лице. Чл. 25. (1) Регистърът на жалбите и сигналите съдържа: 1. входящ номер и дата на постъпване на жалбата или сигнала; 2. името и адреса на подателя, освен в случаите по чл. 19 ; 3. наименованието на органа по чл. 9, ал. 1, т. 1 ; 4. същественото от оплакванията; 5. отдела или служителя, на който е разпределен случаят; 6. номер и дата на отговора; 7. други мерки, предприети по случая; 8. осъществяването на посредничество и резултатите от него. (2) Вписванията в регистъра се извършват от служителите в деловодството и от служителите, извършващи проверките. (3) Информацията, съдържаща се в регистъра, е достъпна за всички органи и лица, при спазване на изискванията на Закона за защита на личните данни . Раздел V. Национален превантивен механизъм Чл. 26. (1) При осъществяване на функциите на Национален превантивен механизъм омбудсманът извършва посещения на местата за задържане по чл. 28а, ал. 1 от Закона за омбудсмана и приема и разглежда жалби от лицата, настанени или задържани там. (2) Посещенията по ал. 1 могат да бъдат планирани или внезапни. (3) Омбудсманът утвърждава график на посещенията в местата за задържане до 31 януари всяка година. Графикът се публикува на страницата на омбудсмана в интернет. Чл. 27. (1) Посещенията в местата за задържане се извършват от не по-малко от двама служители на омбудсмана, оправомощени със заповед. (2) Посещенията се извършват по методология, утвърдена от омбудсмана. (3) Служителите по ал. 1 се легитимират със служебна карта и заповед на омбудсмана за извършване на посещението. (4) Служителите по ал. 1 са длъжни да не разгласяват поверителна информация, която им е станала известна при извършване на посещението, както и лични данни на лицата, задържани или настанени в местата за задържане. Чл. 28. (1) При планирани посещения омбудсманът изпраща не по-късно от 7 дни преди посещението уведомление до ръководителя на мястото за задържане. (2) Уведомлението съдържа: имената на оправомощените служители, датата на посещението; списъка на документите, които служителите желаят да получат, и друга информация при необходимост. (3) Ръководителят на мястото за задържане уведомява лицата, настанени или задържани там, както и своите служители, за предстоящото посещение по подходящ начин. Чл. 29. Внезапни посещения се извършват без предварително уведомление по преценка на омбудсмана, например след получен сигнал или с цел проверка на изпълнението на препоръките му. Чл. 30. (1) При посещенията оправомощените служители извършват проверка на отношението към лицата, мерките за закрила, материалните условия, достъпа до медицинско обслужване, контактите с външния свят, администрирането и финансирането на местата за задържане, както и на други условия и обстоятелства, свързани с предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне с лицата, които са задържани или настанени там. (2) При извършване на посещенията служителите по ал. 1 имат право: 1. на свободен достъп по всяко време до всички съоръжения и обекти в местата за задържане, както и да тестват оборудването, предоставено на лицата, задържани или настанени там; 2. да провеждат лични разговори с лицата, настанени или задържани там; 3. да организират медицински прегледи на лицата, настанени или задържани там, с тяхно съгласие; 4. на достъп до цялата информация и документация, свързана с отнасянето с лицата и условията по ал. 1; 5. да изискват информация и да провеждат срещи със служителите в местата за задържане, както и с други лица, които се намират на територията на проверявания обект; 6. да приемат жалби и сигнали, които се вписват в регистъра и се разглеждат по реда на раздел IV . (3) При извършване на посещението служителите по ал. 1 имат право да използват фотоапарат, звуко- и видеозаписващи устройства, уреди за измерване на шум, температура и влажност, както и други измервателни уреди, необходими за целите на посещението. (4) За извършване на прегледите по чл. 28а, ал. 2, т. 7 от Закона за омбудсмана омбудсманът може да привлича независими медицински специалисти, които имат правата и задълженията на служителите по ал. 1. (5) Длъжностните лица и служителите в местата за задържане са длъжни да оказват съдействие, да осигуряват достъп и да предоставят необходимата информация на оправомощените служители на омбудсмана. Чл. 31. (1) След приключване на посещението оправомощените служители изготвят в 14-дневен срок доклад с констатации и препоръки, който се подписва от омбудсмана. (2) Докладът по ал. 1 се изпраща на ръководителя на мястото за задържане и на съответния компетентен орган. (3) Лицата и органите по ал. 2 са длъжни да уведомят писмено омбудсмана в едномесечен срок за предприетите действия в изпълнение на препоръките. Чл. 32. Всяка година до 15 февруари омбудсманът публикува на своята страница в интернет доклад за дейността си като Национален превантивен механизъм. Докладът се изготвя при спазване изискванията на чл. 28б, ал. 2 от Закона за омбудсмана . Чл. 33. (1) Ако в резултат на дейността като Национален превантивен механизъм омбудсманът установи, че са необходими законодателни промени, той може да отправи предложения и препоръки до Народното събрание и до Министерския съвет. (2) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се включват в годишния доклад на омбудсмана. Чл. 34. Омбудсманът осъществява сътрудничество с националните превантивни механизми на други държави, с Подкомитета за предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне или наказание към Комитета срещу изтезанията и други органи и институции на международни организации, чийто предмет на дейност включва защита срещу изтезания и други форми на жестоко, нечовешко или унизително отнасяне или наказание. Раздел VI. Посредничество Чл. 35. По всяко време при разглеждане на жалба или сигнал омбудсманът може да предложи посредничеството си за доброволно уреждане на случая между засегнатото лице и органа или лицето по чл. 9, ал. 1, т. 1 . Чл. 36. По своя преценка омбудсманът осъществява посредничеството лично или като го възлага на заместник-омбудсмана или на служител от администрацията. Чл. 37. (1) В случаите по чл. 35 омбудсманът отправя предложение за посредничество до подателя и органа или лицето, срещу което е подадена жалбата или сигналът. (2) В случай че и двете страни приемат посредничеството, омбудсманът оказва всестранна помощ за преодоляване на спора. За целта той може да проведе поредици от общи и/или индивидуални срещи със страните. (3) В хода на срещите на всеки етап омбудсманът изслушва становищата на страните и ги подпомага в процеса на преодоляване на различията с всички възможни средства, включително като им предлага начин на разрешаване на спора. (4) Омбудсманът може да разкрива на другата страна по спора информация, която е получил по време на индивидуална среща, само при наличие на изрично съгласие на страната, от която е получил информацията. (5) В случай на успешно уреждане на спора за резултатите от посредничеството се съставя протокол, който се подписва от двете страни и омбудсмана или определен от него служител. (6) В случай на неуспешно приключване на посредничеството омбудсманът може да използва други свои правомощия, предвидени от закона и този правилник. Раздел VII. Действия по инициатива на омбудсмана Чл. 38. (1) Омбудсманът може да предприеме действия по своя инициатива, когато констатира, че не се създават необходимите условия за защита на правата и свободите. (2) Когато омбудсманът действа по собствена инициатива, той може да извършва проверки и относно нарушения, извършени преди повече от две години. (3) Предприемането на действия от омбудсмана по негова инициатива се вписва в регистъра на жалбите и сигналите. (4) Когато предприема действия по собствена инициатива, омбудсманът може да възложи проверката на заместник-омбудсмана или на един или повече служители. (5) Когато омбудсманът възлага извършването на проверката на заместник-омбудсмана или на един или повече служители, той определя срока за приключване на проверката. Чл. 39. Ако друго не е предвидено в този раздел, за извършването на проверка по инициатива на омбудсмана и приключването и се прилагат съответно правилата за проверката по жалба или сигнал. Раздел VIII. Становища, препоръки и предложения Чл. 40. Когато намери за необходимо, омбудсманът изразява становища и прави препоръки и предложения: 1. за извършването или за преустановяване на извършването на определени административни действия; 2. за възстановяване на нарушени права и свободи; 2а. (нова - ДВ, бр. 53 от 2018 г.) за насърчаване и защита на застрашените права и свободи на гражданите; 3. за отстраняване на причините и условията, които създават предпоставки за нарушения на правата и свободите; 4. за отстраняване на проявите на лошо администриране и за подобряване на работата на администрацията. Чл. 41. (1) В 14-дневен срок от получаване на становищата, препоръките и предложенията органът или лицето, до което са изпратени, е длъжно да ги разгледа и да уведоми омбудсмана за предприетите мерки. (2) Ако не бъдат предприети мерки, омбудсманът може да включи случая в годишния си доклад или в отделен доклад пред Народното събрание. Чл. 42. (1) Ако в резултат от извършена проверка омбудсманът установи, че определена законова разпоредба е причина или създава предпоставки за нарушения на правата и свободите, той може да отправи предложения и препоръки за законодателни промени. (2) Предложенията и препоръките за законодателни промени се изпращат до председателя на Народното събрание и до Министерския съвет. (3) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се вписват в регистъра на жалбите и сигналите и се включват в годишния доклад на омбудсмана. Чл. 43. Омбудсманът предоставя становища по законопроекти, които се отнасят до защита на правата на човека, по искане на Народното събрание или Министерския съвет. Чл. 44. (1) Омбудсманът може да отправя до Народното събрание или Министерския съвет предложения и препоръки за подписване и/или ратифициране на международни актове в областта на правата на човека. (2) Предложенията и препоръките по ал. 1 се включват в годишния доклад на омбудсмана. Раздел IX. Годишен доклад. Доклади по отделни случаи Чл. 45. (1) Омбудсманът представя годишен доклад за своята дейност пред Народното събрание. (2) Докладът се внася до 31 март на следващата година и съдържа информация за: 1. постъпилите жалби и сигнали, по които проверките са приключили; 2. случаите, при които намесата му е имала резултат; 3. случаите, при които намесата му е останала без резултат, и причините за това; 4. дейността на омбудсмана като Национален превантивен механизъм; 5. направените предложения и препоръки, както и дали са били взети предвид; 6. зачитането на правата и основните свободи и ефективността на действащото законодателство в тази област; 7. предложения и препоръки за осъществяване на промени в законодателството; 8. отчет на разходите; 9. резюме; 10. друга информация, която е необходима за представяне на дейността на омбудсмана. (3) Докладът по ал. 1 е публичен и се публикува на страницата на омбудсмана в интернет. Чл. 46. (1) По искане на Народното събрание или по своя инициатива омбудсманът изготвя и представя доклади по отделни случаи, включително свързани с дейността му като Национален превантивен механизъм. (2) Докладите по ал. 1 са публични и се публикуват на страницата на омбудсмана в интернет. (3) Копия от отделните доклади може да се изпращат на органите и лицата, за дейността на които те се отнасят. Раздел X. Бюджет Чл. 47. (1) Дейността на омбудсмана и неговата администрация се финансира от държавния бюджет и от други източници. (2) Омбудсманът е първостепенен разпоредител с бюджетни кредити. Чл. 48. Основните месечни възнаграждения на администрацията на омбудсмана се определят от омбудсмана съгласно вътрешните правила за работната заплата и разполагаемите средства по бюджета за съответната година. Чл. 49. (1) При осъществяване на своите правомощия омбудсманът пътува в страната, без да се издава заповед за командироване. Разходите за командировките се изплащат въз основа на представени документи съгласно Наредбата за командировките в страната . (2) При осъществяване на своите правомощия омбудсманът пътува в чужбина, без да се издава заповед за командироване. В този случай главният секретар на омбудсмана съставя паметна записка, която включва всички реквизити на заповед и отчет за командировка съгласно Наредбата за служебните командировки и специализации в чужбина . Чл. 50. Изпълнението, отчитането и контролът по дейностите, финансирани със средства от бюджета на омбудсмана, се осъществяват съобразно общите правила на българското законодателство. Преходни и Заключителни разпоредби § 1. Този правилник отменя Правилника за организацията и дейността на омбудсмана (ДВ, бр. 45 от 2005 г.). § 2. Правилникът е одобрен с решение на Народното събрание на основание § 6 от Закона за изменение и допълнение на Закона за омбудсмана (ДВ, бр. 29 от 2012 г.) във връзка с чл. 3, ал. 2 от Закона за омбудсмана (ДВ, бр. 48 от 2003 г.) и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОМБУДСМАНА В сила от 18.09.2012 г. Приет с Решение на Народното събрание от 04.09.2012 г. Обн. ДВ. бр. 71 от 18 Септември 2012г. , доп. ДВ. бр. 53 от 26 Юни 2018г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на омбудсмана и неговата администрация, редът за приемане и разглеждане на жалби и сигнали, за осъществяване на функциите на Национален превантивен механизъм, за извършване на проверка по инициатива на омбудсмана, за посредничество и за отправяне на предложения и препоръки. Чл. 2. Въпросите относно дейността на омбудсмана и организацията на неговата администрация, които не са уредени в Закона за омбудсмана и този правилник, се уреждат с вътрешни актове на омбудсмана: заповеди, решения, правила, методически указания и други. Чл. 3. Омбудсманът се подпомага от заместник-омбудсман, на когото той може да възлага изпълнението на някои от правомощията си или извършването на отделни действия. Чл. 4. Омбудсманът осъществява сътрудничество със сродни институции в други държави, както и с международни организации, чийто предмет на дейност обхваща защитата на правата на човека. Чл. 5. (1) Омбудсманът взаимодейства с местните обществени посредници и други сродни институции в България и им оказва методическа помощ. (2) Омбудсманът осъществява сътрудничество с неправителствени организации, чийто предмет на дейност обхваща защитата на правата на човека. Чл. 6. (1) Дейността на омбудсмана е публична. (2) Омбудсманът информира обществеността за своята работа чрез публикации в официалната страница на институцията в интернет, съобщения за средствата за масова комуникация, изявления в медиите, пресконференции, интервюта, участия в предавания и други. (3) Омбудсманът е длъжен да не разгласява обстоятелствата, съставляващи държавна, служебна или търговска тайна, както и лични тайни, които са му станали известни във връзка с осъществяване на правомощията му. Чл. 7. (1) Книжата на омбудсмана са неприкосновени и не подлежат на проверка и изземване. (2) Кореспонденцията между омбудсмана и лицата, които се обръщат към него с жалби и сигнали, е неприкосновена, не подлежи на проверка и не може да бъде използвана като доказателствено средство в никакви производства. (3) Лицата, които са се обърнали с жалби и сигнали до омбудсмана, имат право на достъп до кореспонденцията между омбудсмана и други органи или лица във връзка с техните жалби и сигнали по реда на Закона за достъп до обществена информация . Раздел II. Основни принципи в дейността на омбудсмана. Правомощия Чл. 8. В своята дейност омбудсманът се ръководи от следните основни принципи: 1. безпристрастност и независимост; 2. утвърждаване на правовата държава и справедливостта; 3. защита на най-добрия интерес на детето; 4. преценка по вътрешно убеждение относно спазването на изискванията за добро управление. Чл. 9. (1) Омбудсманът: 1. (доп. - ДВ, бр. 53 от 2018 г.) разглежда жалби и сигнали срещу държавните и общинските органи и техните администрации и срещу лица, на които е възложено осъществяването на публична функция или предоставянето на обществени услуги, когато при извършваните от тях административни действия се накърняват права и свободи или не се създават необходимите условия за зачитането им, както и срещу частноправни субекти за нарушени или застрашени права и свободи; 2. прави проверки по постъпили жалби и сигнали; 3. предприема действия по своя инициатива, когато констатира, че неговата намеса е необходима с оглед зачитането на правата и свободите; 4. прави предложения и препоръки за зачитане на правата и свободите, за отстраняване на последиците от накърняването на определени права и свободи, за отстраняване на причините, довели до това, включително предложения за промени в нормативната уредба; 4а. (нова - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки за насърчаване и защита на застрашените права и свободи на гражданите от частноправни субекти; 5. осъществява функциите на Национален превантивен механизъм; 6. предоставя становища на Народното събрание и на Министерския съвет по законопроекти, които се отнасят до защитата на правата на човека; 7. защитава правата на децата с предвидените в Закона за омбудсмана и този правилник средства; 8. (доп. - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки до Народното събрание и до Министерския съвет за подписване и/или ратифициране на международни актове в областта на правата на човека; наблюдава и насърчава ефективното прилагане на подписани и ратифицирани международни актове в областта на правата на човека; 9. сезира Конституционния съд с искане за установяване на противоконституционност на закон, с който се нарушават права и свободи на гражданите, и предлага на органите по чл. 150, ал. 1 от Конституцията да сезират Конституционния съд, ако прецени, че се налага тълкуване на Конституцията или произнасяне за съответствие на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствие на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 10. отправя искане за приемане на тълкувателно решение или тълкувателно постановление до Върховния касационен съд и/или Върховния административен съд; 11. посредничи между лицата по т. 1 и засегнатите лица за преодоляване на допуснатите нарушения и примирява позициите им; 12. изисква информация от лицата по т. 1 във връзка с разглежданите случаи; 13. проверява, включително на място, когато е необходимо, дейността на лицата по т. 1 и присъства при обсъждане и вземане на решения; 14. публично изразява мнение по зачитането на правата и свободите и може да поиска да бъде изслушан от Народното събрание; 15. уведомява прокуратурата за резултатите от своите проверки, когато има данни за извършено престъпление; 16. изготвя и внася годишен доклад в Народното събрание; 17. информира Народното събрание за отделни случаи на накърняване и незачитане на права и свободи и изготвя доклади по тях; 18. извършва и други действия във връзка със зачитането на правата и свободите. (2) Правомощията на омбудсмана не се отнасят до: 1. дейността на Народното събрание, президента, Конституционния съд, Висшия съдебен съвет и Сметната палата; 2. осъществяването на съдебната власт от съда, прокуратурата и следствието; 3. въпросите, свързани с националната сигурност и външната политика. (3) Омбудсманът не може да води дела от името на лицата, които са се обърнали към него, и не може да ги представлява пред съд и пред лицата по ал. 1, т. 1. Раздел III. Администрация на омбудсмана Чл. 10. (1) Администрацията на омбудсмана се ръководи от главен секретар и е организирана в дирекции и/или отдели. (2) Омбудсманът назначава служителите в своята администрация, прекратява трудовите или служебните им правоотношения и определя правомощията и възнагражденията им. (3) Омбудсманът определя работното време на своята администрация и приемното време за граждани. Чл. 10а. (Нов - ДВ, бр. 53 от 2018 г.) Администрацията на омбудсмана се назначава съобразно принципите на прозрачност, ефективност, плурализъм и недискриминация. Чл. 10б. (Нов - ДВ, бр. 53 от 2018 г.) (1) Подборът на кандидатите за назначаване на длъжности в администрацията на омбудсмана се извършва чрез конкурс, който може да бъде вътрешен (за служители на омбудсмана) или външен (за неограничен кръг лица). (2) Обявяването на свободни длъжности при провеждане на външен конкурс се публикува на страницата на омбудсмана в интернет. (3) Кандидатите за участие в конкурса могат да подават документи лично, чрез упълномощено лице, по електронна поща, чрез куриер, както и по пощата с препоръчано писмо с обратна разписка. (4) Документите за участие в конкурса съобразно изискванията за заемане на конкретна длъжност включват: 1. заявление (свободен текст), в което се посочват длъжността, за която се кандидатства, телефон и/или електронна поща за контакт, опис на приложените към заявлението документи; 2. биографична справка с подробно посочване на трудовия и/или служебния стаж, придружена от копия на документи за удостоверяването му; 3. копие от диплома за завършено образование; при издадена диплома от чуждестранно учебно заведение - удостоверение за признато образование и степен на образование; 4. копие от удостоверението за правоспособност, издадено от Министерството на правосъдието, когато за конкурсната длъжност се изисква висше юридическо образование и придобита правоспособност; 5. копия от документи за придобита квалификация, владеене на чужди езици и друга правоспособност, ако се изискват; 6. писмени препоръки, свързани с трудовата дейност и професионалната квалификация, съдържащи името, адреса и телефон за контакти на лицето, подписало препоръката (по желание на кандидата); 7. други документи, свързани с изискванията за заемане на длъжността и посочени в заповедта или обявата. (5) Конкурсът включва писмена част и интервю освен при провеждане на конкурс по документи, който включва само интервю. (6) Не се провежда конкурс за заемане на длъжността \"началник на кабинета\". (7) Писмената част се състои в решаване на тест с въпроси от отворен и затворен тип и цели проверка на знанията на кандидата в конкретна област, свързана с функциите на длъжността, за която се кандидатства. (8) При провеждане на интервю се използват следните критерии: 1. познаване на дейността на омбудсмана; 2. познаване на нормативните актове; 3. подходи за постигане на цели и резултати; 4. способност за работа в екип; 5. аналитична компетентност; 6. комуникативни умения. (9) Оценяването на резултатите от конкурса се извършва от комисия в състав началник на кабинета, главен секретар, главен юрисконсулт и началник/директор на съответния отдел/дирекция на институцията, по петстепенна скала, в която най-ниската оценка е единица. Общата оценка се образува като средноаритметично от оценките на всички членове на комисията. При провеждане на конкурс по документи окончателната оценка се формира само на база на резултатите от интервюто. (10) Резултатите от конкурса се отразяват в протокол, подписан от членовете на конкурсната комисия. (11) При преназначаване и повишаване в длъжност не се провежда конкурс, ако служителят отговаря на изискванията за заемане на новата длъжност. В тези случаи преназначаването или повишаването се извършва въз основа на подадено писмено заявление от лицето или докладна записка. (12) В 7-дневен срок от съставянето на протокола по ал. 10 се уведомява класираният на първо място кандидат и се назначава/може да се назначи в срок 7 дни след уведомяването. Назначеното лице е длъжно да постъпи на работа в двуседмичен срок от уведомяването по изречение първо. При уважителни причини този срок е до един месец. (13) Ако лицето не постъпи на работа в срока по ал. 12, правоотношението се смята за невъзникнало. (14) Заемането на длъжности, за които се изисква образование не по-високо от средно специално (хигиенист, шофьор, домакин-шофьор), се извършва без провеждане на конкурс, като се изготвя предложение до омбудсмана от главния секретар, към което се прилага молба от кандидата. Чл. 11. (1) Към администрацията на омбудсмана се създава приемна. (2) Омбудсманът приема лично граждани в определено от него време. (3) Омбудсманът може да открива временни приемни и в други населени места. Чл. 12. (1) Лицата, работещи в администрацията на омбудсмана, са в трудови или служебни правоотношения. Омбудсманът определя кои длъжности се изпълняват от лица в служебно правоотношение. (2) Стажът на служителите към омбудсмана се зачита за трудов стаж по специалността им, съответно за служебен стаж. (3) Омбудсманът, заместник-омбудсманът и служителите имат право на допълнителен платен годишен отпуск до 12 работни дни за изпълнение на задълженията в извънработно време. Конкретният размер на отпуска се определя от омбудсмана. Чл. 13. (1) Служителите в администрацията на омбудсмана се ръководят от принципите на йерархична подчиненост, безпристрастност, прозрачност и ефективност. (2) Служителите са длъжни да не разгласяват обстоятелствата, съставляващи служебна или търговска тайна, както и лични данни, които са им станали известни във връзка с работата им в администрацията на омбудсмана. Чл. 14. Дейността на омбудсмана може да се подпомага от външни експерти и специалисти, които работят по граждански договор или на обществени начала. Чл. 15. Омбудсманът може да формира консултативни съвети, в които участват той, неговият заместник или други представители на неговата администрация, представители на академичните среди, медиите, неправителствените организации, външни консултанти и други. Раздел IV. Приемане и разглеждане на жалби и сигнали Чл. 16. (1) Жалбите и сигналите, които се подават до омбудсмана, могат да бъдат писмени или устни. (2) Жалбите и сигналите се подават на български език. Ако подателят не владее български език, той може да подаде жалба или сигнал на друг език. (3) Формата на жалбите и сигналите е свободна, но те задължително трябва да съдържат: 1. данни за подателя, включително за връзка с него; 2. описание на нарушението; 3. данни за нарушителя; 4. времето, по което е извършено нарушението; 5. информация за това, дали същият случай е в процес на разглеждане от съд или друга институция. (4) Липсата на информация по ал. 3 не е пречка за приемане на жалбата или сигнала. Всяка необходима информация може да бъде поискана при или след подаването им. (5) Писмените жалби и сигнали се подават лично, с писмо, по факс или по електронна поща. Омбудсманът може да издаде примерен образец на жалба/сигнал, използването на който не е задължително. (6) Устните жалби и сигнали се подават лично или по телефон. (7) Подаването на жалби и сигнали, както и цялата процедура по разглеждането им, е безплатна за подателя. Чл. 17. Постъпилите писмени жалби или сигнали се вписват в регистъра на жалбите и сигналите и се разпределят за разглеждане от съответния отдел. Чл. 18. (1) За постъпилите устни жалби или сигнали дежурният служител в приемната на омбудсмана съставя протокол, в който посочва името и постоянния адрес на подателя, описание на нарушението, органа, администрацията или лицето, срещу които се подава жалбата. (2) Протоколът се вписва в регистъра на жалбите и сигналите. Чл. 19. Когато подателят на жалба или сигнал иска неговата самоличност да бъде запазена в тайна, в регистъра не се посочват данни за самоличността му. Чл. 20. (1) Не се разглеждат анонимни жалби и сигнали, както и жалби и сигнали за нарушения, извършени преди повече от две години. (2) Ако въпросите в жалбите и сигналите по предходната алинея са с голямо обществено значение, омбудсманът може да извърши проверка по собствена инициатива. Чл. 21. (1) Жалбите и сигналите, вписани в регистъра, се възлагат за разглеждане на служител от съответния отдел. (2) Отделите сътрудничат помежду си, когато даден случай е в сферата на дейност на повече от един от тях. Чл. 22. (1) Служител, на когото са възложени жалби и сигнали, извършва проверка по допустимостта им. (2) При необходимост могат да бъдат изисквани допълнителни данни от подателя на жалбата или сигнала. (3) Съществуването на други пътища за защита не е основание за недопустимост на жалбата или сигнала. Ако жалбата или сигналът засяга въпрос, който може да бъде отнесен към висшестоящ административен орган или пред друг специализиран орган, омбудсманът може да посъветва подателя да се обърне към съответната институция, освен ако прецени, че е наложително и той да разгледа случая. (4) Ако жалбата или сигналът е извън правомощията на омбудсмана, той информира подателя за това и може да го посъветва да се обърне към друг орган. (5) Със съгласието на подателя омбудсманът може да изпрати жалбата или сигнала на друг компетентен орган. Чл. 23. (1) Служителят, на когото е възложено разглеждането на жалбата или сигнала, извършва проверка, като събира информация, изисква и проверява документи, наблюдава пряко дейността на органите и лицата по чл. 9, ал. 1, т. 1 и други. (2) Проверката може да включва и събиране на данни от подателя на жалбата или сигнала, запитвания към органи или лица, извън тези по чл. 9, ал. 1, т. 1 , и други. (3) Омбудсманът може да възлага извършването на проучвания и експертни доклади, ако прецени, че са необходими за целите на проверката. Чл. 24. (1) Проверката приключва с писмен отговор до лицето, подало жалбата или сигнала. (2) Отговорът по ал. 1 отразява резултатите от проверката и включва: 1. повода за извършване на проверката; 2. описание на нарушението; 3. предприетите действия; 4. направените констатации и изводи; 5. препоръки и предложения, ако има такива; 6. друга информация от значение за случая. (3) Отговорът се подписва от омбудсмана или от оправомощено от него лице. Чл. 25. (1) Регистърът на жалбите и сигналите съдържа: 1. входящ номер и дата на постъпване на жалбата или сигнала; 2. името и адреса на подателя, освен в случаите по чл. 19 ; 3. наименованието на органа по чл. 9, ал. 1, т. 1 ; 4. същественото от оплакванията; 5. отдела или служителя, на който е разпределен случаят; 6. номер и дата на отговора; 7. други мерки, предприети по случая; 8. осъществяването на посредничество и резултатите от него. (2) Вписванията в регистъра се извършват от служителите в деловодството и от служителите, извършващи проверките. (3) Информацията, съдържаща се в регистъра, е достъпна за всички органи и лица, при спазване на изискванията на Закона за защита на личните данни . Раздел V. Национален превантивен механизъм Чл. 26. (1) При осъществяване на функциите на Национален превантивен механизъм омбудсманът извършва посещения на местата за задържане по чл. 28а, ал. 1 от Закона за омбудсмана и приема и разглежда жалби от лицата, настанени или задържани там. (2) Посещенията по ал. 1 могат да бъдат планирани или внезапни. (3) Омбудсманът утвърждава график на посещенията в местата за задържане до 31 януари всяка година. Графикът се публикува на страницата на омбудсмана в интернет. Чл. 27. (1) Посещенията в местата за задържане се извършват от не по-малко от двама служители на омбудсмана, оправомощени със заповед. (2) Посещенията се извършват по методология, утвърдена от омбудсмана. (3) Служителите по ал. 1 се легитимират със служебна карта и заповед на омбудсмана за извършване на посещението. (4) Служителите по ал. 1 са длъжни да не разгласяват поверителна информация, която им е станала известна при извършване на посещението, както и лични данни на лицата, задържани или настанени в местата за задържане. Чл. 28. (1) При планирани посещения омбудсманът изпраща не по-късно от 7 дни преди посещението уведомление до ръководителя на мястото за задържане. (2) Уведомлението съдържа: имената на оправомощените служители, датата на посещението; списъка на документите, които служителите желаят да получат, и друга информация при необходимост. (3) Ръководителят на мястото за задържане уведомява лицата, настанени или задържани там, както и своите служители, за предстоящото посещение по подходящ начин. Чл. 29. Внезапни посещения се извършват без предварително уведомление по преценка на омбудсмана, например след получен сигнал или с цел проверка на изпълнението на препоръките му. Чл. 30. (1) При посещенията оправомощените служители извършват проверка на отношението към лицата, мерките за закрила, материалните условия, достъпа до медицинско обслужване, контактите с външния свят, администрирането и финансирането на местата за задържане, както и на други условия и обстоятелства, свързани с предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне с лицата, които са задържани или настанени там. (2) При извършване на посещенията служителите по ал. 1 имат право: 1. на свободен достъп по всяко време до всички съоръжения и обекти в местата за задържане, както и да тестват оборудването, предоставено на лицата, задържани или настанени там; 2. да провеждат лични разговори с лицата, настанени или задържани там; 3. да организират медицински прегледи на лицата, настанени или задържани там, с тяхно съгласие; 4. на достъп до цялата информация и документация, свързана с отнасянето с лицата и условията по ал. 1; 5. да изискват информация и да провеждат срещи със служителите в местата за задържане, както и с други лица, които се намират на територията на проверявания обект; 6. да приемат жалби и сигнали, които се вписват в регистъра и се разглеждат по реда на раздел IV . (3) При извършване на посещението служителите по ал. 1 имат право да използват фотоапарат, звуко- и видеозаписващи устройства, уреди за измерване на шум, температура и влажност, както и други измервателни уреди, необходими за целите на посещението. (4) За извършване на прегледите по чл. 28а, ал. 2, т. 7 от Закона за омбудсмана омбудсманът може да привлича независими медицински специалисти, които имат правата и задълженията на служителите по ал. 1. (5) Длъжностните лица и служителите в местата за задържане са длъжни да оказват съдействие, да осигуряват достъп и да предоставят необходимата информация на оправомощените служители на омбудсмана. Чл. 31. (1) След приключване на посещението оправомощените служители изготвят в 14-дневен срок доклад с констатации и препоръки, който се подписва от омбудсмана. (2) Докладът по ал. 1 се изпраща на ръководителя на мястото за задържане и на съответния компетентен орган. (3) Лицата и органите по ал. 2 са длъжни да уведомят писмено омбудсмана в едномесечен срок за предприетите действия в изпълнение на препоръките. Чл. 32. Всяка година до 15 февруари омбудсманът публикува на своята страница в интернет доклад за дейността си като Национален превантивен механизъм. Докладът се изготвя при спазване изискванията на чл. 28б, ал. 2 от Закона за омбудсмана . Чл. 33. (1) Ако в резултат на дейността като Национален превантивен механизъм омбудсманът установи, че са необходими законодателни промени, той може да отправи предложения и препоръки до Народното събрание и до Министерския съвет. (2) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се включват в годишния доклад на омбудсмана. Чл. 34. Омбудсманът осъществява сътрудничество с националните превантивни механизми на други държави, с Подкомитета за предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне или наказание към Комитета срещу изтезанията и други органи и институции на международни организации, чийто предмет на дейност включва защита срещу изтезания и други форми на жестоко, нечовешко или унизително отнасяне или наказание. Раздел VI. Посредничество Чл. 35. По всяко време при разглеждане на жалба или сигнал омбудсманът може да предложи посредничеството си за доброволно уреждане на случая между засегнатото лице и органа или лицето по чл. 9, ал. 1, т. 1 . Чл. 36. По своя преценка омбудсманът осъществява посредничеството лично или като го възлага на заместник-омбудсмана или на служител от администрацията. Чл. 37. (1) В случаите по чл. 35 омбудсманът отправя предложение за посредничество до подателя и органа или лицето, срещу което е подадена жалбата или сигналът. (2) В случай че и двете страни приемат посредничеството, омбудсманът оказва всестранна помощ за преодоляване на спора. За целта той може да проведе поредици от общи и/или индивидуални срещи със страните. (3) В хода на срещите на всеки етап омбудсманът изслушва становищата на страните и ги подпомага в процеса на преодоляване на различията с всички възможни средства, включително като им предлага начин на разрешаване на спора. (4) Омбудсманът може да разкрива на другата страна по спора информация, която е получил по време на индивидуална среща, само при наличие на изрично съгласие на страната, от която е получил информацията. (5) В случай на успешно уреждане на спора за резултатите от посредничеството се съставя протокол, който се подписва от двете страни и омбудсмана или определен от него служител. (6) В случай на неуспешно приключване на посредничеството омбудсманът може да използва други свои правомощия, предвидени от закона и този правилник. Раздел VII. Действия по инициатива на омбудсмана Чл. 38. (1) Омбудсманът може да предприеме действия по своя инициатива, когато констатира, че не се създават необходимите условия за защита на правата и свободите. (2) Когато омбудсманът действа по собствена инициатива, той може да извършва проверки и относно нарушения, извършени преди повече от две години. (3) Предприемането на действия от омбудсмана по негова инициатива се вписва в регистъра на жалбите и сигналите. (4) Когато предприема действия по собствена инициатива, омбудсманът може да възложи проверката на заместник-омбудсмана или на един или повече служители. (5) Когато омбудсманът възлага извършването на проверката на заместник-омбудсмана или на един или повече служители, той определя срока за приключване на проверката. Чл. 39. Ако друго не е предвидено в този раздел, за извършването на проверка по инициатива на омбудсмана и приключването и се прилагат съответно правилата за проверката по жалба или сигнал. Раздел VIII. Становища, препоръки и предложения Чл. 40. Когато намери за необходимо, омбудсманът изразява становища и прави препоръки и предложения: 1. за извършването или за преустановяване на извършването на определени административни действия; 2. за възстановяване на нарушени права и свободи; 2а. (нова - ДВ, бр. 53 от 2018 г.) за насърчаване и защита на застрашените права и свободи на гражданите; 3. за отстраняване на причините и условията, които създават предпоставки за нарушения на правата и свободите; 4. за отстраняване на проявите на лошо администриране и за подобряване на работата на администрацията. Чл. 41. (1) В 14-дневен срок от получаване на становищата, препоръките и предложенията органът или лицето, до което са изпратени, е длъжно да ги разгледа и да уведоми омбудсмана за предприетите мерки. (2) Ако не бъдат предприети мерки, омбудсманът може да включи случая в годишния си доклад или в отделен доклад пред Народното събрание. Чл. 42. (1) Ако в резултат от извършена проверка омбудсманът установи, че определена законова разпоредба е причина или създава предпоставки за нарушения на правата и свободите, той може да отправи предложения и препоръки за законодателни промени. (2) Предложенията и препоръките за законодателни промени се изпращат до председателя на Народното събрание и до Министерския съвет. (3) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се вписват в регистъра на жалбите и сигналите и се включват в годишния доклад на омбудсмана. Чл. 43. Омбудсманът предоставя становища по законопроекти, които се отнасят до защита на правата на човека, по искане на Народното събрание или Министерския съвет. Чл. 44. (1) Омбудсманът може да отправя до Народното събрание или Министерския съвет предложения и препоръки за подписване и/или ратифициране на международни актове в областта на правата на човека. (2) Предложенията и препоръките по ал. 1 се включват в годишния доклад на омбудсмана. Раздел IX. Годишен доклад. Доклади по отделни случаи Чл. 45. (1) Омбудсманът представя годишен доклад за своята дейност пред Народното събрание. (2) Докладът се внася до 31 март на следващата година и съдържа информация за: 1. постъпилите жалби и сигнали, по които проверките са приключили; 2. случаите, при които намесата му е имала резултат; 3. случаите, при които намесата му е останала без резултат, и причините за това; 4. дейността на омбудсмана като Национален превантивен механизъм; 5. направените предложения и препоръки, както и дали са били взети предвид; 6. зачитането на правата и основните свободи и ефективността на действащото законодателство в тази област; 7. предложения и препоръки за осъществяване на промени в законодателството; 8. отчет на разходите; 9. резюме; 10. друга информация, която е необходима за представяне на дейността на омбудсмана. (3) Докладът по ал. 1 е публичен и се публикува на страницата на омбудсмана в интернет. Чл. 46. (1) По искане на Народното събрание или по своя инициатива омбудсманът изготвя и представя доклади по отделни случаи, включително свързани с дейността му като Национален превантивен механизъм. (2) Докладите по ал. 1 са публични и се публикуват на страницата на омбудсмана в интернет. (3) Копия от отделните доклади може да се изпращат на органите и лицата, за дейността на които те се отнасят. Раздел X. Бюджет Чл. 47. (1) Дейността на омбудсмана и неговата администрация се финансира от държавния бюджет и от други източници. (2) Омбудсманът е първостепенен разпоредител с бюджетни кредити. Чл. 48. Основните месечни възнаграждения на администрацията на омбудсмана се определят от омбудсмана съгласно вътрешните правила за работната заплата и разполагаемите средства по бюджета за съответната година. Чл. 49. (1) При осъществяване на своите правомощия омбудсманът пътува в страната, без да се издава заповед за командироване. Разходите за командировките се изплащат въз основа на представени документи съгласно Наредбата за командировките в страната . (2) При осъществяване на своите правомощия омбудсманът пътува в чужбина, без да се издава заповед за командироване. В този случай главният секретар на омбудсмана съставя паметна записка, която включва всички реквизити на заповед и отчет за командировка съгласно Наредбата за служебните командировки и специализации в чужбина . Чл. 50. Изпълнението, отчитането и контролът по дейностите, финансирани със средства от бюджета на омбудсмана, се осъществяват съобразно общите правила на българското законодателство. Преходни и Заключителни разпоредби § 1. Този правилник отменя Правилника за организацията и дейността на омбудсмана (ДВ, бр. 45 от 2005 г.). § 2. Правилникът е одобрен с решение на Народното събрание на основание § 6 от Закона за изменение и допълнение на Закона за омбудсмана (ДВ, бр. 29 от 2012 г.) във връзка с чл. 3, ал. 2 от Закона за омбудсмана (ДВ, бр. 48 от 2003 г.) и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОМБУДСМАНА В сила от 18.09.2012 г. Приет с Решение на Народното събрание от 04.09.2012 г. Обн. ДВ. бр. 71 от 18 Септември 2012г. , доп. ДВ. бр. 53 от 26 Юни 2018г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на омбудсмана и неговата администрация, редът за приемане и разглеждане на жалби и сигнали, за осъществяване на функциите на Национален превантивен механизъм, за извършване на проверка по инициатива на омбудсмана, за посредничество и за отправяне на предложения и препоръки. Чл. 2. Въпросите относно дейността на омбудсмана и организацията на неговата администрация, които не са уредени в Закона за омбудсмана и този правилник, се уреждат с вътрешни актове на омбудсмана: заповеди, решения, правила, методически указания и други. Чл. 3. Омбудсманът се подпомага от заместник-омбудсман, на когото той може да възлага изпълнението на някои от правомощията си или извършването на отделни действия. Чл. 4. Омбудсманът осъществява сътрудничество със сродни институции в други държави, както и с международни организации, чийто предмет на дейност обхваща защитата на правата на човека. Чл. 5. (1) Омбудсманът взаимодейства с местните обществени посредници и други сродни институции в България и им оказва методическа помощ. (2) Омбудсманът осъществява сътрудничество с неправителствени организации, чийто предмет на дейност обхваща защитата на правата на човека. Чл. 6. (1) Дейността на омбудсмана е публична. (2) Омбудсманът информира обществеността за своята работа чрез публикации в официалната страница на институцията в интернет, съобщения за средствата за масова комуникация, изявления в медиите, пресконференции, интервюта, участия в предавания и други. (3) Омбудсманът е длъжен да не разгласява обстоятелствата, съставляващи държавна, служебна или търговска тайна, както и лични тайни, които са му станали известни във връзка с осъществяване на правомощията му. Чл. 7. (1) Книжата на омбудсмана са неприкосновени и не подлежат на проверка и изземване. (2) Кореспонденцията между омбудсмана и лицата, които се обръщат към него с жалби и сигнали, е неприкосновена, не подлежи на проверка и не може да бъде използвана като доказателствено средство в никакви производства. (3) Лицата, които са се обърнали с жалби и сигнали до омбудсмана, имат право на достъп до кореспонденцията между омбудсмана и други органи или лица във връзка с техните жалби и сигнали по реда на Закона за достъп до обществена информация . Раздел II. Основни принципи в дейността на омбудсмана. Правомощия Чл. 8. В своята дейност омбудсманът се ръководи от следните основни принципи: 1. безпристрастност и независимост; 2. утвърждаване на правовата държава и справедливостта; 3. защита на най-добрия интерес на детето; 4. преценка по вътрешно убеждение относно спазването на изискванията за добро управление. Чл. 9. (1) Омбудсманът: 1. (доп. - ДВ, бр. 53 от 2018 г.) разглежда жалби и сигнали срещу държавните и общинските органи и техните администрации и срещу лица, на които е възложено осъществяването на публична функция или предоставянето на обществени услуги, когато при извършваните от тях административни действия се накърняват права и свободи или не се създават необходимите условия за зачитането им, както и срещу частноправни субекти за нарушени или застрашени права и свободи; 2. прави проверки по постъпили жалби и сигнали; 3. предприема действия по своя инициатива, когато констатира, че неговата намеса е необходима с оглед зачитането на правата и свободите; 4. прави предложения и препоръки за зачитане на правата и свободите, за отстраняване на последиците от накърняването на определени права и свободи, за отстраняване на причините, довели до това, включително предложения за промени в нормативната уредба; 4а. (нова - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки за насърчаване и защита на застрашените права и свободи на гражданите от частноправни субекти; 5. осъществява функциите на Национален превантивен механизъм; 6. предоставя становища на Народното събрание и на Министерския съвет по законопроекти, които се отнасят до защитата на правата на човека; 7. защитава правата на децата с предвидените в Закона за омбудсмана и този правилник средства; 8. (доп. - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки до Народното събрание и до Министерския съвет за подписване и/или ратифициране на международни актове в областта на правата на човека; наблюдава и насърчава ефективното прилагане на подписани и ратифицирани международни актове в областта на правата на човека; 9. сезира Конституционния съд с искане за установяване на противоконституционност на закон, с който се нарушават права и свободи на гражданите, и предлага на органите по чл. 150, ал. 1 от Конституцията да сезират Конституционния съд, ако прецени, че се налага тълкуване на Конституцията или произнасяне за съответствие на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствие на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 10. отправя искане за приемане на тълкувателно решение или тълкувателно постановление до Върховния касационен съд и/или Върховния административен съд; 11. посредничи между лицата по т. 1 и засегнатите лица за преодоляване на допуснатите нарушения и примирява позициите им; 12. изисква информация от лицата по т. 1 във връзка с разглежданите случаи; 13. проверява, включително на място, когато е необходимо, дейността на лицата по т. 1 и присъства при обсъждане и вземане на решения; 14. публично изразява мнение по зачитането на правата и свободите и може да поиска да бъде изслушан от Народното събрание; 15. уведомява прокуратурата за резултатите от своите проверки, когато има данни за извършено престъпление; 16. изготвя и внася годишен доклад в Народното събрание; 17. информира Народното събрание за отделни случаи на накърняване и незачитане на права и свободи и изготвя доклади по тях; 18. извършва и други действия във връзка със зачитането на правата и свободите. (2) Правомощията на омбудсмана не се отнасят до: 1. дейността на Народното събрание, президента, Конституционния съд, Висшия съдебен съвет и Сметната палата; 2. осъществяването на съдебната власт от съда, прокуратурата и следствието; 3. въпросите, свързани с националната сигурност и външната политика. (3) Омбудсманът не може да води дела от името на лицата, които са се обърнали към него, и не може да ги представлява пред съд и пред лицата по ал. 1, т. 1. Раздел III. Администрация на омбудсмана Чл. 10. (1) Администрацията на омбудсмана се ръководи от главен секретар и е организирана в дирекции и/или отдели. (2) Омбудсманът назначава служителите в своята администрация, прекратява трудовите или служебните им правоотношения и определя правомощията и възнагражденията им. (3) Омбудсманът определя работното време на своята администрация и приемното време за граждани. Чл. 10а. (Нов - ДВ, бр. 53 от 2018 г.) Администрацията на омбудсмана се назначава съобразно принципите на прозрачност, ефективност, плурализъм и недискриминация. Чл. 10б. (Нов - ДВ, бр. 53 от 2018 г.) (1) Подборът на кандидатите за назначаване на длъжности в администрацията на омбудсмана се извършва чрез конкурс, който може да бъде вътрешен (за служители на омбудсмана) или външен (за неограничен кръг лица). (2) Обявяването на свободни длъжности при провеждане на външен конкурс се публикува на страницата на омбудсмана в интернет. (3) Кандидатите за участие в конкурса могат да подават документи лично, чрез упълномощено лице, по електронна поща, чрез куриер, както и по пощата с препоръчано писмо с обратна разписка. (4) Документите за участие в конкурса съобразно изискванията за заемане на конкретна длъжност включват: 1. заявление (свободен текст), в което се посочват длъжността, за която се кандидатства, телефон и/или електронна поща за контакт, опис на приложените към заявлението документи; 2. биографична справка с подробно посочване на трудовия и/или служебния стаж, придружена от копия на документи за удостоверяването му; 3. копие от диплома за завършено образование; при издадена диплома от чуждестранно учебно заведение - удостоверение за признато образование и степен на образование; 4. копие от удостоверението за правоспособност, издадено от Министерството на правосъдието, когато за конкурсната длъжност се изисква висше юридическо образование и придобита правоспособност; 5. копия от документи за придобита квалификация, владеене на чужди езици и друга правоспособност, ако се изискват; 6. писмени препоръки, свързани с трудовата дейност и професионалната квалификация, съдържащи името, адреса и телефон за контакти на лицето, подписало препоръката (по желание на кандидата); 7. други документи, свързани с изискванията за заемане на длъжността и посочени в заповедта или обявата. (5) Конкурсът включва писмена част и интервю освен при провеждане на конкурс по документи, който включва само интервю. (6) Не се провежда конкурс за заемане на длъжността \"началник на кабинета\". (7) Писмената част се състои в решаване на тест с въпроси от отворен и затворен тип и цели проверка на знанията на кандидата в конкретна област, свързана с функциите на длъжността, за която се кандидатства. (8) При провеждане на интервю се използват следните критерии: 1. познаване на дейността на омбудсмана; 2. познаване на нормативните актове; 3. подходи за постигане на цели и резултати; 4. способност за работа в екип; 5. аналитична компетентност; 6. комуникативни умения. (9) Оценяването на резултатите от конкурса се извършва от комисия в състав началник на кабинета, главен секретар, главен юрисконсулт и началник/директор на съответния отдел/дирекция на институцията, по петстепенна скала, в която най-ниската оценка е единица. Общата оценка се образува като средноаритметично от оценките на всички членове на комисията. При провеждане на конкурс по документи окончателната оценка се формира само на база на резултатите от интервюто. (10) Резултатите от конкурса се отразяват в протокол, подписан от членовете на конкурсната комисия. (11) При преназначаване и повишаване в длъжност не се провежда конкурс, ако служителят отговаря на изискванията за заемане на новата длъжност. В тези случаи преназначаването или повишаването се извършва въз основа на подадено писмено заявление от лицето или докладна записка. (12) В 7-дневен срок от съставянето на протокола по ал. 10 се уведомява класираният на първо място кандидат и се назначава/може да се назначи в срок 7 дни след уведомяването. Назначеното лице е длъжно да постъпи на работа в двуседмичен срок от уведомяването по изречение първо. При уважителни причини този срок е до един месец. (13) Ако лицето не постъпи на работа в срока по ал. 12, правоотношението се смята за невъзникнало. (14) Заемането на длъжности, за които се изисква образование не по-високо от средно специално (хигиенист, шофьор, домакин-шофьор), се извършва без провеждане на конкурс, като се изготвя предложение до омбудсмана от главния секретар, към което се прилага молба от кандидата. Чл. 11. (1) Към администрацията на омбудсмана се създава приемна. (2) Омбудсманът приема лично граждани в определено от него време. (3) Омбудсманът може да открива временни приемни и в други населени места. Чл. 12. (1) Лицата, работещи в администрацията на омбудсмана, са в трудови или служебни правоотношения. Омбудсманът определя кои длъжности се изпълняват от лица в служебно правоотношение. (2) Стажът на служителите към омбудсмана се зачита за трудов стаж по специалността им, съответно за служебен стаж. (3) Омбудсманът, заместник-омбудсманът и служителите имат право на допълнителен платен годишен отпуск до 12 работни дни за изпълнение на задълженията в извънработно време. Конкретният размер на отпуска се определя от омбудсмана. Чл. 13. (1) Служителите в администрацията на омбудсмана се ръководят от принципите на йерархична подчиненост, безпристрастност, прозрачност и ефективност. (2) Служителите са длъжни да не разгласяват обстоятелствата, съставляващи служебна или търговска тайна, както и лични данни, които са им станали известни във връзка с работата им в администрацията на омбудсмана. Чл. 14. Дейността на омбудсмана може да се подпомага от външни експерти и специалисти, които работят по граждански договор или на обществени начала. Чл. 15. Омбудсманът може да формира консултативни съвети, в които участват той, неговият заместник или други представители на неговата администрация, представители на академичните среди, медиите, неправителствените организации, външни консултанти и други. Раздел IV. Приемане и разглеждане на жалби и сигнали Чл. 16. (1) Жалбите и сигналите, които се подават до омбудсмана, могат да бъдат писмени или устни. (2) Жалбите и сигналите се подават на български език. Ако подателят не владее български език, той може да подаде жалба или сигнал на друг език. (3) Формата на жалбите и сигналите е свободна, но те задължително трябва да съдържат: 1. данни за подателя, включително за връзка с него; 2. описание на нарушението; 3. данни за нарушителя; 4. времето, по което е извършено нарушението; 5. информация за това, дали същият случай е в процес на разглеждане от съд или друга институция. (4) Липсата на информация по ал. 3 не е пречка за приемане на жалбата или сигнала. Всяка необходима информация може да бъде поискана при или след подаването им. (5) Писмените жалби и сигнали се подават лично, с писмо, по факс или по електронна поща. Омбудсманът може да издаде примерен образец на жалба/сигнал, използването на който не е задължително. (6) Устните жалби и сигнали се подават лично или по телефон. (7) Подаването на жалби и сигнали, както и цялата процедура по разглеждането им, е безплатна за подателя. Чл. 17. Постъпилите писмени жалби или сигнали се вписват в регистъра на жалбите и сигналите и се разпределят за разглеждане от съответния отдел. Чл. 18. (1) За постъпилите устни жалби или сигнали дежурният служител в приемната на омбудсмана съставя протокол, в който посочва името и постоянния адрес на подателя, описание на нарушението, органа, администрацията или лицето, срещу които се подава жалбата. (2) Протоколът се вписва в регистъра на жалбите и сигналите. Чл. 19. Когато подателят на жалба или сигнал иска неговата самоличност да бъде запазена в тайна, в регистъра не се посочват данни за самоличността му. Чл. 20. (1) Не се разглеждат анонимни жалби и сигнали, както и жалби и сигнали за нарушения, извършени преди повече от две години. (2) Ако въпросите в жалбите и сигналите по предходната алинея са с голямо обществено значение, омбудсманът може да извърши проверка по собствена инициатива. Чл. 21. (1) Жалбите и сигналите, вписани в регистъра, се възлагат за разглеждане на служител от съответния отдел. (2) Отделите сътрудничат помежду си, когато даден случай е в сферата на дейност на повече от един от тях. Чл. 22. (1) Служител, на когото са възложени жалби и сигнали, извършва проверка по допустимостта им. (2) При необходимост могат да бъдат изисквани допълнителни данни от подателя на жалбата или сигнала. (3) Съществуването на други пътища за защита не е основание за недопустимост на жалбата или сигнала. Ако жалбата или сигналът засяга въпрос, който може да бъде отнесен към висшестоящ административен орган или пред друг специализиран орган, омбудсманът може да посъветва подателя да се обърне към съответната институция, освен ако прецени, че е наложително и той да разгледа случая. (4) Ако жалбата или сигналът е извън правомощията на омбудсмана, той информира подателя за това и може да го посъветва да се обърне към друг орган. (5) Със съгласието на подателя омбудсманът може да изпрати жалбата или сигнала на друг компетентен орган. Чл. 23. (1) Служителят, на когото е възложено разглеждането на жалбата или сигнала, извършва проверка, като събира информация, изисква и проверява документи, наблюдава пряко дейността на органите и лицата по чл. 9, ал. 1, т. 1 и други. (2) Проверката може да включва и събиране на данни от подателя на жалбата или сигнала, запитвания към органи или лица, извън тези по чл. 9, ал. 1, т. 1 , и други. (3) Омбудсманът може да възлага извършването на проучвания и експертни доклади, ако прецени, че са необходими за целите на проверката. Чл. 24. (1) Проверката приключва с писмен отговор до лицето, подало жалбата или сигнала. (2) Отговорът по ал. 1 отразява резултатите от проверката и включва: 1. повода за извършване на проверката; 2. описание на нарушението; 3. предприетите действия; 4. направените констатации и изводи; 5. препоръки и предложения, ако има такива; 6. друга информация от значение за случая. (3) Отговорът се подписва от омбудсмана или от оправомощено от него лице. Чл. 25. (1) Регистърът на жалбите и сигналите съдържа: 1. входящ номер и дата на постъпване на жалбата или сигнала; 2. името и адреса на подателя, освен в случаите по чл. 19 ; 3. наименованието на органа по чл. 9, ал. 1, т. 1 ; 4. същественото от оплакванията; 5. отдела или служителя, на който е разпределен случаят; 6. номер и дата на отговора; 7. други мерки, предприети по случая; 8. осъществяването на посредничество и резултатите от него. (2) Вписванията в регистъра се извършват от служителите в деловодството и от служителите, извършващи проверките. (3) Информацията, съдържаща се в регистъра, е достъпна за всички органи и лица, при спазване на изискванията на Закона за защита на личните данни . Раздел V. Национален превантивен механизъм Чл. 26. (1) При осъществяване на функциите на Национален превантивен механизъм омбудсманът извършва посещения на местата за задържане по чл. 28а, ал. 1 от Закона за омбудсмана и приема и разглежда жалби от лицата, настанени или задържани там. (2) Посещенията по ал. 1 могат да бъдат планирани или внезапни. (3) Омбудсманът утвърждава график на посещенията в местата за задържане до 31 януари всяка година. Графикът се публикува на страницата на омбудсмана в интернет. Чл. 27. (1) Посещенията в местата за задържане се извършват от не по-малко от двама служители на омбудсмана, оправомощени със заповед. (2) Посещенията се извършват по методология, утвърдена от омбудсмана. (3) Служителите по ал. 1 се легитимират със служебна карта и заповед на омбудсмана за извършване на посещението. (4) Служителите по ал. 1 са длъжни да не разгласяват поверителна информация, която им е станала известна при извършване на посещението, както и лични данни на лицата, задържани или настанени в местата за задържане. Чл. 28. (1) При планирани посещения омбудсманът изпраща не по-късно от 7 дни преди посещението уведомление до ръководителя на мястото за задържане. (2) Уведомлението съдържа: имената на оправомощените служители, датата на посещението; списъка на документите, които служителите желаят да получат, и друга информация при необходимост. (3) Ръководителят на мястото за задържане уведомява лицата, настанени или задържани там, както и своите служители, за предстоящото посещение по подходящ начин. Чл. 29. Внезапни посещения се извършват без предварително уведомление по преценка на омбудсмана, например след получен сигнал или с цел проверка на изпълнението на препоръките му. Чл. 30. (1) При посещенията оправомощените служители извършват проверка на отношението към лицата, мерките за закрила, материалните условия, достъпа до медицинско обслужване, контактите с външния свят, администрирането и финансирането на местата за задържане, както и на други условия и обстоятелства, свързани с предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне с лицата, които са задържани или настанени там. (2) При извършване на посещенията служителите по ал. 1 имат право: 1. на свободен достъп по всяко време до всички съоръжения и обекти в местата за задържане, както и да тестват оборудването, предоставено на лицата, задържани или настанени там; 2. да провеждат лични разговори с лицата, настанени или задържани там; 3. да организират медицински прегледи на лицата, настанени или задържани там, с тяхно съгласие; 4. на достъп до цялата информация и документация, свързана с отнасянето с лицата и условията по ал. 1; 5. да изискват информация и да провеждат срещи със служителите в местата за задържане, както и с други лица, които се намират на територията на проверявания обект; 6. да приемат жалби и сигнали, които се вписват в регистъра и се разглеждат по реда на раздел IV . (3) При извършване на посещението служителите по ал. 1 имат право да използват фотоапарат, звуко- и видеозаписващи устройства, уреди за измерване на шум, температура и влажност, както и други измервателни уреди, необходими за целите на посещението. (4) За извършване на прегледите по чл. 28а, ал. 2, т. 7 от Закона за омбудсмана омбудсманът може да привлича независими медицински специалисти, които имат правата и задълженията на служителите по ал. 1. (5) Длъжностните лица и служителите в местата за задържане са длъжни да оказват съдействие, да осигуряват достъп и да предоставят необходимата информация на оправомощените служители на омбудсмана. Чл. 31. (1) След приключване на посещението оправомощените служители изготвят в 14-дневен срок доклад с констатации и препоръки, който се подписва от омбудсмана. (2) Докладът по ал. 1 се изпраща на ръководителя на мястото за задържане и на съответния компетентен орган. (3) Лицата и органите по ал. 2 са длъжни да уведомят писмено омбудсмана в едномесечен срок за предприетите действия в изпълнение на препоръките. Чл. 32. Всяка година до 15 февруари омбудсманът публикува на своята страница в интернет доклад за дейността си като Национален превантивен механизъм. Докладът се изготвя при спазване изискванията на чл. 28б, ал. 2 от Закона за омбудсмана . Чл. 33. (1) Ако в резултат на дейността като Национален превантивен механизъм омбудсманът установи, че са необходими законодателни промени, той може да отправи предложения и препоръки до Народното събрание и до Министерския съвет. (2) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се включват в годишния доклад на омбудсмана. Чл. 34. Омбудсманът осъществява сътрудничество с националните превантивни механизми на други държави, с Подкомитета за предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне или наказание към Комитета срещу изтезанията и други органи и институции на международни организации, чийто предмет на дейност включва защита срещу изтезания и други форми на жестоко, нечовешко или унизително отнасяне или наказание. Раздел VI. Посредничество Чл. 35. По всяко време при разглеждане на жалба или сигнал омбудсманът може да предложи посредничеството си за доброволно уреждане на случая между засегнатото лице и органа или лицето по чл. 9, ал. 1, т. 1 . Чл. 36. По своя преценка омбудсманът осъществява посредничеството лично или като го възлага на заместник-омбудсмана или на служител от администрацията. Чл. 37. (1) В случаите по чл. 35 омбудсманът отправя предложение за посредничество до подателя и органа или лицето, срещу което е подадена жалбата или сигналът. (2) В случай че и двете страни приемат посредничеството, омбудсманът оказва всестранна помощ за преодоляване на спора. За целта той може да проведе поредици от общи и/или индивидуални срещи със страните. (3) В хода на срещите на всеки етап омбудсманът изслушва становищата на страните и ги подпомага в процеса на преодоляване на различията с всички възможни средства, включително като им предлага начин на разрешаване на спора. (4) Омбудсманът може да разкрива на другата страна по спора информация, която е получил по време на индивидуална среща, само при наличие на изрично съгласие на страната, от която е получил информацията. (5) В случай на успешно уреждане на спора за резултатите от посредничеството се съставя протокол, който се подписва от двете страни и омбудсмана или определен от него служител. (6) В случай на неуспешно приключване на посредничеството омбудсманът може да използва други свои правомощия, предвидени от закона и този правилник. Раздел VII. Действия по инициатива на омбудсмана Чл. 38. (1) Омбудсманът може да предприеме действия по своя инициатива, когато констатира, че не се създават необходимите условия за защита на правата и свободите. (2) Когато омбудсманът действа по собствена инициатива, той може да извършва проверки и относно нарушения, извършени преди повече от две години. (3) Предприемането на действия от омбудсмана по негова инициатива се вписва в регистъра на жалбите и сигналите. (4) Когато предприема действия по собствена инициатива, омбудсманът може да възложи проверката на заместник-омбудсмана или на един или повече служители. (5) Когато омбудсманът възлага извършването на проверката на заместник-омбудсмана или на един или повече служители, той определя срока за приключване на проверката. Чл. 39. Ако друго не е предвидено в този раздел, за извършването на проверка по инициатива на омбудсмана и приключването и се прилагат съответно правилата за проверката по жалба или сигнал. Раздел VIII. Становища, препоръки и предложения Чл. 40. Когато намери за необходимо, омбудсманът изразява становища и прави препоръки и предложения: 1. за извършването или за преустановяване на извършването на определени административни действия; 2. за възстановяване на нарушени права и свободи; 2а. (нова - ДВ, бр. 53 от 2018 г.) за насърчаване и защита на застрашените права и свободи на гражданите; 3. за отстраняване на причините и условията, които създават предпоставки за нарушения на правата и свободите; 4. за отстраняване на проявите на лошо администриране и за подобряване на работата на администрацията. Чл. 41. (1) В 14-дневен срок от получаване на становищата, препоръките и предложенията органът или лицето, до което са изпратени, е длъжно да ги разгледа и да уведоми омбудсмана за предприетите мерки. (2) Ако не бъдат предприети мерки, омбудсманът може да включи случая в годишния си доклад или в отделен доклад пред Народното събрание. Чл. 42. (1) Ако в резултат от извършена проверка омбудсманът установи, че определена законова разпоредба е причина или създава предпоставки за нарушения на правата и свободите, той може да отправи предложения и препоръки за законодателни промени. (2) Предложенията и препоръките за законодателни промени се изпращат до председателя на Народното събрание и до Министерския съвет. (3) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се вписват в регистъра на жалбите и сигналите и се включват в годишния доклад на омбудсмана. Чл. 43. Омбудсманът предоставя становища по законопроекти, които се отнасят до защита на правата на човека, по искане на Народното събрание или Министерския съвет. Чл. 44. (1) Омбудсманът може да отправя до Народното събрание или Министерския съвет предложения и препоръки за подписване и/или ратифициране на международни актове в областта на правата на човека. (2) Предложенията и препоръките по ал. 1 се включват в годишния доклад на омбудсмана. Раздел IX. Годишен доклад. Доклади по отделни случаи Чл. 45. (1) Омбудсманът представя годишен доклад за своята дейност пред Народното събрание. (2) Докладът се внася до 31 март на следващата година и съдържа информация за: 1. постъпилите жалби и сигнали, по които проверките са приключили; 2. случаите, при които намесата му е имала резултат; 3. случаите, при които намесата му е останала без резултат, и причините за това; 4. дейността на омбудсмана като Национален превантивен механизъм; 5. направените предложения и препоръки, както и дали са били взети предвид; 6. зачитането на правата и основните свободи и ефективността на действащото законодателство в тази област; 7. предложения и препоръки за осъществяване на промени в законодателството; 8. отчет на разходите; 9. резюме; 10. друга информация, която е необходима за представяне на дейността на омбудсмана. (3) Докладът по ал. 1 е публичен и се публикува на страницата на омбудсмана в интернет. Чл. 46. (1) По искане на Народното събрание или по своя инициатива омбудсманът изготвя и представя доклади по отделни случаи, включително свързани с дейността му като Национален превантивен механизъм. (2) Докладите по ал. 1 са публични и се публикуват на страницата на омбудсмана в интернет. (3) Копия от отделните доклади може да се изпращат на органите и лицата, за дейността на които те се отнасят. Раздел X. Бюджет Чл. 47. (1) Дейността на омбудсмана и неговата администрация се финансира от държавния бюджет и от други източници. (2) Омбудсманът е първостепенен разпоредител с бюджетни кредити. Чл. 48. Основните месечни възнаграждения на администрацията на омбудсмана се определят от омбудсмана съгласно вътрешните правила за работната заплата и разполагаемите средства по бюджета за съответната година. Чл. 49. (1) При осъществяване на своите правомощия омбудсманът пътува в страната, без да се издава заповед за командироване. Разходите за командировките се изплащат въз основа на представени документи съгласно Наредбата за командировките в страната . (2) При осъществяване на своите правомощия омбудсманът пътува в чужбина, без да се издава заповед за командироване. В този случай главният секретар на омбудсмана съставя паметна записка, която включва всички реквизити на заповед и отчет за командировка съгласно Наредбата за служебните командировки и специализации в чужбина . Чл. 50. Изпълнението, отчитането и контролът по дейностите, финансирани със средства от бюджета на омбудсмана, се осъществяват съобразно общите правила на българското законодателство. Преходни и Заключителни разпоредби § 1. Този правилник отменя Правилника за организацията и дейността на омбудсмана (ДВ, бр. 45 от 2005 г.). § 2. Правилникът е одобрен с решение на Народното събрание на основание § 6 от Закона за изменение и допълнение на Закона за омбудсмана (ДВ, бр. 29 от 2012 г.) във връзка с чл. 3, ал. 2 от Закона за омбудсмана (ДВ, бр. 48 от 2003 г.) и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОМБУДСМАНА В сила от 18.09.2012 г. Приет с Решение на Народното събрание от 04.09.2012 г. Обн. ДВ. бр. 71 от 18 Септември 2012г. , доп. ДВ. бр. 53 от 26 Юни 2018г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на омбудсмана и неговата администрация, редът за приемане и разглеждане на жалби и сигнали, за осъществяване на функциите на Национален превантивен механизъм, за извършване на проверка по инициатива на омбудсмана, за посредничество и за отправяне на предложения и препоръки. Чл. 2. Въпросите относно дейността на омбудсмана и организацията на неговата администрация, които не са уредени в Закона за омбудсмана и този правилник, се уреждат с вътрешни актове на омбудсмана: заповеди, решения, правила, методически указания и други. Чл. 3. Омбудсманът се подпомага от заместник-омбудсман, на когото той може да възлага изпълнението на някои от правомощията си или извършването на отделни действия. Чл. 4. Омбудсманът осъществява сътрудничество със сродни институции в други държави, както и с международни организации, чийто предмет на дейност обхваща защитата на правата на човека. Чл. 5. (1) Омбудсманът взаимодейства с местните обществени посредници и други сродни институции в България и им оказва методическа помощ. (2) Омбудсманът осъществява сътрудничество с неправителствени организации, чийто предмет на дейност обхваща защитата на правата на човека. Чл. 6. (1) Дейността на омбудсмана е публична. (2) Омбудсманът информира обществеността за своята работа чрез публикации в официалната страница на институцията в интернет, съобщения за средствата за масова комуникация, изявления в медиите, пресконференции, интервюта, участия в предавания и други. (3) Омбудсманът е длъжен да не разгласява обстоятелствата, съставляващи държавна, служебна или търговска тайна, както и лични тайни, които са му станали известни във връзка с осъществяване на правомощията му. Чл. 7. (1) Книжата на омбудсмана са неприкосновени и не подлежат на проверка и изземване. (2) Кореспонденцията между омбудсмана и лицата, които се обръщат към него с жалби и сигнали, е неприкосновена, не подлежи на проверка и не може да бъде използвана като доказателствено средство в никакви производства. (3) Лицата, които са се обърнали с жалби и сигнали до омбудсмана, имат право на достъп до кореспонденцията между омбудсмана и други органи или лица във връзка с техните жалби и сигнали по реда на Закона за достъп до обществена информация . Раздел II. Основни принципи в дейността на омбудсмана. Правомощия Чл. 8. В своята дейност омбудсманът се ръководи от следните основни принципи: 1. безпристрастност и независимост; 2. утвърждаване на правовата държава и справедливостта; 3. защита на най-добрия интерес на детето; 4. преценка по вътрешно убеждение относно спазването на изискванията за добро управление. Чл. 9. (1) Омбудсманът: 1. (доп. - ДВ, бр. 53 от 2018 г.) разглежда жалби и сигнали срещу държавните и общинските органи и техните администрации и срещу лица, на които е възложено осъществяването на публична функция или предоставянето на обществени услуги, когато при извършваните от тях административни действия се накърняват права и свободи или не се създават необходимите условия за зачитането им, както и срещу частноправни субекти за нарушени или застрашени права и свободи; 2. прави проверки по постъпили жалби и сигнали; 3. предприема действия по своя инициатива, когато констатира, че неговата намеса е необходима с оглед зачитането на правата и свободите; 4. прави предложения и препоръки за зачитане на правата и свободите, за отстраняване на последиците от накърняването на определени права и свободи, за отстраняване на причините, довели до това, включително предложения за промени в нормативната уредба; 4а. (нова - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки за насърчаване и защита на застрашените права и свободи на гражданите от частноправни субекти; 5. осъществява функциите на Национален превантивен механизъм; 6. предоставя становища на Народното събрание и на Министерския съвет по законопроекти, които се отнасят до защитата на правата на човека; 7. защитава правата на децата с предвидените в Закона за омбудсмана и този правилник средства; 8. (доп. - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки до Народното събрание и до Министерския съвет за подписване и/или ратифициране на международни актове в областта на правата на човека; наблюдава и насърчава ефективното прилагане на подписани и ратифицирани международни актове в областта на правата на човека; 9. сезира Конституционния съд с искане за установяване на противоконституционност на закон, с който се нарушават права и свободи на гражданите, и предлага на органите по чл. 150, ал. 1 от Конституцията да сезират Конституционния съд, ако прецени, че се налага тълкуване на Конституцията или произнасяне за съответствие на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствие на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 10. отправя искане за приемане на тълкувателно решение или тълкувателно постановление до Върховния касационен съд и/или Върховния административен съд; 11. посредничи между лицата по т. 1 и засегнатите лица за преодоляване на допуснатите нарушения и примирява позициите им; 12. изисква информация от лицата по т. 1 във връзка с разглежданите случаи; 13. проверява, включително на място, когато е необходимо, дейността на лицата по т. 1 и присъства при обсъждане и вземане на решения; 14. публично изразява мнение по зачитането на правата и свободите и може да поиска да бъде изслушан от Народното събрание; 15. уведомява прокуратурата за резултатите от своите проверки, когато има данни за извършено престъпление; 16. изготвя и внася годишен доклад в Народното събрание; 17. информира Народното събрание за отделни случаи на накърняване и незачитане на права и свободи и изготвя доклади по тях; 18. извършва и други действия във връзка със зачитането на правата и свободите. (2) Правомощията на омбудсмана не се отнасят до: 1. дейността на Народното събрание, президента, Конституционния съд, Висшия съдебен съвет и Сметната палата; 2. осъществяването на съдебната власт от съда, прокуратурата и следствието; 3. въпросите, свързани с националната сигурност и външната политика. (3) Омбудсманът не може да води дела от името на лицата, които са се обърнали към него, и не може да ги представлява пред съд и пред лицата по ал. 1, т. 1. Раздел III. Администрация на омбудсмана Чл. 10. (1) Администрацията на омбудсмана се ръководи от главен секретар и е организирана в дирекции и/или отдели. (2) Омбудсманът назначава служителите в своята администрация, прекратява трудовите или служебните им правоотношения и определя правомощията и възнагражденията им. (3) Омбудсманът определя работното време на своята администрация и приемното време за граждани. Чл. 10а. (Нов - ДВ, бр. 53 от 2018 г.) Администрацията на омбудсмана се назначава съобразно принципите на прозрачност, ефективност, плурализъм и недискриминация. Чл. 10б. (Нов - ДВ, бр. 53 от 2018 г.) (1) Подборът на кандидатите за назначаване на длъжности в администрацията на омбудсмана се извършва чрез конкурс, който може да бъде вътрешен (за служители на омбудсмана) или външен (за неограничен кръг лица). (2) Обявяването на свободни длъжности при провеждане на външен конкурс се публикува на страницата на омбудсмана в интернет. (3) Кандидатите за участие в конкурса могат да подават документи лично, чрез упълномощено лице, по електронна поща, чрез куриер, както и по пощата с препоръчано писмо с обратна разписка. (4) Документите за участие в конкурса съобразно изискванията за заемане на конкретна длъжност включват: 1. заявление (свободен текст), в което се посочват длъжността, за която се кандидатства, телефон и/или електронна поща за контакт, опис на приложените към заявлението документи; 2. биографична справка с подробно посочване на трудовия и/или служебния стаж, придружена от копия на документи за удостоверяването му; 3. копие от диплома за завършено образование; при издадена диплома от чуждестранно учебно заведение - удостоверение за признато образование и степен на образование; 4. копие от удостоверението за правоспособност, издадено от Министерството на правосъдието, когато за конкурсната длъжност се изисква висше юридическо образование и придобита правоспособност; 5. копия от документи за придобита квалификация, владеене на чужди езици и друга правоспособност, ако се изискват; 6. писмени препоръки, свързани с трудовата дейност и професионалната квалификация, съдържащи името, адреса и телефон за контакти на лицето, подписало препоръката (по желание на кандидата); 7. други документи, свързани с изискванията за заемане на длъжността и посочени в заповедта или обявата. (5) Конкурсът включва писмена част и интервю освен при провеждане на конкурс по документи, който включва само интервю. (6) Не се провежда конкурс за заемане на длъжността \"началник на кабинета\". (7) Писмената част се състои в решаване на тест с въпроси от отворен и затворен тип и цели проверка на знанията на кандидата в конкретна област, свързана с функциите на длъжността, за която се кандидатства. (8) При провеждане на интервю се използват следните критерии: 1. познаване на дейността на омбудсмана; 2. познаване на нормативните актове; 3. подходи за постигане на цели и резултати; 4. способност за работа в екип; 5. аналитична компетентност; 6. комуникативни умения. (9) Оценяването на резултатите от конкурса се извършва от комисия в състав началник на кабинета, главен секретар, главен юрисконсулт и началник/директор на съответния отдел/дирекция на институцията, по петстепенна скала, в която най-ниската оценка е единица. Общата оценка се образува като средноаритметично от оценките на всички членове на комисията. При провеждане на конкурс по документи окончателната оценка се формира само на база на резултатите от интервюто. (10) Резултатите от конкурса се отразяват в протокол, подписан от членовете на конкурсната комисия. (11) При преназначаване и повишаване в длъжност не се провежда конкурс, ако служителят отговаря на изискванията за заемане на новата длъжност. В тези случаи преназначаването или повишаването се извършва въз основа на подадено писмено заявление от лицето или докладна записка. (12) В 7-дневен срок от съставянето на протокола по ал. 10 се уведомява класираният на първо място кандидат и се назначава/може да се назначи в срок 7 дни след уведомяването. Назначеното лице е длъжно да постъпи на работа в двуседмичен срок от уведомяването по изречение първо. При уважителни причини този срок е до един месец. (13) Ако лицето не постъпи на работа в срока по ал. 12, правоотношението се смята за невъзникнало. (14) Заемането на длъжности, за които се изисква образование не по-високо от средно специално (хигиенист, шофьор, домакин-шофьор), се извършва без провеждане на конкурс, като се изготвя предложение до омбудсмана от главния секретар, към което се прилага молба от кандидата. Чл. 11. (1) Към администрацията на омбудсмана се създава приемна. (2) Омбудсманът приема лично граждани в определено от него време. (3) Омбудсманът може да открива временни приемни и в други населени места. Чл. 12. (1) Лицата, работещи в администрацията на омбудсмана, са в трудови или служебни правоотношения. Омбудсманът определя кои длъжности се изпълняват от лица в служебно правоотношение. (2) Стажът на служителите към омбудсмана се зачита за трудов стаж по специалността им, съответно за служебен стаж. (3) Омбудсманът, заместник-омбудсманът и служителите имат право на допълнителен платен годишен отпуск до 12 работни дни за изпълнение на задълженията в извънработно време. Конкретният размер на отпуска се определя от омбудсмана. Чл. 13. (1) Служителите в администрацията на омбудсмана се ръководят от принципите на йерархична подчиненост, безпристрастност, прозрачност и ефективност. (2) Служителите са длъжни да не разгласяват обстоятелствата, съставляващи служебна или търговска тайна, както и лични данни, които са им станали известни във връзка с работата им в администрацията на омбудсмана. Чл. 14. Дейността на омбудсмана може да се подпомага от външни експерти и специалисти, които работят по граждански договор или на обществени начала. Чл. 15. Омбудсманът може да формира консултативни съвети, в които участват той, неговият заместник или други представители на неговата администрация, представители на академичните среди, медиите, неправителствените организации, външни консултанти и други. Раздел IV. Приемане и разглеждане на жалби и сигнали Чл. 16. (1) Жалбите и сигналите, които се подават до омбудсмана, могат да бъдат писмени или устни. (2) Жалбите и сигналите се подават на български език. Ако подателят не владее български език, той може да подаде жалба или сигнал на друг език. (3) Формата на жалбите и сигналите е свободна, но те задължително трябва да съдържат: 1. данни за подателя, включително за връзка с него; 2. описание на нарушението; 3. данни за нарушителя; 4. времето, по което е извършено нарушението; 5. информация за това, дали същият случай е в процес на разглеждане от съд или друга институция. (4) Липсата на информация по ал. 3 не е пречка за приемане на жалбата или сигнала. Всяка необходима информация може да бъде поискана при или след подаването им. (5) Писмените жалби и сигнали се подават лично, с писмо, по факс или по електронна поща. Омбудсманът може да издаде примерен образец на жалба/сигнал, използването на който не е задължително. (6) Устните жалби и сигнали се подават лично или по телефон. (7) Подаването на жалби и сигнали, както и цялата процедура по разглеждането им, е безплатна за подателя. Чл. 17. Постъпилите писмени жалби или сигнали се вписват в регистъра на жалбите и сигналите и се разпределят за разглеждане от съответния отдел. Чл. 18. (1) За постъпилите устни жалби или сигнали дежурният служител в приемната на омбудсмана съставя протокол, в който посочва името и постоянния адрес на подателя, описание на нарушението, органа, администрацията или лицето, срещу които се подава жалбата. (2) Протоколът се вписва в регистъра на жалбите и сигналите. Чл. 19. Когато подателят на жалба или сигнал иска неговата самоличност да бъде запазена в тайна, в регистъра не се посочват данни за самоличността му. Чл. 20. (1) Не се разглеждат анонимни жалби и сигнали, както и жалби и сигнали за нарушения, извършени преди повече от две години. (2) Ако въпросите в жалбите и сигналите по предходната алинея са с голямо обществено значение, омбудсманът може да извърши проверка по собствена инициатива. Чл. 21. (1) Жалбите и сигналите, вписани в регистъра, се възлагат за разглеждане на служител от съответния отдел. (2) Отделите сътрудничат помежду си, когато даден случай е в сферата на дейност на повече от един от тях. Чл. 22. (1) Служител, на когото са възложени жалби и сигнали, извършва проверка по допустимостта им. (2) При необходимост могат да бъдат изисквани допълнителни данни от подателя на жалбата или сигнала. (3) Съществуването на други пътища за защита не е основание за недопустимост на жалбата или сигнала. Ако жалбата или сигналът засяга въпрос, който може да бъде отнесен към висшестоящ административен орган или пред друг специализиран орган, омбудсманът може да посъветва подателя да се обърне към съответната институция, освен ако прецени, че е наложително и той да разгледа случая. (4) Ако жалбата или сигналът е извън правомощията на омбудсмана, той информира подателя за това и може да го посъветва да се обърне към друг орган. (5) Със съгласието на подателя омбудсманът може да изпрати жалбата или сигнала на друг компетентен орган. Чл. 23. (1) Служителят, на когото е възложено разглеждането на жалбата или сигнала, извършва проверка, като събира информация, изисква и проверява документи, наблюдава пряко дейността на органите и лицата по чл. 9, ал. 1, т. 1 и други. (2) Проверката може да включва и събиране на данни от подателя на жалбата или сигнала, запитвания към органи или лица, извън тези по чл. 9, ал. 1, т. 1 , и други. (3) Омбудсманът може да възлага извършването на проучвания и експертни доклади, ако прецени, че са необходими за целите на проверката. Чл. 24. (1) Проверката приключва с писмен отговор до лицето, подало жалбата или сигнала. (2) Отговорът по ал. 1 отразява резултатите от проверката и включва: 1. повода за извършване на проверката; 2. описание на нарушението; 3. предприетите действия; 4. направените констатации и изводи; 5. препоръки и предложения, ако има такива; 6. друга информация от значение за случая. (3) Отговорът се подписва от омбудсмана или от оправомощено от него лице. Чл. 25. (1) Регистърът на жалбите и сигналите съдържа: 1. входящ номер и дата на постъпване на жалбата или сигнала; 2. името и адреса на подателя, освен в случаите по чл. 19 ; 3. наименованието на органа по чл. 9, ал. 1, т. 1 ; 4. същественото от оплакванията; 5. отдела или служителя, на който е разпределен случаят; 6. номер и дата на отговора; 7. други мерки, предприети по случая; 8. осъществяването на посредничество и резултатите от него. (2) Вписванията в регистъра се извършват от служителите в деловодството и от служителите, извършващи проверките. (3) Информацията, съдържаща се в регистъра, е достъпна за всички органи и лица, при спазване на изискванията на Закона за защита на личните данни . Раздел V. Национален превантивен механизъм Чл. 26. (1) При осъществяване на функциите на Национален превантивен механизъм омбудсманът извършва посещения на местата за задържане по чл. 28а, ал. 1 от Закона за омбудсмана и приема и разглежда жалби от лицата, настанени или задържани там. (2) Посещенията по ал. 1 могат да бъдат планирани или внезапни. (3) Омбудсманът утвърждава график на посещенията в местата за задържане до 31 януари всяка година. Графикът се публикува на страницата на омбудсмана в интернет. Чл. 27. (1) Посещенията в местата за задържане се извършват от не по-малко от двама служители на омбудсмана, оправомощени със заповед. (2) Посещенията се извършват по методология, утвърдена от омбудсмана. (3) Служителите по ал. 1 се легитимират със служебна карта и заповед на омбудсмана за извършване на посещението. (4) Служителите по ал. 1 са длъжни да не разгласяват поверителна информация, която им е станала известна при извършване на посещението, както и лични данни на лицата, задържани или настанени в местата за задържане. Чл. 28. (1) При планирани посещения омбудсманът изпраща не по-късно от 7 дни преди посещението уведомление до ръководителя на мястото за задържане. (2) Уведомлението съдържа: имената на оправомощените служители, датата на посещението; списъка на документите, които служителите желаят да получат, и друга информация при необходимост. (3) Ръководителят на мястото за задържане уведомява лицата, настанени или задържани там, както и своите служители, за предстоящото посещение по подходящ начин. Чл. 29. Внезапни посещения се извършват без предварително уведомление по преценка на омбудсмана, например след получен сигнал или с цел проверка на изпълнението на препоръките му. Чл. 30. (1) При посещенията оправомощените служители извършват проверка на отношението към лицата, мерките за закрила, материалните условия, достъпа до медицинско обслужване, контактите с външния свят, администрирането и финансирането на местата за задържане, както и на други условия и обстоятелства, свързани с предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне с лицата, които са задържани или настанени там. (2) При извършване на посещенията служителите по ал. 1 имат право: 1. на свободен достъп по всяко време до всички съоръжения и обекти в местата за задържане, както и да тестват оборудването, предоставено на лицата, задържани или настанени там; 2. да провеждат лични разговори с лицата, настанени или задържани там; 3. да организират медицински прегледи на лицата, настанени или задържани там, с тяхно съгласие; 4. на достъп до цялата информация и документация, свързана с отнасянето с лицата и условията по ал. 1; 5. да изискват информация и да провеждат срещи със служителите в местата за задържане, както и с други лица, които се намират на територията на проверявания обект; 6. да приемат жалби и сигнали, които се вписват в регистъра и се разглеждат по реда на раздел IV . (3) При извършване на посещението служителите по ал. 1 имат право да използват фотоапарат, звуко- и видеозаписващи устройства, уреди за измерване на шум, температура и влажност, както и други измервателни уреди, необходими за целите на посещението. (4) За извършване на прегледите по чл. 28а, ал. 2, т. 7 от Закона за омбудсмана омбудсманът може да привлича независими медицински специалисти, които имат правата и задълженията на служителите по ал. 1. (5) Длъжностните лица и служителите в местата за задържане са длъжни да оказват съдействие, да осигуряват достъп и да предоставят необходимата информация на оправомощените служители на омбудсмана. Чл. 31. (1) След приключване на посещението оправомощените служители изготвят в 14-дневен срок доклад с констатации и препоръки, който се подписва от омбудсмана. (2) Докладът по ал. 1 се изпраща на ръководителя на мястото за задържане и на съответния компетентен орган. (3) Лицата и органите по ал. 2 са длъжни да уведомят писмено омбудсмана в едномесечен срок за предприетите действия в изпълнение на препоръките. Чл. 32. Всяка година до 15 февруари омбудсманът публикува на своята страница в интернет доклад за дейността си като Национален превантивен механизъм. Докладът се изготвя при спазване изискванията на чл. 28б, ал. 2 от Закона за омбудсмана . Чл. 33. (1) Ако в резултат на дейността като Национален превантивен механизъм омбудсманът установи, че са необходими законодателни промени, той може да отправи предложения и препоръки до Народното събрание и до Министерския съвет. (2) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се включват в годишния доклад на омбудсмана. Чл. 34. Омбудсманът осъществява сътрудничество с националните превантивни механизми на други държави, с Подкомитета за предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне или наказание към Комитета срещу изтезанията и други органи и институции на международни организации, чийто предмет на дейност включва защита срещу изтезания и други форми на жестоко, нечовешко или унизително отнасяне или наказание. Раздел VI. Посредничество Чл. 35. По всяко време при разглеждане на жалба или сигнал омбудсманът може да предложи посредничеството си за доброволно уреждане на случая между засегнатото лице и органа или лицето по чл. 9, ал. 1, т. 1 . Чл. 36. По своя преценка омбудсманът осъществява посредничеството лично или като го възлага на заместник-омбудсмана или на служител от администрацията. Чл. 37. (1) В случаите по чл. 35 омбудсманът отправя предложение за посредничество до подателя и органа или лицето, срещу което е подадена жалбата или сигналът. (2) В случай че и двете страни приемат посредничеството, омбудсманът оказва всестранна помощ за преодоляване на спора. За целта той може да проведе поредици от общи и/или индивидуални срещи със страните. (3) В хода на срещите на всеки етап омбудсманът изслушва становищата на страните и ги подпомага в процеса на преодоляване на различията с всички възможни средства, включително като им предлага начин на разрешаване на спора. (4) Омбудсманът може да разкрива на другата страна по спора информация, която е получил по време на индивидуална среща, само при наличие на изрично съгласие на страната, от която е получил информацията. (5) В случай на успешно уреждане на спора за резултатите от посредничеството се съставя протокол, който се подписва от двете страни и омбудсмана или определен от него служител. (6) В случай на неуспешно приключване на посредничеството омбудсманът може да използва други свои правомощия, предвидени от закона и този правилник. Раздел VII. Действия по инициатива на омбудсмана Чл. 38. (1) Омбудсманът може да предприеме действия по своя инициатива, когато констатира, че не се създават необходимите условия за защита на правата и свободите. (2) Когато омбудсманът действа по собствена инициатива, той може да извършва проверки и относно нарушения, извършени преди повече от две години. (3) Предприемането на действия от омбудсмана по негова инициатива се вписва в регистъра на жалбите и сигналите. (4) Когато предприема действия по собствена инициатива, омбудсманът може да възложи проверката на заместник-омбудсмана или на един или повече служители. (5) Когато омбудсманът възлага извършването на проверката на заместник-омбудсмана или на един или повече служители, той определя срока за приключване на проверката. Чл. 39. Ако друго не е предвидено в този раздел, за извършването на проверка по инициатива на омбудсмана и приключването и се прилагат съответно правилата за проверката по жалба или сигнал. Раздел VIII. Становища, препоръки и предложения Чл. 40. Когато намери за необходимо, омбудсманът изразява становища и прави препоръки и предложения: 1. за извършването или за преустановяване на извършването на определени административни действия; 2. за възстановяване на нарушени права и свободи; 2а. (нова - ДВ, бр. 53 от 2018 г.) за насърчаване и защита на застрашените права и свободи на гражданите; 3. за отстраняване на причините и условията, които създават предпоставки за нарушения на правата и свободите; 4. за отстраняване на проявите на лошо администриране и за подобряване на работата на администрацията. Чл. 41. (1) В 14-дневен срок от получаване на становищата, препоръките и предложенията органът или лицето, до което са изпратени, е длъжно да ги разгледа и да уведоми омбудсмана за предприетите мерки. (2) Ако не бъдат предприети мерки, омбудсманът може да включи случая в годишния си доклад или в отделен доклад пред Народното събрание. Чл. 42. (1) Ако в резултат от извършена проверка омбудсманът установи, че определена законова разпоредба е причина или създава предпоставки за нарушения на правата и свободите, той може да отправи предложения и препоръки за законодателни промени. (2) Предложенията и препоръките за законодателни промени се изпращат до председателя на Народното събрание и до Министерския съвет. (3) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се вписват в регистъра на жалбите и сигналите и се включват в годишния доклад на омбудсмана. Чл. 43. Омбудсманът предоставя становища по законопроекти, които се отнасят до защита на правата на човека, по искане на Народното събрание или Министерския съвет. Чл. 44. (1) Омбудсманът може да отправя до Народното събрание или Министерския съвет предложения и препоръки за подписване и/или ратифициране на международни актове в областта на правата на човека. (2) Предложенията и препоръките по ал. 1 се включват в годишния доклад на омбудсмана. Раздел IX. Годишен доклад. Доклади по отделни случаи Чл. 45. (1) Омбудсманът представя годишен доклад за своята дейност пред Народното събрание. (2) Докладът се внася до 31 март на следващата година и съдържа информация за: 1. постъпилите жалби и сигнали, по които проверките са приключили; 2. случаите, при които намесата му е имала резултат; 3. случаите, при които намесата му е останала без резултат, и причините за това; 4. дейността на омбудсмана като Национален превантивен механизъм; 5. направените предложения и препоръки, както и дали са били взети предвид; 6. зачитането на правата и основните свободи и ефективността на действащото законодателство в тази област; 7. предложения и препоръки за осъществяване на промени в законодателството; 8. отчет на разходите; 9. резюме; 10. друга информация, която е необходима за представяне на дейността на омбудсмана. (3) Докладът по ал. 1 е публичен и се публикува на страницата на омбудсмана в интернет. Чл. 46. (1) По искане на Народното събрание или по своя инициатива омбудсманът изготвя и представя доклади по отделни случаи, включително свързани с дейността му като Национален превантивен механизъм. (2) Докладите по ал. 1 са публични и се публикуват на страницата на омбудсмана в интернет. (3) Копия от отделните доклади може да се изпращат на органите и лицата, за дейността на които те се отнасят. Раздел X. Бюджет Чл. 47. (1) Дейността на омбудсмана и неговата администрация се финансира от държавния бюджет и от други източници. (2) Омбудсманът е първостепенен разпоредител с бюджетни кредити. Чл. 48. Основните месечни възнаграждения на администрацията на омбудсмана се определят от омбудсмана съгласно вътрешните правила за работната заплата и разполагаемите средства по бюджета за съответната година. Чл. 49. (1) При осъществяване на своите правомощия омбудсманът пътува в страната, без да се издава заповед за командироване. Разходите за командировките се изплащат въз основа на представени документи съгласно Наредбата за командировките в страната . (2) При осъществяване на своите правомощия омбудсманът пътува в чужбина, без да се издава заповед за командироване. В този случай главният секретар на омбудсмана съставя паметна записка, която включва всички реквизити на заповед и отчет за командировка съгласно Наредбата за служебните командировки и специализации в чужбина . Чл. 50. Изпълнението, отчитането и контролът по дейностите, финансирани със средства от бюджета на омбудсмана, се осъществяват съобразно общите правила на българското законодателство. Преходни и Заключителни разпоредби § 1. Този правилник отменя Правилника за организацията и дейността на омбудсмана (ДВ, бр. 45 от 2005 г.). § 2. Правилникът е одобрен с решение на Народното събрание на основание § 6 от Закона за изменение и допълнение на Закона за омбудсмана (ДВ, бр. 29 от 2012 г.) във връзка с чл. 3, ал. 2 от Закона за омбудсмана (ДВ, бр. 48 от 2003 г.) и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОМБУДСМАНА\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОМБУДСМАНА\n\nВ сила от 18.09.2012 г.\n\nПриет с Решение на Народното събрание от 04.09.2012 г.\n\nОбн. ДВ. бр. 71 от 18 Септември 2012г. , доп. ДВ. бр. 53 от 26 Юни 2018г.\n\nОбн. ДВ. бр. 71 от 18 Септември 2012г. , доп. ДВ. бр. 53 от 26 Юни 2018г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат организацията и дейността на омбудсмана и неговата администрация, редът за приемане и разглеждане на жалби и сигнали, за осъществяване на функциите на Национален превантивен механизъм, за извършване на проверка по инициатива на омбудсмана, за посредничество и за отправяне на предложения и препоръки.\n\nЧл. 1. С този правилник се уреждат организацията и дейността на омбудсмана и неговата администрация, редът за приемане и разглеждане на жалби и сигнали, за осъществяване на функциите на Национален превантивен механизъм, за извършване на проверка по инициатива на омбудсмана, за посредничество и за отправяне на предложения и препоръки.\n\nЧл. 2. Въпросите относно дейността на омбудсмана и организацията на неговата администрация, които не са уредени в Закона за омбудсмана и този правилник, се уреждат с вътрешни актове на омбудсмана: заповеди, решения, правила, методически указания и други.\n\nЧл. 2. Въпросите относно дейността на омбудсмана и организацията на неговата администрация, които не са уредени в Закона за омбудсмана и този правилник, се уреждат с вътрешни актове на омбудсмана: заповеди, решения, правила, методически указания и други.\n\nЧл. 3. Омбудсманът се подпомага от заместник-омбудсман, на когото той може да възлага изпълнението на някои от правомощията си или извършването на отделни действия.\n\nЧл. 3. Омбудсманът се подпомага от заместник-омбудсман, на когото той може да възлага изпълнението на някои от правомощията си или извършването на отделни действия.\n\nЧл. 4. Омбудсманът осъществява сътрудничество със сродни институции в други държави, както и с международни организации, чийто предмет на дейност обхваща защитата на правата на човека.\n\nЧл. 4. Омбудсманът осъществява сътрудничество със сродни институции в други държави, както и с международни организации, чийто предмет на дейност обхваща защитата на правата на човека.\n\nЧл. 5. (1) Омбудсманът взаимодейства с местните обществени посредници и други сродни институции в България и им оказва методическа помощ. (2) Омбудсманът осъществява сътрудничество с неправителствени организации, чийто предмет на дейност обхваща защитата на правата на човека.\n\nЧл. 5. (1) Омбудсманът взаимодейства с местните обществени посредници и други сродни институции в България и им оказва методическа помощ.\n\n(2) Омбудсманът осъществява сътрудничество с неправителствени организации, чийто предмет на дейност обхваща защитата на правата на човека.\n\nЧл. 6. (1) Дейността на омбудсмана е публична. (2) Омбудсманът информира обществеността за своята работа чрез публикации в официалната страница на институцията в интернет, съобщения за средствата за масова комуникация, изявления в медиите, пресконференции, интервюта, участия в предавания и други. (3) Омбудсманът е длъжен да не разгласява обстоятелствата, съставляващи държавна, служебна или търговска тайна, както и лични тайни, които са му станали известни във връзка с осъществяване на правомощията му.\n\nЧл. 6. (1) Дейността на омбудсмана е публична.\n\n(2) Омбудсманът информира обществеността за своята работа чрез публикации в официалната страница на институцията в интернет, съобщения за средствата за масова комуникация, изявления в медиите, пресконференции, интервюта, участия в предавания и други.\n\n(3) Омбудсманът е длъжен да не разгласява обстоятелствата, съставляващи държавна, служебна или търговска тайна, както и лични тайни, които са му станали известни във връзка с осъществяване на правомощията му.\n\nЧл. 7. (1) Книжата на омбудсмана са неприкосновени и не подлежат на проверка и изземване. (2) Кореспонденцията между омбудсмана и лицата, които се обръщат към него с жалби и сигнали, е неприкосновена, не подлежи на проверка и не може да бъде използвана като доказателствено средство в никакви производства. (3) Лицата, които са се обърнали с жалби и сигнали до омбудсмана, имат право на достъп до кореспонденцията между омбудсмана и други органи или лица във връзка с техните жалби и сигнали по реда на Закона за достъп до обществена информация .\n\nЧл. 7. (1) Книжата на омбудсмана са неприкосновени и не подлежат на проверка и изземване.\n\n(2) Кореспонденцията между омбудсмана и лицата, които се обръщат към него с жалби и сигнали, е неприкосновена, не подлежи на проверка и не може да бъде използвана като доказателствено средство в никакви производства.\n\n(3) Лицата, които са се обърнали с жалби и сигнали до омбудсмана, имат право на достъп до кореспонденцията между омбудсмана и други органи или лица във връзка с техните жалби и сигнали по реда на Закона за достъп до обществена информация .\n\nРаздел II. Основни принципи в дейността на омбудсмана. Правомощия\n\nРаздел II. Основни принципи в дейността на омбудсмана. Правомощия\n\nЧл. 8. В своята дейност омбудсманът се ръководи от следните основни принципи: 1. безпристрастност и независимост; 2. утвърждаване на правовата държава и справедливостта; 3. защита на най-добрия интерес на детето; 4. преценка по вътрешно убеждение относно спазването на изискванията за добро управление.\n\nЧл. 8. В своята дейност омбудсманът се ръководи от следните основни принципи:\n\n1. безпристрастност и независимост;\n\n2. утвърждаване на правовата държава и справедливостта;\n\n3. защита на най-добрия интерес на детето;\n\n4. преценка по вътрешно убеждение относно спазването на изискванията за добро управление.\n\nЧл. 9. (1) Омбудсманът: 1. (доп. - ДВ, бр. 53 от 2018 г.) разглежда жалби и сигнали срещу държавните и общинските органи и техните администрации и срещу лица, на които е възложено осъществяването на публична функция или предоставянето на обществени услуги, когато при извършваните от тях административни действия се накърняват права и свободи или не се създават необходимите условия за зачитането им, както и срещу частноправни субекти за нарушени или застрашени права и свободи; 2. прави проверки по постъпили жалби и сигнали; 3. предприема действия по своя инициатива, когато констатира, че неговата намеса е необходима с оглед зачитането на правата и свободите; 4. прави предложения и препоръки за зачитане на правата и свободите, за отстраняване на последиците от накърняването на определени права и свободи, за отстраняване на причините, довели до това, включително предложения за промени в нормативната уредба; 4а. (нова - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки за насърчаване и защита на застрашените права и свободи на гражданите от частноправни субекти; 5. осъществява функциите на Национален превантивен механизъм; 6. предоставя становища на Народното събрание и на Министерския съвет по законопроекти, които се отнасят до защитата на правата на човека; 7. защитава правата на децата с предвидените в Закона за омбудсмана и този правилник средства; 8. (доп. - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки до Народното събрание и до Министерския съвет за подписване и/или ратифициране на международни актове в областта на правата на човека; наблюдава и насърчава ефективното прилагане на подписани и ратифицирани международни актове в областта на правата на човека; 9. сезира Конституционния съд с искане за установяване на противоконституционност на закон, с който се нарушават права и свободи на гражданите, и предлага на органите по чл. 150, ал. 1 от Конституцията да сезират Конституционния съд, ако прецени, че се налага тълкуване на Конституцията или произнасяне за съответствие на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствие на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 10. отправя искане за приемане на тълкувателно решение или тълкувателно постановление до Върховния касационен съд и/или Върховния административен съд; 11. посредничи между лицата по т. 1 и засегнатите лица за преодоляване на допуснатите нарушения и примирява позициите им; 12. изисква информация от лицата по т. 1 във връзка с разглежданите случаи; 13. проверява, включително на място, когато е необходимо, дейността на лицата по т. 1 и присъства при обсъждане и вземане на решения; 14. публично изразява мнение по зачитането на правата и свободите и може да поиска да бъде изслушан от Народното събрание; 15. уведомява прокуратурата за резултатите от своите проверки, когато има данни за извършено престъпление; 16. изготвя и внася годишен доклад в Народното събрание; 17. информира Народното събрание за отделни случаи на накърняване и незачитане на права и свободи и изготвя доклади по тях; 18. извършва и други действия във връзка със зачитането на правата и свободите. (2) Правомощията на омбудсмана не се отнасят до: 1. дейността на Народното събрание, президента, Конституционния съд, Висшия съдебен съвет и Сметната палата; 2. осъществяването на съдебната власт от съда, прокуратурата и следствието; 3. въпросите, свързани с националната сигурност и външната политика. (3) Омбудсманът не може да води дела от името на лицата, които са се обърнали към него, и не може да ги представлява пред съд и пред лицата по ал. 1, т. 1.\n\nЧл. 9. (1) Омбудсманът:\n\n1. (доп. - ДВ, бр. 53 от 2018 г.) разглежда жалби и сигнали срещу държавните и общинските органи и техните администрации и срещу лица, на които е възложено осъществяването на публична функция или предоставянето на обществени услуги, когато при извършваните от тях административни действия се накърняват права и свободи или не се създават необходимите условия за зачитането им, както и срещу частноправни субекти за нарушени или застрашени права и свободи;\n\n2. прави проверки по постъпили жалби и сигнали;\n\n3. предприема действия по своя инициатива, когато констатира, че неговата намеса е необходима с оглед зачитането на правата и свободите;\n\n4. прави предложения и препоръки за зачитане на правата и свободите, за отстраняване на последиците от накърняването на определени права и свободи, за отстраняване на причините, довели до това, включително предложения за промени в нормативната уредба;\n\n4а. (нова - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки за насърчаване и защита на застрашените права и свободи на гражданите от частноправни субекти;\n\n5. осъществява функциите на Национален превантивен механизъм;\n\n6. предоставя становища на Народното събрание и на Министерския съвет по законопроекти, които се отнасят до защитата на правата на човека;\n\n7. защитава правата на децата с предвидените в Закона за омбудсмана и този правилник средства;\n\n8. (доп. - ДВ, бр. 53 от 2018 г.) отправя предложения и препоръки до Народното събрание и до Министерския съвет за подписване и/или ратифициране на международни актове в областта на правата на човека; наблюдава и насърчава ефективното прилагане на подписани и ратифицирани международни актове в областта на правата на човека;\n\n9. сезира Конституционния съд с искане за установяване на противоконституционност на закон, с който се нарушават права и свободи на гражданите, и предлага на органите по чл. 150, ал. 1 от Конституцията да сезират Конституционния съд, ако прецени, че се налага тълкуване на Конституцията или произнасяне за съответствие на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствие на законите с общопризнатите норми на международното право и с международните договори, по които България е страна;\n\n10. отправя искане за приемане на тълкувателно решение или тълкувателно постановление до Върховния касационен съд и/или Върховния административен съд;\n\n11. посредничи между лицата по т. 1 и засегнатите лица за преодоляване на допуснатите нарушения и примирява позициите им;\n\n12. изисква информация от лицата по т. 1 във връзка с разглежданите случаи;\n\n13. проверява, включително на място, когато е необходимо, дейността на лицата по т. 1 и присъства при обсъждане и вземане на решения;\n\n14. публично изразява мнение по зачитането на правата и свободите и може да поиска да бъде изслушан от Народното събрание;\n\n15. уведомява прокуратурата за резултатите от своите проверки, когато има данни за извършено престъпление;\n\n16. изготвя и внася годишен доклад в Народното събрание;\n\n17. информира Народното събрание за отделни случаи на накърняване и незачитане на права и свободи и изготвя доклади по тях;\n\n18. извършва и други действия във връзка със зачитането на правата и свободите.\n\n(2) Правомощията на омбудсмана не се отнасят до:\n\n1. дейността на Народното събрание, президента, Конституционния съд, Висшия съдебен съвет и Сметната палата;\n\n2. осъществяването на съдебната власт от съда, прокуратурата и следствието;\n\n3. въпросите, свързани с националната сигурност и външната политика.\n\n(3) Омбудсманът не може да води дела от името на лицата, които са се обърнали към него, и не може да ги представлява пред съд и пред лицата по ал. 1, т. 1.\n\nРаздел III. Администрация на омбудсмана\n\nРаздел III. Администрация на омбудсмана\n\nЧл. 10. (1) Администрацията на омбудсмана се ръководи от главен секретар и е организирана в дирекции и/или отдели. (2) Омбудсманът назначава служителите в своята администрация, прекратява трудовите или служебните им правоотношения и определя правомощията и възнагражденията им. (3) Омбудсманът определя работното време на своята администрация и приемното време за граждани.\n\nЧл. 10. (1) Администрацията на омбудсмана се ръководи от главен секретар и е организирана в дирекции и/или отдели.\n\n(2) Омбудсманът назначава служителите в своята администрация, прекратява трудовите или служебните им правоотношения и определя правомощията и възнагражденията им.\n\n(3) Омбудсманът определя работното време на своята администрация и приемното време за граждани.\n\nЧл. 10а. (Нов - ДВ, бр. 53 от 2018 г.) Администрацията на омбудсмана се назначава съобразно принципите на прозрачност, ефективност, плурализъм и недискриминация.\n\nЧл. 10а. (Нов - ДВ, бр. 53 от 2018 г.) Администрацията на омбудсмана се назначава съобразно принципите на прозрачност, ефективност, плурализъм и недискриминация.\n\nЧл. 10б. (Нов - ДВ, бр. 53 от 2018 г.) (1) Подборът на кандидатите за назначаване на длъжности в администрацията на омбудсмана се извършва чрез конкурс, който може да бъде вътрешен (за служители на омбудсмана) или външен (за неограничен кръг лица). (2) Обявяването на свободни длъжности при провеждане на външен конкурс се публикува на страницата на омбудсмана в интернет. (3) Кандидатите за участие в конкурса могат да подават документи лично, чрез упълномощено лице, по електронна поща, чрез куриер, както и по пощата с препоръчано писмо с обратна разписка. (4) Документите за участие в конкурса съобразно изискванията за заемане на конкретна длъжност включват: 1. заявление (свободен текст), в което се посочват длъжността, за която се кандидатства, телефон и/или електронна поща за контакт, опис на приложените към заявлението документи; 2. биографична справка с подробно посочване на трудовия и/или служебния стаж, придружена от копия на документи за удостоверяването му; 3. копие от диплома за завършено образование; при издадена диплома от чуждестранно учебно заведение - удостоверение за признато образование и степен на образование; 4. копие от удостоверението за правоспособност, издадено от Министерството на правосъдието, когато за конкурсната длъжност се изисква висше юридическо образование и придобита правоспособност; 5. копия от документи за придобита квалификация, владеене на чужди езици и друга правоспособност, ако се изискват; 6. писмени препоръки, свързани с трудовата дейност и професионалната квалификация, съдържащи името, адреса и телефон за контакти на лицето, подписало препоръката (по желание на кандидата); 7. други документи, свързани с изискванията за заемане на длъжността и посочени в заповедта или обявата. (5) Конкурсът включва писмена част и интервю освен при провеждане на конкурс по документи, който включва само интервю. (6) Не се провежда конкурс за заемане на длъжността \"началник на кабинета\". (7) Писмената част се състои в решаване на тест с въпроси от отворен и затворен тип и цели проверка на знанията на кандидата в конкретна област, свързана с функциите на длъжността, за която се кандидатства. (8) При провеждане на интервю се използват следните критерии: 1. познаване на дейността на омбудсмана; 2. познаване на нормативните актове; 3. подходи за постигане на цели и резултати; 4. способност за работа в екип; 5. аналитична компетентност; 6. комуникативни умения. (9) Оценяването на резултатите от конкурса се извършва от комисия в състав началник на кабинета, главен секретар, главен юрисконсулт и началник/директор на съответния отдел/дирекция на институцията, по петстепенна скала, в която най-ниската оценка е единица. Общата оценка се образува като средноаритметично от оценките на всички членове на комисията. При провеждане на конкурс по документи окончателната оценка се формира само на база на резултатите от интервюто. (10) Резултатите от конкурса се отразяват в протокол, подписан от членовете на конкурсната комисия. (11) При преназначаване и повишаване в длъжност не се провежда конкурс, ако служителят отговаря на изискванията за заемане на новата длъжност. В тези случаи преназначаването или повишаването се извършва въз основа на подадено писмено заявление от лицето или докладна записка. (12) В 7-дневен срок от съставянето на протокола по ал. 10 се уведомява класираният на първо място кандидат и се назначава/може да се назначи в срок 7 дни след уведомяването. Назначеното лице е длъжно да постъпи на работа в двуседмичен срок от уведомяването по изречение първо. При уважителни причини този срок е до един месец. (13) Ако лицето не постъпи на работа в срока по ал. 12, правоотношението се смята за невъзникнало. (14) Заемането на длъжности, за които се изисква образование не по-високо от средно специално (хигиенист, шофьор, домакин-шофьор), се извършва без провеждане на конкурс, като се изготвя предложение до омбудсмана от главния секретар, към което се прилага молба от кандидата.\n\nЧл. 10б. (Нов - ДВ, бр. 53 от 2018 г.) (1) Подборът на кандидатите за назначаване на длъжности в администрацията на омбудсмана се извършва чрез конкурс, който може да бъде вътрешен (за служители на омбудсмана) или външен (за неограничен кръг лица).\n\n(2) Обявяването на свободни длъжности при провеждане на външен конкурс се публикува на страницата на омбудсмана в интернет.\n\n(3) Кандидатите за участие в конкурса могат да подават документи лично, чрез упълномощено лице, по електронна поща, чрез куриер, както и по пощата с препоръчано писмо с обратна разписка.\n\n(4) Документите за участие в конкурса съобразно изискванията за заемане на конкретна длъжност включват:\n\n1. заявление (свободен текст), в което се посочват длъжността, за която се кандидатства, телефон и/или електронна поща за контакт, опис на приложените към заявлението документи;\n\n2. биографична справка с подробно посочване на трудовия и/или служебния стаж, придружена от копия на документи за удостоверяването му;\n\n3. копие от диплома за завършено образование; при издадена диплома от чуждестранно учебно заведение - удостоверение за признато образование и степен на образование;\n\n4. копие от удостоверението за правоспособност, издадено от Министерството на правосъдието, когато за конкурсната длъжност се изисква висше юридическо образование и придобита правоспособност;\n\n5. копия от документи за придобита квалификация, владеене на чужди езици и друга правоспособност, ако се изискват;\n\n6. писмени препоръки, свързани с трудовата дейност и професионалната квалификация, съдържащи името, адреса и телефон за контакти на лицето, подписало препоръката (по желание на кандидата);\n\n7. други документи, свързани с изискванията за заемане на длъжността и посочени в заповедта или обявата.\n\n(5) Конкурсът включва писмена част и интервю освен при провеждане на конкурс по документи, който включва само интервю.\n\n(6) Не се провежда конкурс за заемане на длъжността \"началник на кабинета\".\n\n(7) Писмената част се състои в решаване на тест с въпроси от отворен и затворен тип и цели проверка на знанията на кандидата в конкретна област, свързана с функциите на длъжността, за която се кандидатства.\n\n(8) При провеждане на интервю се използват следните критерии:\n\n1. познаване на дейността на омбудсмана;\n\n2. познаване на нормативните актове;\n\n3. подходи за постигане на цели и резултати;\n\n4. способност за работа в екип;\n\n5. аналитична компетентност;\n\n6. комуникативни умения.\n\n(9) Оценяването на резултатите от конкурса се извършва от комисия в състав началник на кабинета, главен секретар, главен юрисконсулт и началник/директор на съответния отдел/дирекция на институцията, по петстепенна скала, в която най-ниската оценка е единица. Общата оценка се образува като средноаритметично от оценките на всички членове на комисията. При провеждане на конкурс по документи окончателната оценка се формира само на база на резултатите от интервюто.\n\n(10) Резултатите от конкурса се отразяват в протокол, подписан от членовете на конкурсната комисия.\n\n(11) При преназначаване и повишаване в длъжност не се провежда конкурс, ако служителят отговаря на изискванията за заемане на новата длъжност. В тези случаи преназначаването или повишаването се извършва въз основа на подадено писмено заявление от лицето или докладна записка.\n\n(12) В 7-дневен срок от съставянето на протокола по ал. 10 се уведомява класираният на първо място кандидат и се назначава/може да се назначи в срок 7 дни след уведомяването. Назначеното лице е длъжно да постъпи на работа в двуседмичен срок от уведомяването по изречение първо. При уважителни причини този срок е до един месец.\n\n(13) Ако лицето не постъпи на работа в срока по ал. 12, правоотношението се смята за невъзникнало.\n\n(14) Заемането на длъжности, за които се изисква образование не по-високо от средно специално (хигиенист, шофьор, домакин-шофьор), се извършва без провеждане на конкурс, като се изготвя предложение до омбудсмана от главния секретар, към което се прилага молба от кандидата.\n\nЧл. 11. (1) Към администрацията на омбудсмана се създава приемна. (2) Омбудсманът приема лично граждани в определено от него време. (3) Омбудсманът може да открива временни приемни и в други населени места.\n\nЧл. 11. (1) Към администрацията на омбудсмана се създава приемна.\n\n(2) Омбудсманът приема лично граждани в определено от него време.\n\n(3) Омбудсманът може да открива временни приемни и в други населени места.\n\nЧл. 12. (1) Лицата, работещи в администрацията на омбудсмана, са в трудови или служебни правоотношения. Омбудсманът определя кои длъжности се изпълняват от лица в служебно правоотношение. (2) Стажът на служителите към омбудсмана се зачита за трудов стаж по специалността им, съответно за служебен стаж. (3) Омбудсманът, заместник-омбудсманът и служителите имат право на допълнителен платен годишен отпуск до 12 работни дни за изпълнение на задълженията в извънработно време. Конкретният размер на отпуска се определя от омбудсмана.\n\nЧл. 12. (1) Лицата, работещи в администрацията на омбудсмана, са в трудови или служебни правоотношения. Омбудсманът определя кои длъжности се изпълняват от лица в служебно правоотношение.\n\n(2) Стажът на служителите към омбудсмана се зачита за трудов стаж по специалността им, съответно за служебен стаж.\n\n(3) Омбудсманът, заместник-омбудсманът и служителите имат право на допълнителен платен годишен отпуск до 12 работни дни за изпълнение на задълженията в извънработно време. Конкретният размер на отпуска се определя от омбудсмана.\n\nЧл. 13. (1) Служителите в администрацията на омбудсмана се ръководят от принципите на йерархична подчиненост, безпристрастност, прозрачност и ефективност. (2) Служителите са длъжни да не разгласяват обстоятелствата, съставляващи служебна или търговска тайна, както и лични данни, които са им станали известни във връзка с работата им в администрацията на омбудсмана.\n\nЧл. 13. (1) Служителите в администрацията на омбудсмана се ръководят от принципите на йерархична подчиненост, безпристрастност, прозрачност и ефективност.\n\n(2) Служителите са длъжни да не разгласяват обстоятелствата, съставляващи служебна или търговска тайна, както и лични данни, които са им станали известни във връзка с работата им в администрацията на омбудсмана.\n\nЧл. 14. Дейността на омбудсмана може да се подпомага от външни експерти и специалисти, които работят по граждански договор или на обществени начала.\n\nЧл. 14. Дейността на омбудсмана може да се подпомага от външни експерти и специалисти, които работят по граждански договор или на обществени начала.\n\nЧл. 15. Омбудсманът може да формира консултативни съвети, в които участват той, неговият заместник или други представители на неговата администрация, представители на академичните среди, медиите, неправителствените организации, външни консултанти и други.\n\nЧл. 15. Омбудсманът може да формира консултативни съвети, в които участват той, неговият заместник или други представители на неговата администрация, представители на академичните среди, медиите, неправителствените организации, външни консултанти и други.\n\nРаздел IV. Приемане и разглеждане на жалби и сигнали\n\nРаздел IV. Приемане и разглеждане на жалби и сигнали\n\nЧл. 16. (1) Жалбите и сигналите, които се подават до омбудсмана, могат да бъдат писмени или устни. (2) Жалбите и сигналите се подават на български език. Ако подателят не владее български език, той може да подаде жалба или сигнал на друг език. (3) Формата на жалбите и сигналите е свободна, но те задължително трябва да съдържат: 1. данни за подателя, включително за връзка с него; 2. описание на нарушението; 3. данни за нарушителя; 4. времето, по което е извършено нарушението; 5. информация за това, дали същият случай е в процес на разглеждане от съд или друга институция. (4) Липсата на информация по ал. 3 не е пречка за приемане на жалбата или сигнала. Всяка необходима информация може да бъде поискана при или след подаването им. (5) Писмените жалби и сигнали се подават лично, с писмо, по факс или по електронна поща. Омбудсманът може да издаде примерен образец на жалба/сигнал, използването на който не е задължително. (6) Устните жалби и сигнали се подават лично или по телефон. (7) Подаването на жалби и сигнали, както и цялата процедура по разглеждането им, е безплатна за подателя.\n\nЧл. 16. (1) Жалбите и сигналите, които се подават до омбудсмана, могат да бъдат писмени или устни.\n\n(2) Жалбите и сигналите се подават на български език. Ако подателят не владее български език, той може да подаде жалба или сигнал на друг език.\n\n(3) Формата на жалбите и сигналите е свободна, но те задължително трябва да съдържат:\n\n1. данни за подателя, включително за връзка с него;\n\n2. описание на нарушението;\n\n3. данни за нарушителя;\n\n4. времето, по което е извършено нарушението;\n\n5. информация за това, дали същият случай е в процес на разглеждане от съд или друга институция.\n\n(4) Липсата на информация по ал. 3 не е пречка за приемане на жалбата или сигнала. Всяка необходима информация може да бъде поискана при или след подаването им.\n\n(5) Писмените жалби и сигнали се подават лично, с писмо, по факс или по електронна поща. Омбудсманът може да издаде примерен образец на жалба/сигнал, използването на който не е задължително.\n\n(6) Устните жалби и сигнали се подават лично или по телефон.\n\n(7) Подаването на жалби и сигнали, както и цялата процедура по разглеждането им, е безплатна за подателя.\n\nЧл. 17. Постъпилите писмени жалби или сигнали се вписват в регистъра на жалбите и сигналите и се разпределят за разглеждане от съответния отдел.\n\nЧл. 17. Постъпилите писмени жалби или сигнали се вписват в регистъра на жалбите и сигналите и се разпределят за разглеждане от съответния отдел.\n\nЧл. 18. (1) За постъпилите устни жалби или сигнали дежурният служител в приемната на омбудсмана съставя протокол, в който посочва името и постоянния адрес на подателя, описание на нарушението, органа, администрацията или лицето, срещу които се подава жалбата. (2) Протоколът се вписва в регистъра на жалбите и сигналите.\n\nЧл. 18. (1) За постъпилите устни жалби или сигнали дежурният служител в приемната на омбудсмана съставя протокол, в който посочва името и постоянния адрес на подателя, описание на нарушението, органа, администрацията или лицето, срещу които се подава жалбата.\n\n(2) Протоколът се вписва в регистъра на жалбите и сигналите.\n\nЧл. 19. Когато подателят на жалба или сигнал иска неговата самоличност да бъде запазена в тайна, в регистъра не се посочват данни за самоличността му.\n\nЧл. 19. Когато подателят на жалба или сигнал иска неговата самоличност да бъде запазена в тайна, в регистъра не се посочват данни за самоличността му.\n\nЧл. 20. (1) Не се разглеждат анонимни жалби и сигнали, както и жалби и сигнали за нарушения, извършени преди повече от две години. (2) Ако въпросите в жалбите и сигналите по предходната алинея са с голямо обществено значение, омбудсманът може да извърши проверка по собствена инициатива.\n\nЧл. 20. (1) Не се разглеждат анонимни жалби и сигнали, както и жалби и сигнали за нарушения, извършени преди повече от две години.\n\n(2) Ако въпросите в жалбите и сигналите по предходната алинея са с голямо обществено значение, омбудсманът може да извърши проверка по собствена инициатива.\n\nЧл. 21. (1) Жалбите и сигналите, вписани в регистъра, се възлагат за разглеждане на служител от съответния отдел. (2) Отделите сътрудничат помежду си, когато даден случай е в сферата на дейност на повече от един от тях.\n\nЧл. 21. (1) Жалбите и сигналите, вписани в регистъра, се възлагат за разглеждане на служител от съответния отдел.\n\n(2) Отделите сътрудничат помежду си, когато даден случай е в сферата на дейност на повече от един от тях.\n\nЧл. 22. (1) Служител, на когото са възложени жалби и сигнали, извършва проверка по допустимостта им. (2) При необходимост могат да бъдат изисквани допълнителни данни от подателя на жалбата или сигнала. (3) Съществуването на други пътища за защита не е основание за недопустимост на жалбата или сигнала. Ако жалбата или сигналът засяга въпрос, който може да бъде отнесен към висшестоящ административен орган или пред друг специализиран орган, омбудсманът може да посъветва подателя да се обърне към съответната институция, освен ако прецени, че е наложително и той да разгледа случая. (4) Ако жалбата или сигналът е извън правомощията на омбудсмана, той информира подателя за това и може да го посъветва да се обърне към друг орган. (5) Със съгласието на подателя омбудсманът може да изпрати жалбата или сигнала на друг компетентен орган.\n\nЧл. 22. (1) Служител, на когото са възложени жалби и сигнали, извършва проверка по допустимостта им.\n\n(2) При необходимост могат да бъдат изисквани допълнителни данни от подателя на жалбата или сигнала.\n\n(3) Съществуването на други пътища за защита не е основание за недопустимост на жалбата или сигнала. Ако жалбата или сигналът засяга въпрос, който може да бъде отнесен към висшестоящ административен орган или пред друг специализиран орган, омбудсманът може да посъветва подателя да се обърне към съответната институция, освен ако прецени, че е наложително и той да разгледа случая.\n\n(4) Ако жалбата или сигналът е извън правомощията на омбудсмана, той информира подателя за това и може да го посъветва да се обърне към друг орган.\n\n(5) Със съгласието на подателя омбудсманът може да изпрати жалбата или сигнала на друг компетентен орган.\n\nЧл. 23. (1) Служителят, на когото е възложено разглеждането на жалбата или сигнала, извършва проверка, като събира информация, изисква и проверява документи, наблюдава пряко дейността на органите и лицата по чл. 9, ал. 1, т. 1 и други. (2) Проверката може да включва и събиране на данни от подателя на жалбата или сигнала, запитвания към органи или лица, извън тези по чл. 9, ал. 1, т. 1 , и други. (3) Омбудсманът може да възлага извършването на проучвания и експертни доклади, ако прецени, че са необходими за целите на проверката.\n\nЧл. 23. (1) Служителят, на когото е възложено разглеждането на жалбата или сигнала, извършва проверка, като събира информация, изисква и проверява документи, наблюдава пряко дейността на органите и лицата по чл. 9, ал. 1, т. 1 и други.\n\n(2) Проверката може да включва и събиране на данни от подателя на жалбата или сигнала, запитвания към органи или лица, извън тези по чл. 9, ал. 1, т. 1 , и други.\n\n(3) Омбудсманът може да възлага извършването на проучвания и експертни доклади, ако прецени, че са необходими за целите на проверката.\n\nЧл. 24. (1) Проверката приключва с писмен отговор до лицето, подало жалбата или сигнала. (2) Отговорът по ал. 1 отразява резултатите от проверката и включва: 1. повода за извършване на проверката; 2. описание на нарушението; 3. предприетите действия; 4. направените констатации и изводи; 5. препоръки и предложения, ако има такива; 6. друга информация от значение за случая. (3) Отговорът се подписва от омбудсмана или от оправомощено от него лице.\n\nЧл. 24. (1) Проверката приключва с писмен отговор до лицето, подало жалбата или сигнала.\n\n(2) Отговорът по ал. 1 отразява резултатите от проверката и включва:\n\n1. повода за извършване на проверката;\n\n2. описание на нарушението;\n\n3. предприетите действия;\n\n4. направените констатации и изводи;\n\n5. препоръки и предложения, ако има такива;\n\n6. друга информация от значение за случая.\n\n(3) Отговорът се подписва от омбудсмана или от оправомощено от него лице.\n\nЧл. 25. (1) Регистърът на жалбите и сигналите съдържа: 1. входящ номер и дата на постъпване на жалбата или сигнала; 2. името и адреса на подателя, освен в случаите по чл. 19 ; 3. наименованието на органа по чл. 9, ал. 1, т. 1 ; 4. същественото от оплакванията; 5. отдела или служителя, на който е разпределен случаят; 6. номер и дата на отговора; 7. други мерки, предприети по случая; 8. осъществяването на посредничество и резултатите от него. (2) Вписванията в регистъра се извършват от служителите в деловодството и от служителите, извършващи проверките. (3) Информацията, съдържаща се в регистъра, е достъпна за всички органи и лица, при спазване на изискванията на Закона за защита на личните данни .\n\nЧл. 25. (1) Регистърът на жалбите и сигналите съдържа:\n\n1. входящ номер и дата на постъпване на жалбата или сигнала;\n\n2. името и адреса на подателя, освен в случаите по чл. 19 ;\n\n3. наименованието на органа по чл. 9, ал. 1, т. 1 ;\n\n4. същественото от оплакванията;\n\n5. отдела или служителя, на който е разпределен случаят;\n\n6. номер и дата на отговора;\n\n7. други мерки, предприети по случая;\n\n8. осъществяването на посредничество и резултатите от него.\n\n(2) Вписванията в регистъра се извършват от служителите в деловодството и от служителите, извършващи проверките.\n\n(3) Информацията, съдържаща се в регистъра, е достъпна за всички органи и лица, при спазване на изискванията на Закона за защита на личните данни .\n\nРаздел V. Национален превантивен механизъм\n\nРаздел V. Национален превантивен механизъм\n\nЧл. 26. (1) При осъществяване на функциите на Национален превантивен механизъм омбудсманът извършва посещения на местата за задържане по чл. 28а, ал. 1 от Закона за омбудсмана и приема и разглежда жалби от лицата, настанени или задържани там. (2) Посещенията по ал. 1 могат да бъдат планирани или внезапни. (3) Омбудсманът утвърждава график на посещенията в местата за задържане до 31 януари всяка година. Графикът се публикува на страницата на омбудсмана в интернет.\n\nЧл. 26. (1) При осъществяване на функциите на Национален превантивен механизъм омбудсманът извършва посещения на местата за задържане по чл. 28а, ал. 1 от Закона за омбудсмана и приема и разглежда жалби от лицата, настанени или задържани там.\n\n(2) Посещенията по ал. 1 могат да бъдат планирани или внезапни.\n\n(3) Омбудсманът утвърждава график на посещенията в местата за задържане до 31 януари всяка година. Графикът се публикува на страницата на омбудсмана в интернет.\n\nЧл. 27. (1) Посещенията в местата за задържане се извършват от не по-малко от двама служители на омбудсмана, оправомощени със заповед. (2) Посещенията се извършват по методология, утвърдена от омбудсмана. (3) Служителите по ал. 1 се легитимират със служебна карта и заповед на омбудсмана за извършване на посещението. (4) Служителите по ал. 1 са длъжни да не разгласяват поверителна информация, която им е станала известна при извършване на посещението, както и лични данни на лицата, задържани или настанени в местата за задържане.\n\nЧл. 27. (1) Посещенията в местата за задържане се извършват от не по-малко от двама служители на омбудсмана, оправомощени със заповед.\n\n(2) Посещенията се извършват по методология, утвърдена от омбудсмана.\n\n(3) Служителите по ал. 1 се легитимират със служебна карта и заповед на омбудсмана за извършване на посещението.\n\n(4) Служителите по ал. 1 са длъжни да не разгласяват поверителна информация, която им е станала известна при извършване на посещението, както и лични данни на лицата, задържани или настанени в местата за задържане.\n\nЧл. 28. (1) При планирани посещения омбудсманът изпраща не по-късно от 7 дни преди посещението уведомление до ръководителя на мястото за задържане. (2) Уведомлението съдържа: имената на оправомощените служители, датата на посещението; списъка на документите, които служителите желаят да получат, и друга информация при необходимост. (3) Ръководителят на мястото за задържане уведомява лицата, настанени или задържани там, както и своите служители, за предстоящото посещение по подходящ начин.\n\nЧл. 28. (1) При планирани посещения омбудсманът изпраща не по-късно от 7 дни преди посещението уведомление до ръководителя на мястото за задържане.\n\n(2) Уведомлението съдържа: имената на оправомощените служители, датата на посещението; списъка на документите, които служителите желаят да получат, и друга информация при необходимост.\n\n(3) Ръководителят на мястото за задържане уведомява лицата, настанени или задържани там, както и своите служители, за предстоящото посещение по подходящ начин.\n\nЧл. 29. Внезапни посещения се извършват без предварително уведомление по преценка на омбудсмана, например след получен сигнал или с цел проверка на изпълнението на препоръките му.\n\nЧл. 29. Внезапни посещения се извършват без предварително уведомление по преценка на омбудсмана, например след получен сигнал или с цел проверка на изпълнението на препоръките му.\n\nЧл. 30. (1) При посещенията оправомощените служители извършват проверка на отношението към лицата, мерките за закрила, материалните условия, достъпа до медицинско обслужване, контактите с външния свят, администрирането и финансирането на местата за задържане, както и на други условия и обстоятелства, свързани с предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне с лицата, които са задържани или настанени там. (2) При извършване на посещенията служителите по ал. 1 имат право: 1. на свободен достъп по всяко време до всички съоръжения и обекти в местата за задържане, както и да тестват оборудването, предоставено на лицата, задържани или настанени там; 2. да провеждат лични разговори с лицата, настанени или задържани там; 3. да организират медицински прегледи на лицата, настанени или задържани там, с тяхно съгласие; 4. на достъп до цялата информация и документация, свързана с отнасянето с лицата и условията по ал. 1; 5. да изискват информация и да провеждат срещи със служителите в местата за задържане, както и с други лица, които се намират на територията на проверявания обект; 6. да приемат жалби и сигнали, които се вписват в регистъра и се разглеждат по реда на раздел IV . (3) При извършване на посещението служителите по ал. 1 имат право да използват фотоапарат, звуко- и видеозаписващи устройства, уреди за измерване на шум, температура и влажност, както и други измервателни уреди, необходими за целите на посещението. (4) За извършване на прегледите по чл. 28а, ал. 2, т. 7 от Закона за омбудсмана омбудсманът може да привлича независими медицински специалисти, които имат правата и задълженията на служителите по ал. 1. (5) Длъжностните лица и служителите в местата за задържане са длъжни да оказват съдействие, да осигуряват достъп и да предоставят необходимата информация на оправомощените служители на омбудсмана.\n\nЧл. 30. (1) При посещенията оправомощените служители извършват проверка на отношението към лицата, мерките за закрила, материалните условия, достъпа до медицинско обслужване, контактите с външния свят, администрирането и финансирането на местата за задържане, както и на други условия и обстоятелства, свързани с предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне с лицата, които са задържани или настанени там.\n\n(2) При извършване на посещенията служителите по ал. 1 имат право:\n\n1. на свободен достъп по всяко време до всички съоръжения и обекти в местата за задържане, както и да тестват оборудването, предоставено на лицата, задържани или настанени там;\n\n2. да провеждат лични разговори с лицата, настанени или задържани там;\n\n3. да организират медицински прегледи на лицата, настанени или задържани там, с тяхно съгласие;\n\n4. на достъп до цялата информация и документация, свързана с отнасянето с лицата и условията по ал. 1;\n\n5. да изискват информация и да провеждат срещи със служителите в местата за задържане, както и с други лица, които се намират на територията на проверявания обект;\n\n6. да приемат жалби и сигнали, които се вписват в регистъра и се разглеждат по реда на раздел IV .\n\n(3) При извършване на посещението служителите по ал. 1 имат право да използват фотоапарат, звуко- и видеозаписващи устройства, уреди за измерване на шум, температура и влажност, както и други измервателни уреди, необходими за целите на посещението.\n\n(4) За извършване на прегледите по чл. 28а, ал. 2, т. 7 от Закона за омбудсмана омбудсманът може да привлича независими медицински специалисти, които имат правата и задълженията на служителите по ал. 1.\n\n(5) Длъжностните лица и служителите в местата за задържане са длъжни да оказват съдействие, да осигуряват достъп и да предоставят необходимата информация на оправомощените служители на омбудсмана.\n\nЧл. 31. (1) След приключване на посещението оправомощените служители изготвят в 14-дневен срок доклад с констатации и препоръки, който се подписва от омбудсмана. (2) Докладът по ал. 1 се изпраща на ръководителя на мястото за задържане и на съответния компетентен орган. (3) Лицата и органите по ал. 2 са длъжни да уведомят писмено омбудсмана в едномесечен срок за предприетите действия в изпълнение на препоръките.\n\nЧл. 31. (1) След приключване на посещението оправомощените служители изготвят в 14-дневен срок доклад с констатации и препоръки, който се подписва от омбудсмана.\n\n(2) Докладът по ал. 1 се изпраща на ръководителя на мястото за задържане и на съответния компетентен орган.\n\n(3) Лицата и органите по ал. 2 са длъжни да уведомят писмено омбудсмана в едномесечен срок за предприетите действия в изпълнение на препоръките.\n\nЧл. 32. Всяка година до 15 февруари омбудсманът публикува на своята страница в интернет доклад за дейността си като Национален превантивен механизъм. Докладът се изготвя при спазване изискванията на чл. 28б, ал. 2 от Закона за омбудсмана .\n\nЧл. 32. Всяка година до 15 февруари омбудсманът публикува на своята страница в интернет доклад за дейността си като Национален превантивен механизъм. Докладът се изготвя при спазване изискванията на чл. 28б, ал. 2 от Закона за омбудсмана .\n\nЧл. 33. (1) Ако в резултат на дейността като Национален превантивен механизъм омбудсманът установи, че са необходими законодателни промени, той може да отправи предложения и препоръки до Народното събрание и до Министерския съвет. (2) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се включват в годишния доклад на омбудсмана.\n\nЧл. 33. (1) Ако в резултат на дейността като Национален превантивен механизъм омбудсманът установи, че са необходими законодателни промени, той може да отправи предложения и препоръки до Народното събрание и до Министерския съвет.\n\n(2) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се включват в годишния доклад на омбудсмана.\n\nЧл. 34. Омбудсманът осъществява сътрудничество с националните превантивни механизми на други държави, с Подкомитета за предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне или наказание към Комитета срещу изтезанията и други органи и институции на международни организации, чийто предмет на дейност включва защита срещу изтезания и други форми на жестоко, нечовешко или унизително отнасяне или наказание.\n\nЧл. 34. Омбудсманът осъществява сътрудничество с националните превантивни механизми на други държави, с Подкомитета за предотвратяване на изтезанията и други форми на жестоко, нечовешко или унизително отнасяне или наказание към Комитета срещу изтезанията и други органи и институции на международни организации, чийто предмет на дейност включва защита срещу изтезания и други форми на жестоко, нечовешко или унизително отнасяне или наказание.\n\nРаздел VI. Посредничество\n\nРаздел VI. Посредничество\n\nЧл. 35. По всяко време при разглеждане на жалба или сигнал омбудсманът може да предложи посредничеството си за доброволно уреждане на случая между засегнатото лице и органа или лицето по чл. 9, ал. 1, т. 1 .\n\nЧл. 35. По всяко време при разглеждане на жалба или сигнал омбудсманът може да предложи посредничеството си за доброволно уреждане на случая между засегнатото лице и органа или лицето по чл. 9, ал. 1, т. 1 .\n\nЧл. 36. По своя преценка омбудсманът осъществява посредничеството лично или като го възлага на заместник-омбудсмана или на служител от администрацията.\n\nЧл. 36. По своя преценка омбудсманът осъществява посредничеството лично или като го възлага на заместник-омбудсмана или на служител от администрацията.\n\nЧл. 37. (1) В случаите по чл. 35 омбудсманът отправя предложение за посредничество до подателя и органа или лицето, срещу което е подадена жалбата или сигналът. (2) В случай че и двете страни приемат посредничеството, омбудсманът оказва всестранна помощ за преодоляване на спора. За целта той може да проведе поредици от общи и/или индивидуални срещи със страните. (3) В хода на срещите на всеки етап омбудсманът изслушва становищата на страните и ги подпомага в процеса на преодоляване на различията с всички възможни средства, включително като им предлага начин на разрешаване на спора. (4) Омбудсманът може да разкрива на другата страна по спора информация, която е получил по време на индивидуална среща, само при наличие на изрично съгласие на страната, от която е получил информацията. (5) В случай на успешно уреждане на спора за резултатите от посредничеството се съставя протокол, който се подписва от двете страни и омбудсмана или определен от него служител. (6) В случай на неуспешно приключване на посредничеството омбудсманът може да използва други свои правомощия, предвидени от закона и този правилник.\n\nЧл. 37. (1) В случаите по чл. 35 омбудсманът отправя предложение за посредничество до подателя и органа или лицето, срещу което е подадена жалбата или сигналът.\n\n(2) В случай че и двете страни приемат посредничеството, омбудсманът оказва всестранна помощ за преодоляване на спора. За целта той може да проведе поредици от общи и/или индивидуални срещи със страните.\n\n(3) В хода на срещите на всеки етап омбудсманът изслушва становищата на страните и ги подпомага в процеса на преодоляване на различията с всички възможни средства, включително като им предлага начин на разрешаване на спора.\n\n(4) Омбудсманът може да разкрива на другата страна по спора информация, която е получил по време на индивидуална среща, само при наличие на изрично съгласие на страната, от която е получил информацията.\n\n(5) В случай на успешно уреждане на спора за резултатите от посредничеството се съставя протокол, който се подписва от двете страни и омбудсмана или определен от него служител.\n\n(6) В случай на неуспешно приключване на посредничеството омбудсманът може да използва други свои правомощия, предвидени от закона и този правилник.\n\nРаздел VII. Действия по инициатива на омбудсмана\n\nРаздел VII. Действия по инициатива на омбудсмана\n\nЧл. 38. (1) Омбудсманът може да предприеме действия по своя инициатива, когато констатира, че не се създават необходимите условия за защита на правата и свободите. (2) Когато омбудсманът действа по собствена инициатива, той може да извършва проверки и относно нарушения, извършени преди повече от две години. (3) Предприемането на действия от омбудсмана по негова инициатива се вписва в регистъра на жалбите и сигналите. (4) Когато предприема действия по собствена инициатива, омбудсманът може да възложи проверката на заместник-омбудсмана или на един или повече служители. (5) Когато омбудсманът възлага извършването на проверката на заместник-омбудсмана или на един или повече служители, той определя срока за приключване на проверката.\n\nЧл. 38. (1) Омбудсманът може да предприеме действия по своя инициатива, когато констатира, че не се създават необходимите условия за защита на правата и свободите.\n\n(2) Когато омбудсманът действа по собствена инициатива, той може да извършва проверки и относно нарушения, извършени преди повече от две години.\n\n(3) Предприемането на действия от омбудсмана по негова инициатива се вписва в регистъра на жалбите и сигналите.\n\n(4) Когато предприема действия по собствена инициатива, омбудсманът може да възложи проверката на заместник-омбудсмана или на един или повече служители.\n\n(5) Когато омбудсманът възлага извършването на проверката на заместник-омбудсмана или на един или повече служители, той определя срока за приключване на проверката.\n\nЧл. 39. Ако друго не е предвидено в този раздел, за извършването на проверка по инициатива на омбудсмана и приключването и се прилагат съответно правилата за проверката по жалба или сигнал.\n\nЧл. 39. Ако друго не е предвидено в този раздел, за извършването на проверка по инициатива на омбудсмана и приключването и се прилагат съответно правилата за проверката по жалба или сигнал.\n\nРаздел VIII. Становища, препоръки и предложения\n\nРаздел VIII. Становища, препоръки и предложения\n\nЧл. 40. Когато намери за необходимо, омбудсманът изразява становища и прави препоръки и предложения: 1. за извършването или за преустановяване на извършването на определени административни действия; 2. за възстановяване на нарушени права и свободи; 2а. (нова - ДВ, бр. 53 от 2018 г.) за насърчаване и защита на застрашените права и свободи на гражданите; 3. за отстраняване на причините и условията, които създават предпоставки за нарушения на правата и свободите; 4. за отстраняване на проявите на лошо администриране и за подобряване на работата на администрацията.\n\nЧл. 40. Когато намери за необходимо, омбудсманът изразява становища и прави препоръки и предложения:\n\n1. за извършването или за преустановяване на извършването на определени административни действия;\n\n2. за възстановяване на нарушени права и свободи;\n\n2а. (нова - ДВ, бр. 53 от 2018 г.) за насърчаване и защита на застрашените права и свободи на гражданите;\n\n3. за отстраняване на причините и условията, които създават предпоставки за нарушения на правата и свободите;\n\n4. за отстраняване на проявите на лошо администриране и за подобряване на работата на администрацията.\n\nЧл. 41. (1) В 14-дневен срок от получаване на становищата, препоръките и предложенията органът или лицето, до което са изпратени, е длъжно да ги разгледа и да уведоми омбудсмана за предприетите мерки. (2) Ако не бъдат предприети мерки, омбудсманът може да включи случая в годишния си доклад или в отделен доклад пред Народното събрание.\n\nЧл. 41. (1) В 14-дневен срок от получаване на становищата, препоръките и предложенията органът или лицето, до което са изпратени, е длъжно да ги разгледа и да уведоми омбудсмана за предприетите мерки.\n\n(2) Ако не бъдат предприети мерки, омбудсманът може да включи случая в годишния си доклад или в отделен доклад пред Народното събрание.\n\nЧл. 42. (1) Ако в резултат от извършена проверка омбудсманът установи, че определена законова разпоредба е причина или създава предпоставки за нарушения на правата и свободите, той може да отправи предложения и препоръки за законодателни промени. (2) Предложенията и препоръките за законодателни промени се изпращат до председателя на Народното събрание и до Министерския съвет. (3) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се вписват в регистъра на жалбите и сигналите и се включват в годишния доклад на омбудсмана.\n\nЧл. 42. (1) Ако в резултат от извършена проверка омбудсманът установи, че определена законова разпоредба е причина или създава предпоставки за нарушения на правата и свободите, той може да отправи предложения и препоръки за законодателни промени.\n\n(2) Предложенията и препоръките за законодателни промени се изпращат до председателя на Народното събрание и до Министерския съвет.\n\n(3) Предложенията и препоръките за законодателни промени и действията, предприети по тях, се вписват в регистъра на жалбите и сигналите и се включват в годишния доклад на омбудсмана.\n\nЧл. 43. Омбудсманът предоставя становища по законопроекти, които се отнасят до защита на правата на човека, по искане на Народното събрание или Министерския съвет.\n\nЧл. 43. Омбудсманът предоставя становища по законопроекти, които се отнасят до защита на правата на човека, по искане на Народното събрание или Министерския съвет.\n\nЧл. 44. (1) Омбудсманът може да отправя до Народното събрание или Министерския съвет предложения и препоръки за подписване и/или ратифициране на международни актове в областта на правата на човека. (2) Предложенията и препоръките по ал. 1 се включват в годишния доклад на омбудсмана.\n\nЧл. 44. (1) Омбудсманът може да отправя до Народното събрание или Министерския съвет предложения и препоръки за подписване и/или ратифициране на международни актове в областта на правата на човека.\n\n(2) Предложенията и препоръките по ал. 1 се включват в годишния доклад на омбудсмана.\n\nРаздел IX. Годишен доклад. Доклади по отделни случаи\n\nРаздел IX. Годишен доклад. Доклади по отделни случаи\n\nЧл. 45. (1) Омбудсманът представя годишен доклад за своята дейност пред Народното събрание. (2) Докладът се внася до 31 март на следващата година и съдържа информация за: 1. постъпилите жалби и сигнали, по които проверките са приключили; 2. случаите, при които намесата му е имала резултат; 3. случаите, при които намесата му е останала без резултат, и причините за това; 4. дейността на омбудсмана като Национален превантивен механизъм; 5. направените предложения и препоръки, както и дали са били взети предвид; 6. зачитането на правата и основните свободи и ефективността на действащото законодателство в тази област; 7. предложения и препоръки за осъществяване на промени в законодателството; 8. отчет на разходите; 9. резюме; 10. друга информация, която е необходима за представяне на дейността на омбудсмана. (3) Докладът по ал. 1 е публичен и се публикува на страницата на омбудсмана в интернет.\n\nЧл. 45. (1) Омбудсманът представя годишен доклад за своята дейност пред Народното събрание.\n\n(2) Докладът се внася до 31 март на следващата година и съдържа информация за:\n\n1. постъпилите жалби и сигнали, по които проверките са приключили;\n\n2. случаите, при които намесата му е имала резултат;\n\n3. случаите, при които намесата му е останала без резултат, и причините за това;\n\n4. дейността на омбудсмана като Национален превантивен механизъм;\n\n5. направените предложения и препоръки, както и дали са били взети предвид;\n\n6. зачитането на правата и основните свободи и ефективността на действащото законодателство в тази област;\n\n7. предложения и препоръки за осъществяване на промени в законодателството;\n\n8. отчет на разходите;\n\n9. резюме;\n\n10. друга информация, която е необходима за представяне на дейността на омбудсмана.\n\n(3) Докладът по ал. 1 е публичен и се публикува на страницата на омбудсмана в интернет.\n\nЧл. 46. (1) По искане на Народното събрание или по своя инициатива омбудсманът изготвя и представя доклади по отделни случаи, включително свързани с дейността му като Национален превантивен механизъм. (2) Докладите по ал. 1 са публични и се публикуват на страницата на омбудсмана в интернет. (3) Копия от отделните доклади може да се изпращат на органите и лицата, за дейността на които те се отнасят.\n\nЧл. 46. (1) По искане на Народното събрание или по своя инициатива омбудсманът изготвя и представя доклади по отделни случаи, включително свързани с дейността му като Национален превантивен механизъм.\n\n(2) Докладите по ал. 1 са публични и се публикуват на страницата на омбудсмана в интернет.\n\n(3) Копия от отделните доклади може да се изпращат на органите и лицата, за дейността на които те се отнасят.\n\nРаздел X. Бюджет\n\nРаздел X. Бюджет\n\nЧл. 47. (1) Дейността на омбудсмана и неговата администрация се финансира от държавния бюджет и от други източници. (2) Омбудсманът е първостепенен разпоредител с бюджетни кредити.\n\nЧл. 47. (1) Дейността на омбудсмана и неговата администрация се финансира от държавния бюджет и от други източници.\n\n(2) Омбудсманът е първостепенен разпоредител с бюджетни кредити.\n\nЧл. 48. Основните месечни възнаграждения на администрацията на омбудсмана се определят от омбудсмана съгласно вътрешните правила за работната заплата и разполагаемите средства по бюджета за съответната година.\n\nЧл. 48. Основните месечни възнаграждения на администрацията на омбудсмана се определят от омбудсмана съгласно вътрешните правила за работната заплата и разполагаемите средства по бюджета за съответната година.\n\nЧл. 49. (1) При осъществяване на своите правомощия омбудсманът пътува в страната, без да се издава заповед за командироване. Разходите за командировките се изплащат въз основа на представени документи съгласно Наредбата за командировките в страната . (2) При осъществяване на своите правомощия омбудсманът пътува в чужбина, без да се издава заповед за командироване. В този случай главният секретар на омбудсмана съставя паметна записка, която включва всички реквизити на заповед и отчет за командировка съгласно Наредбата за служебните командировки и специализации в чужбина .\n\nЧл. 49. (1) При осъществяване на своите правомощия омбудсманът пътува в страната, без да се издава заповед за командироване. Разходите за командировките се изплащат въз основа на представени документи съгласно Наредбата за командировките в страната .\n\n(2) При осъществяване на своите правомощия омбудсманът пътува в чужбина, без да се издава заповед за командироване. В този случай главният секретар на омбудсмана съставя паметна записка, която включва всички реквизити на заповед и отчет за командировка съгласно Наредбата за служебните командировки и специализации в чужбина .\n\nЧл. 50. Изпълнението, отчитането и контролът по дейностите, финансирани със средства от бюджета на омбудсмана, се осъществяват съобразно общите правила на българското законодателство.\n\nЧл. 50. Изпълнението, отчитането и контролът по дейностите, финансирани със средства от бюджета на омбудсмана, се осъществяват съобразно общите правила на българското законодателство.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Този правилник отменя Правилника за организацията и дейността на омбудсмана (ДВ, бр. 45 от 2005 г.).\n\n§ 1. Този правилник отменя Правилника за организацията и дейността на омбудсмана (ДВ, бр. 45 от 2005 г.).\n\n§ 2. Правилникът е одобрен с решение на Народното събрание на основание § 6 от Закона за изменение и допълнение на Закона за омбудсмана (ДВ, бр. 29 от 2012 г.) във връзка с чл. 3, ал. 2 от Закона за омбудсмана (ДВ, бр. 48 от 2003 г.) и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът е одобрен с решение на Народното събрание на основание § 6 от Закона за изменение и допълнение на Закона за омбудсмана (ДВ, бр. 29 от 2012 г.) във връзка с чл. 3, ал. 2 от Закона за омбудсмана (ДВ, бр. 48 от 2003 г.) и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}