{
  "ldoc_id": "2135845273",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135845273",
  "list_title": "Устройствен правилник на националния съвет по цени и реимбурсиране на лекарствените продукти и на неговата администрация",
  "law_title": "Устройствен правилник на националния съвет по цени и реимбурсиране на лекарствените продукти и на неговата администрация",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНИЯ СЪВЕТ ПО ЦЕНИ И РЕИМБУРСИРАНЕ НА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ И НА НЕГОВАТА АДМИНИСТРАЦИЯ В сила от 26.03.2013 г. Приет с ПМС № 74 от 21.03.2013 г. Обн. ДВ. бр. 30 от 26 Март 2013г. , изм. ДВ. бр. 24 от 18 Март 2014г. , изм. ДВ. бр. 84 от 10 Октомври 2014г. , изм. и доп. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 28 от 6 Април 2021г. , изм. и доп. ДВ. бр. 97 от 15 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат структурата и организацията на работа на Националния съвет по цени и реимбурсиране на лекарствените продукти, наричан по-нататък \"Националния съвет\", и на неговата администрация. (2) Националният съвет е със статут на държавна комисия. Чл. 2. (1) (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Националният съвет е държавен орган към министъра на здравеопазването, който: 1. утвърждава и регистрира цените на лекарствените продукти; 2. включва, променя или изключва лекарствени продукти от Позитивния лекарствен списък (ПЛС); 3. (изм. - ДВ, бр. 97 от 2024 г.) администрира, поддържа и актуализира ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 4. извършва оценка на здравните технологии на лекарствени продукти; 5. поддържа реимбурсния статус на лекарствените продукти; 6. определя лекарствените продукти, за които се проследява ефектът от терапията; 6а. (нова - ДВ, бр. 28 от 2021 г.) извършва анализ на събраната от лечебните заведения информация за лекарствените продукти, за които се проследява ефектът от терапията; 7. утвърждава, отменя или изменя фармакотерапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) ; 8. извършва информационна, издателска и изследователско-научна дейност, свързана с ценообразуването, реимбурсирането и лекарствената политика; 9. контролира цените на лекарствените продукти съгласно ЗЛПХМ ; 10. оказва съдействие при договарянето на отстъпки по чл. 45, ал. 10, 13 и 21 от Закона за здравното осигуряване за лекарствени продукти, за които са подадени заявления за включване в ПЛС; 11. (нова - ДВ, бр. 28 от 2021 г.) генерира уникален национален номер за идентификация на всеки лекарствен продукт и го вписва в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 12. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 11 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 на Комисията от 2 октомври 2015 г. за допълване на Директива 2001/83/ЕО на Европейския парламент и на Съвета чрез установяване на подробни правила за показателите за безопасност, поставени върху опаковката на лекарствените продукти за хуманна употреба (ОВ, L 32 от 9 февруари 2016 г.), наричан по-нататък \" Делегиран регламент (ЕС) 2016/161 \", за лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161 , в ПЛС; 13. (нова - ДВ, бр. 97 от 2024 г.) е националният орган по прилагане на Регламент (ЕС) 2021/2282 на Европейския парламент и на Съвета от 15 декември 2021 година относно оценката на здравните технологии и за изменение на Директива 2011/24/ЕС (ОВ, L 458 от 22 декември 2021 г.), наричан по-нататък \" Регламент 2021/2282 \". (2) (Изм. - ДВ, бр. 24 от 2014 г.) Националният съвет е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджет към министъра на здравеопазването. Чл. 3. (1) Националният съвет е колегиален орган, който се състои от председател и шестима членове. (2) Председателят и членовете на Националния съвет се избират и освобождават от Министерския съвет по предложение на министъра на здравеопазването. Чл. 4. (1) Дейността на Националния съвет се обслужва от администрацията към него. (2) Ръководството на администрацията на Националния съвет се осъществява от главен секретар. Чл. 5. (1) Към Националния съвет могат да се създават постоянни и временни консултативни звена. (2) За осъществяване на дейността си Националният съвет може да привлича и външни експерти. Чл. 6. При осъществяване на своите функции Националният съвет взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации. Глава втора. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ Чл. 7. (1) Председателят ръководи, координира и контролира дейността на Националния съвет и го представлява. (2) Председателят на Националния съвет: 1. свиква и ръководи заседанията на Националния съвет; 2. издава наказателни постановления в случаите, предвидени в ЗЛПХМ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 5. сключва договори, необходими за дейността на Националния съвет и на неговата администрация; 6. сключва граждански договори с външните експерти по чл. 5, ал. 2 ; 7. командирова служителите; 8. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) утвърждава длъжностното разписание, вътрешните правила, както и стандартни оперативни процедури и инструкции за работата на администрацията на Националния съвет; 9. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) създава със заповед постоянни и временни консултативни звена, свързани с дейността на Националния съвет; 10. (предишна т. 8 - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изпълнява и други функции, предвидени в закон или в подзаконов нормативен акт. (3) Председателят на Националния съвет представя в Министерския съвет ежегоден отчет за дейността на Националния съвет. (4) При отсъствие на председателя той се замества от определен от него със заповед член на съвета за всеки отделен случай. (5) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Председателят на Националния съвет със заповед може да възложи на главния секретар изпълнение на правомощията по ал. 2, т. 5 - 7. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НАЦИОНАЛНИЯ СЪВЕТ Чл. 8. (1) Националният съвет разглежда и решава въпросите от своята компетентност на заседания. (2) Председателят на Националния съвет определя член/членове на съвета, който/които изготвят и представят пред съвета експертен доклад за всяка заявена процедура съгласно наредбата по чл. 261а, ал. 5 ЗЛПХМ . Чл. 9. (1) Заседанията на Националния съвет са открити и закрити. (2) Националният съвет определя служителите от администрацията, представител на Националната здравноосигурителна каса или на Министерството на здравеопазването, които задължително присъстват на откритите заседания. (3) На откритите заседания могат да присъстват представители на съсловни организации, заявители по реда на наредбата по чл. 261а, ал. 5 от Закона за лекарствените продукти в хуманната медицина , производители на лекарствени продукти, представителни пациентски организации и други лица, които се уведомяват за датата и часа на заседанието при условия и по ред, определени от съвета. (4) (Изм. - ДВ, бр. 97 от 2024 г.) В закрито заседание участват членовете на Националния съвет, определен/определени от председателя служител/служители от администрацията, представител на Националната здравноосигурителна каса и/или на Министерството на здравеопазването. По решение на съвета на закрито заседание могат да присъстват и други лица. Чл. 10. (1) Заседанията на Националния съвет са редовни и извънредни. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Националният съвет заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно в деня преди заседанието. (3) Националният съвет се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете му. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, в случай че никой от членовете на Националния съвет не възрази допълнителните въпроси да бъдат обсъждани на заседанието. (5) (Нова - ДВ, бр. 28 от 2021 г.) По изключение и по предложение на председателя Националният съвет може да провежда заседанията си и дистанционно. Чл. 11. (1) Заседанията на Националния съвет се откриват и провеждат в присъствието на повече от половината от общия брой на членовете му. (2) Заседанията на Националния съвет се ръководят от председателя, а при негово отсъствие - от овластен член на Националния съвет по чл. 7, ал. 4 . (3) (Нова - ДВ, бр. 28 от 2021 г.) Когато заседанието се провежда дистанционно съгласно чл. 10, ал. 5 , се осигурява виртуално с възможност и за присъствено участие на членовете на Националния съвет при спазване на изискванията за кворум. Чл. 12. (1) Националният съвет приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете си. (2) Решенията на Националния съвет се съобщават писмено на заинтересуваните лица в сроковете, определени в Административнопроцесуалния кодекс . Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 28 от 2021 г.) За всяко заседание на Националния съвет се води протокол, който се подписва от председателя или от лицето по чл. 7, ал. 4 , както и от всички присъствали членове. (2) (Нова - ДВ, бр. 28 от 2021 г.) Протокол се изготвя и в случаите на заседание, проведено дистанционно по реда на чл. 10, ал. 5 , като протоколът се подписва с квалифицирани електронни подписи. Чл. 14. (1) Служителите и другите лица, участващи в дейността на Националния съвет, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя с решение на Националния съвет. Чл. 15. (Доп. - ДВ, бр. 97 от 2024 г.)  При осъществяването на контролните си функции председателят, членовете на Националния съвет и определените от него длъжностни лица имат право: 1. на свободен достъп до служебните помещения на контролираните от него лица; 2. да събират документи и писмени обяснения от проверяваните лица. Глава четвърта. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА Чл. 16. (1) (Изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Структурата на администрацията включва: главен секретар, дирекция \"Административно-правно обслужване и финансови дейности\", дирекция \"Регулаторни режими и оценка на здравните технологии\" и дирекция \"Управление, анализи и контрол\". (2) (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Общата численост на Националния съвет и на неговата администрация е 50 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението. Чл. 17. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Общата администрация на Националния съвет е организирана в дирекция \"Административно-правно обслужване и финансови дейности\". Чл. 18. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Специализираната администрация е организирана в дирекция \"Управление, анализи и контрол\" и дирекция \"Регулаторни режими и оценка на здравните технологии\". Глава пета. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Функции на главния секретар Чл. 19. (1) (Предишен текст на чл. 19 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. разработва предложения за длъжностното разписание; 3. утвърждава длъжностните характеристики на служителите; 4. предлага структурирането и преструктурирането на административните звена; 5. отговаря за условията на работа на Националния съвет и на неговата администрация и за организационно-техническото обзавеждане на звената; 6. свиква по своя преценка на заседания ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 7. изготвя проекта на бюджетна сметка на Националния съвет в частта му относно средствата, необходими за административното осигуряване на дейността на Националния съвет; 8. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Националния съвет; 9. (изм. - ДВ, бр. 28 от 2021 г.) отговаря за организацията на дейността с жалбите и сигналите на граждани и организации, постъпили в Националния съвет; 10. контролира документооборота в Националния съвет, както и функционалната реализация на отделните звена, съответно спазването на задълженията на служителите в администрацията, в съответствие с действащите разпоредби; 11. (доп. - ДВ, бр. 28 от 2021 г.) организира изготвянето на ежегоден доклад за състоянието на администрацията, планирането и отчетността при изпълнението на ежегодните цели на администрацията; 12. организира, координира и контролира работата с документите и архивите на Националния съвет и дейностите по тяхното съхраняване; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) ръководи процеса по автоматизация и електронизация на управлението на Националния съвет. (2) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) При отсъствие на главния секретар неговите функции за всеки конкретен случай могат да се изпълняват от определен от председателя на Националния съвет директор на дирекция. Раздел II. Обща администрация Чл. 20. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Дирекция \"Административно-правно обслужване и финансови дейности\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на Националния съвет за съответната година; 2. организира, осъществява и контролира финансово-счетоводната дейност, следи за изпълнението на бюджета, за законосъобразното разходване на паричните средства и ползването на активите на Националния съвет и осигурява организацията по прилагането на нормативните актове в областта на обществените поръчки; 2а. (нова - ДВ, бр. 28 от 2021 г.) подпомага председателя при организацията и изграждането на системата за финансово управление и контрол; 2б. (нова - ДВ, бр. 28 от 2021 г.) осигурява своевременното събиране на вземания; 3. отговаря за законосъобразността на проектите на заповеди, документацията за процедури по Закона за обществените поръчки и договорите, по които Националният съвет е страна; 4. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на Националния съвет; 5. изготвя актове и документи, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите; 6. изготвя длъжностните и поименните разписания на администрацията на Националния съвет; 7. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на Националния съвет; 7а. (нова - ДВ, бр. 28 от 2021 г.) организира цялостната дейност по административното обслужване чрез Центъра за административно обслужване, включително по електронен път; 8. разглежда сигнали и жалби, свързани с административното обслужване; 9. организира и осъществява деловодната и архивната дейност в Националния съвет; 10. поддържа и актуализира страницата на Националния съвет в интернет; 11. подготвя, координира и протоколно осигурява публичните изяви на председателя и/или на овластени от него длъжностни лица при пресконференции, официални и работни срещи и поддържа протоколната кореспонденция; 12. (отм. - ДВ, бр. 97 от 2024 г.) 13. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) организира и поддържа в изправност локалните мрежи, комуникационното оборудване, компютърната и периферната техника и др.; 14. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., доп. - ДВ, бр. 28 от 2021 г.) организира проектирането, изграждането, внедряването, поддържането и използването на автоматизирани информационни системи, информационни и комуникационни технологии и информационни бази данни, включително отговаря за въвеждането и внедряването на системи, които са свързани с електронното правителство и въвеждането на правила за информационна сигурност и оперативна съвместимост на данните, които се обменят между администрациите; 15. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) осигурява автоматизиран обмен на данни с информационни системи на държавната администрация и други ведомства; 16. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) разработва и внедрява правила за информационно управление, информационна сигурност, система за достъп до информация и др.; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира и координира процеса на достъп до обществена информация и изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 18. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осигурява правно-нормативното обслужване на Националния съвет, както и осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на Националния съвет; 19. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушения и за търсене на отговорност от виновните лица; 20. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на Националния съвет; 21. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани с дейността на Националния съвет; 22. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на Националния съвет, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 23. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя или дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Националния съвет; 24. (нова - ДВ, бр. 97 от 2024 г.) изготвя проекти на наказателни постановления; 25. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 24 - ДВ, бр. 97 от 2024 г.) осигурява правилното функциониране и поддържа Административно-информационна система (АИС) и електронни публични регистри; 26. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 17 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 25 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Раздел III. Специализирана администрация Чл. 21. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Регулаторни режими и оценка на здравните технологии\": 1.  (отм. - ДВ, бр. 97 от 2024 г.) 2. (отм. - ДВ, бр. 97 от 2024 г.) 3. (отм. - ДВ, бр. 97 от 2024 г.) 4. извършва юридическа оценка на подадените заявления до Националния съвет за процедурите по чл. 261а, ал. 5 ЗЛПХМ ; 5. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира дейността на съвета, свързана с извършването на оценка на заявленията за поддържане на реимбурсния статус на лекарствените продукти; 6. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира и подпомага дейността по проследяването на ефекта от терапията с лекарствени продукти; 7. (отм. - ДВ, бр. 97 от 2024 г.) 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в дейността по изготвяне на медицинска и фармако-икономическа оценка на лекарствените продукти; 9. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в извършването на дейностите, свързани с оценката на здравните технологии на лекарствените продукти; 10. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира дейности, свързани с приемането, отмяната или промяната на фармакотерапевтични ръководства; 11. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения по въпроси, свързани със специализираната дейност на дирекцията; 12. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани със специализираната дейност на дирекцията; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подпомага процеса по проучване на резултатите от прилагането на нормативните актове, свързани със специализираната дейност на дирекцията, и при необходимост прави предложения за усъвършенстването им; 14. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осъществява процесуално представителство в областите на дейност на дирекцията и предоставя информация на дирекция \"Административно-правно обслужване и финансови дейности\" за хода на делата; 15. (предишна т. 13 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подготвя отговори и становища по писма, молби и предложения до Националния съвет; 16. (предишна т. 14 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 17. (предишна т. 15 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя предложения за усъвършенстване на нормативни актове, които имат отношение към цените на лекарствените продукти и включването им в Позитивния лекарствен списък; 18. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността на Координационната група и създадените към нея подгрупи по чл. 3 от Регламент 2021/2282 относно оценката на здравните технологии на лекарствените продукти, медицински изделия и медицински изделия за инвитро диагностика; 19. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по определяне обхвата на съвместната клинична оценка за всеки лекарствен продукт, медицинско изделие и медицинско изделие за инвитро диагностика съгласно чл. 8, т. 6 от Регламент 2021/2282 ; 20. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по идентифициране на нововъзникващи здравни технологии и поддържането на база данни; 21. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в обмена на информация чрез ИТ платформата по чл. 30 от Регламент 2021/2282 ; 22. (нова - ДВ, бр. 97 от 2024 г.) организира, координира, поддържа връзки и участва в срещи и заседания със сходни органи в други страни, с международни организации и структури на Европейския съюз, свързани с дейността на Националния съвет; 23. (предишна т. 16 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 18 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Чл. 22. (Изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Управление, анализи и контрол\": 1. (нова - ДВ, бр. 97 от 2024 г.) изготвя дневния ред на заседанията на Националния съвет след съгласуване с председателя; 2. (нова - ДВ, бр. 97 от 2024 г.) организира подготовката на заседанията на Националния съвет; 3. (нова - ДВ, бр. 97 от 2024 г.) изготвя протоколите от заседанията и решенията на Националния съвет; 4. (предишна т. 1 - ДВ, бр. 97 от 2024 г.) извършва икономическа оценка, събира, анализира и предоставя на Националния съвет информация за цените на лекарствените продукти в държавите членки, разглежда постъпилите заявления за утвърждаване на цена/пределна цена, анализира посочените в тях цени, като проверява информацията за цените на лекарствените продукти в държавите членки; 5. (предишна т. 2 - ДВ, бр. 97 от 2024 г.) въз основа на извършената проверка по т. 1 изготвя становища до Националния съвет относно формирането на заявената цена на производител в съответствие с изискванията на наредбата по чл. 261а, ал. 5 ЗЛПХМ ; 6. (доп. - ДВ, бр. 28 от 2021 г., предишна т. 3 - ДВ, бр. 97 от 2024 г.) изготвя становища и разработва предложения за решения по въпроси, свързани с регулирането на цените и реимбурсирането на лекарствените продукти, и осъществява координация и взаимодействие с компетентните органи на други държави членки по въпросите на ценообразуването на лекарствените продукти; 7. (предишна т. 4 - ДВ, бр. 97 от 2024 г.) поддържа информационен масив, където се набира и съхранява информация за цените на лекарствените продукти в държавите - членки на Европейския съюз; 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 5 - ДВ, бр. 97 от 2024 г.) поддържа регистрите на Националния съвет; 9. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по вписване на решенията на Националния съвет за всеки лекарствен продукт в ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 10. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по генериране на уникален национален номер за идентификация на всеки лекарствен продукт и вписването му в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 11. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 10 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 в ПЛС; 12. (предишна т. 6, доп. - ДВ, бр. 97 от 2024 г.) изготвя анализи, подготвя отговори и становища по писма, молби и предложения до Националния съвет; 13. (предишна т. 7 - ДВ, бр. 97 от 2024 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 14. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 8 - ДВ, бр. 97 от 2024 г.) извършва проверки относно спазването на изискванията на глава дванадесета от ЗЛПХМ и на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 15. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 9 - ДВ, бр. 97 от 2024 г.) извършва проверка на цените на производител на лекарствените продукти в базата данни по Споразумението за съвместна дейност EURIPID Collaboration (Споразумение за съвместна дейност по отношение на ценообразуването и реимбурсирането на лекарствени продукти); 16. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 10 - ДВ, бр. 97 от 2024 г.) актуализира ПЛС съобразно изискванията на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 11, изм. - ДВ, бр. 97 от 2024 г.) събира, обработва и съхранява информацията от Министерството на здравеопазването, Националната здравноосигурителна каса и лечебните заведения за заплатените лекарствени продукти; 18. (предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 12 - ДВ, бр. 97 от 2024 г.) извършва съвместно с други контролни органи тематични и насрещни проверки; 19. (предишна т. 10 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 13 - ДВ, бр. 97 от 2024 г.) съставя констативни протоколи за допуснати пропуски и слабости на контролираните лица и предлага на Националния съвет мерки за тяхното отстраняване; 20. (предишна т. 11 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г., предишна т. 14 - ДВ, бр. 97 от 2024 г.) съставя актове за нарушения на ЗЛПХМ ; 21. (предишна т. 12 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 15 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Глава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НАЦИОНАЛНИЯ СЪВЕТ Чл. 23. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) (1) Всички документи, получени в Националния съвет, се регистрират с уникален регистров номер в АИС от дирекция \"Административно-правно обслужване и финансови дейности\". (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Председателят на Националния съвет и главният секретар възлагат служебните преписки с изключение на тези, образувани по заявени административни процедури, с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (4) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки по ал. 3 на определен служител. (5) Заявленията и допълненията към административните услуги, постъпили на хартиен носител или по електронен път, се насочват от деловодството на съответната специализирана дирекция. Чл. 24. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Всички сигнали, свързани със злоупотреби с власт и корупция, се разпределят на главния секретар, проучват се от него и се докладват на председателя на Националния съвет. Чл. 24а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Редът за вътрешния оборот на електронни документи и документи на хартиен носител и архивирането на служебните преписки се определя с вътрешни правила, утвърдени от председателя на Националния съвет. Чл. 25. В изпълнение на функциите и поставените конкретни задачи административните звена изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. Чл. 26. Административните звена пряко си взаимодействат по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище. Чл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече дирекции, се осигурява чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на председателя, главния секретар и директор на дирекция върху преписките се посочват водещото звено, конкретните задачи за изпълнение и указания за работа, както и срок за изпълнение; б) водещото звено, посочено на първо място в резолюцията, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между звената; отговорните звена изпращат на водещото звено своето становище по въпроси от съвместна компетентност; в) документите, изготвени от две и повече звена, се съгласуват от техните ръководители; 2. субординация - ръководителите на звената докладват на председателя и на главния секретар въпросите от своята компетентност, както и изпълнението на възложените им задачи; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните административни звена; б) административни звена, получили информация и материали от компетентността и на други звена, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) общият контрол по изпълнението на поставените задачи се изпълнява от главния секретар; б) ръководителите на административните звена в Националния съвет осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. Чл. 28. Звената, получили преписки с резолюция по въпроси, които не са в рамките на техните функции, ги изпращат на компетентното звено и отбелязват това в системата за документооборот. Чл. 29. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Чл. 30. (1) Работното време на работещите в Националния съвет е 8 часа дневно в работните дни на седмицата с обедна почивка 30 минути между 12,00 и 14,00 ч. Отработването на часовете може да се осъществи от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят със заповед създава организация за въвеждане на работното време с променливи граници и за отчитане на работното време на служителите. Чл. 30а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) За осъществяване на служебните си задължения председателят и членовете на Националния съвет имат право на парични средства за представително облекло за всяка календарна година в размер на до две минимални работни заплати за всяка календарна година, като средствата се осигуряват от бюджета на НСЦРЛП. Индивидуалният размер на средствата се определя със заповед на председателя на Националния съвет. Чл. 31. (1) Потребителите на административни услуги и лицата, които подават писмени предложения и сигнали по реда на Административнопроцесуалния кодекс , се обслужват в рамките на работното време. (2) (Изм. - ДВ, бр. 28 от 2021 г.) Приемът на граждани и представители на организации за изслушване на техните устни предложения и сигнали е в рамките на работното време на Националния съвет. Чл. 32. С цел осигуряване на непрекъсваем процес за работа с потребители на административни услуги главният секретар може да определи със заповед работно време, различно от общоустановеното, за служители, които осъществяват дейности по административно обслужване. Чл. 33. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 258, ал. 5 от Закона за лекарствените продукти в хуманната медицина и чл. 51 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 53 ОТ 11 МАРТ 2014 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 24 ОТ 2014 Г.) § 6. В срок до един месец от влизането в сила на постановлението министърът на здравеопазването, изпълнителният директор на Изпълнителната агенция по лекарствата, изпълнителният директор на Изпълнителна агенция \"Медицински одит\", председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти, директорът на Националния център по заразни и паразитни болести, директорът на Националния център по обществено здраве и анализи и директорът на Националния център по радиобиология и радиационна защита утвърждават длъжностните разписания на служителите в ръководените от тях структури. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 315 ОТ 3 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА КОМИСИЯТА ПО ПРОЗРАЧНОСТ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 300 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2007 Г. (ОБН. - ДВ, БР. 84 ОТ 2014 Г., В СИЛА ОТ 10.10.2014 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 28 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 4. (1) Неприключилите до 1 април 2019 г. процедури за оценка на здравните технологии на лекарствени продукти се довършват от Националния съвет по цени и реимбурсиране на лекарствените продукти по реда на тази наредба . (2) Притежател на разрешение за употреба, който желае производството по ал. 1 да бъде довършено като процедура по оценка на здравните технологии или включване на лекарствен продукт, принадлежащ към ново международно непатентно наименование в Позитивния лекарствен списък, подава заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти в срок до 20 април 2019 г. (3) В случай че в срока по ал. 2 съответният притежател на разрешение за употреба не подаде заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти, започналата процедура по оценка на здравните технологии се прекратява. (4) Започналите към момента на влизането в сила на това постановление процедури за включване в ПЛС на лекарствени продукти, принадлежащи към ново международно непатентно наименование, по които са представени утвърдени от директора на Националния център по обществено здраве и анализи доклади за оценка на здравната технология, се довършват при условията и по реда на тази наредба, без да се извършва нова оценка на здравните технологии и без да се събират такси за извършване на оценка на здравните технологии. (5) В срок до 10 април 2019 г. директорът на Националния център по обществено здраве и анализи предоставя на Националния съвет по цени и реимбурсиране на лекарствените продукти с предавателно-приемателен протокол заявленията и документите, подадени за процедурите по ал. 1, както и архива на приключилите процедури. § 5. (1) В едномесечен срок от влизането в сила на това постановление лечебните заведения, които вече са определени да проследяват ефекта от терапията с лекарствен продукт, осигуряват съвместимост на болничната си информационна система с информационната система на Съвета. (2) След изтичането на срока по ал. 1 лечебните заведения по ал. 1 предоставят на Съвета чрез болничната си информационна система данни за лекарствените продукти, за които е проследяван ефектът от терапията. § 6. (1) В срок до 31 декември 2020 г. Националният съвет по цени и реимбурсиране извършва служебна проверка на настъпили промени в утвърдените пределни цени на лекарствените продукти по чл. 261а, ал. 2 от ЗЛПХМ . Проверката се извършва при спазване поредността на последната утвърдена пределна цена на лекарствените продукти. (2) Когато въз основа на проверката по ал. 1 бъде установено, че е настъпила промяна в съответната утвърдена пределна цена на лекарствен продукт, Съветът служебно я привежда в съответствие с изискванията на чл. 10 от Наредбата за регулиране и регистриране на цените на лекарствените продукти . (3) За започване на административното производство по ал. 2 Съветът уведомява притежателя на разрешението за употреба. (4) За извършване на служебната проверка по ал. 1 притежателите на разрешения за употреба не дължат внасянето на държавна такса. § 7. По започналите и незавършили към влизането в сила на това постановление производства за изготвяне на оценка на здравните технологии на лекарствени продукти се заплащат такси в размерите, определени в Тарифата за таксите, които се събират по Закона за лекарствените продукти в хуманната медицина . § 8. (1) Срокът по § 1, т. 42, буква \"а\", подбукви \"аа\" и \"бб\", буква \"в\", подбукви \"аа\" и \"бб\" започва да тече считано от 1 април 2019 г. (2) Декларациите, подадени по реда на чл. 43 от Наредбата за условията, правилата и реда за регулиране и регистриране на цените на лекарствените продукти до 1 април 2019 г., се разглеждат от Националния съвет по цени и реимбурсиране на лекарствените продукти по досегашния ред. § 9. В срок до един месец от влизането в сила на това постановление председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти утвърждава длъжностното разписание на служителите в съвета. § 10. Постановлението влиза в сила от 1 април 2019 г. Приложение към чл. 16, ал. 3 (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Численост на Националния съвет по цени и реимбурсиране на лекарствените продукти и на неговата администрация - 50 щатни бройки (Загл. изм. - ДВ, бр. 97 от 2024 г.) Председател и членове на Националния съвет по цени и реимбурсиране на лекарствените продукти 7 Администрация 43 в т.ч.: Главен секретар 1 Обща администрация 9 в т.ч.: дирекция \"Административно-правно обслужване и финансови дейности\" 9 Специализирана администрация 33 в т.ч.: дирекция \"Регулаторни режими и оценка на здравните технологии\" 17 дирекция \"Управление, анализи и контрол\" 16\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНИЯ СЪВЕТ ПО ЦЕНИ И РЕИМБУРСИРАНЕ НА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ И НА НЕГОВАТА АДМИНИСТРАЦИЯ В сила от 26.03.2013 г. Приет с ПМС № 74 от 21.03.2013 г. Обн. ДВ. бр. 30 от 26 Март 2013г. , изм. ДВ. бр. 24 от 18 Март 2014г. , изм. ДВ. бр. 84 от 10 Октомври 2014г. , изм. и доп. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 28 от 6 Април 2021г. , изм. и доп. ДВ. бр. 97 от 15 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат структурата и организацията на работа на Националния съвет по цени и реимбурсиране на лекарствените продукти, наричан по-нататък \"Националния съвет\", и на неговата администрация. (2) Националният съвет е със статут на държавна комисия. Чл. 2. (1) (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Националният съвет е държавен орган към министъра на здравеопазването, който: 1. утвърждава и регистрира цените на лекарствените продукти; 2. включва, променя или изключва лекарствени продукти от Позитивния лекарствен списък (ПЛС); 3. (изм. - ДВ, бр. 97 от 2024 г.) администрира, поддържа и актуализира ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 4. извършва оценка на здравните технологии на лекарствени продукти; 5. поддържа реимбурсния статус на лекарствените продукти; 6. определя лекарствените продукти, за които се проследява ефектът от терапията; 6а. (нова - ДВ, бр. 28 от 2021 г.) извършва анализ на събраната от лечебните заведения информация за лекарствените продукти, за които се проследява ефектът от терапията; 7. утвърждава, отменя или изменя фармакотерапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) ; 8. извършва информационна, издателска и изследователско-научна дейност, свързана с ценообразуването, реимбурсирането и лекарствената политика; 9. контролира цените на лекарствените продукти съгласно ЗЛПХМ ; 10. оказва съдействие при договарянето на отстъпки по чл. 45, ал. 10, 13 и 21 от Закона за здравното осигуряване за лекарствени продукти, за които са подадени заявления за включване в ПЛС; 11. (нова - ДВ, бр. 28 от 2021 г.) генерира уникален национален номер за идентификация на всеки лекарствен продукт и го вписва в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 12. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 11 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 на Комисията от 2 октомври 2015 г. за допълване на Директива 2001/83/ЕО на Европейския парламент и на Съвета чрез установяване на подробни правила за показателите за безопасност, поставени върху опаковката на лекарствените продукти за хуманна употреба (ОВ, L 32 от 9 февруари 2016 г.), наричан по-нататък \" Делегиран регламент (ЕС) 2016/161 \", за лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161 , в ПЛС; 13. (нова - ДВ, бр. 97 от 2024 г.) е националният орган по прилагане на Регламент (ЕС) 2021/2282 на Европейския парламент и на Съвета от 15 декември 2021 година относно оценката на здравните технологии и за изменение на Директива 2011/24/ЕС (ОВ, L 458 от 22 декември 2021 г.), наричан по-нататък \" Регламент 2021/2282 \". (2) (Изм. - ДВ, бр. 24 от 2014 г.) Националният съвет е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджет към министъра на здравеопазването. Чл. 3. (1) Националният съвет е колегиален орган, който се състои от председател и шестима членове. (2) Председателят и членовете на Националния съвет се избират и освобождават от Министерския съвет по предложение на министъра на здравеопазването. Чл. 4. (1) Дейността на Националния съвет се обслужва от администрацията към него. (2) Ръководството на администрацията на Националния съвет се осъществява от главен секретар. Чл. 5. (1) Към Националния съвет могат да се създават постоянни и временни консултативни звена. (2) За осъществяване на дейността си Националният съвет може да привлича и външни експерти. Чл. 6. При осъществяване на своите функции Националният съвет взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации. Глава втора. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ Чл. 7. (1) Председателят ръководи, координира и контролира дейността на Националния съвет и го представлява. (2) Председателят на Националния съвет: 1. свиква и ръководи заседанията на Националния съвет; 2. издава наказателни постановления в случаите, предвидени в ЗЛПХМ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 5. сключва договори, необходими за дейността на Националния съвет и на неговата администрация; 6. сключва граждански договори с външните експерти по чл. 5, ал. 2 ; 7. командирова служителите; 8. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) утвърждава длъжностното разписание, вътрешните правила, както и стандартни оперативни процедури и инструкции за работата на администрацията на Националния съвет; 9. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) създава със заповед постоянни и временни консултативни звена, свързани с дейността на Националния съвет; 10. (предишна т. 8 - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изпълнява и други функции, предвидени в закон или в подзаконов нормативен акт. (3) Председателят на Националния съвет представя в Министерския съвет ежегоден отчет за дейността на Националния съвет. (4) При отсъствие на председателя той се замества от определен от него със заповед член на съвета за всеки отделен случай. (5) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Председателят на Националния съвет със заповед може да възложи на главния секретар изпълнение на правомощията по ал. 2, т. 5 - 7. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НАЦИОНАЛНИЯ СЪВЕТ Чл. 8. (1) Националният съвет разглежда и решава въпросите от своята компетентност на заседания. (2) Председателят на Националния съвет определя член/членове на съвета, който/които изготвят и представят пред съвета експертен доклад за всяка заявена процедура съгласно наредбата по чл. 261а, ал. 5 ЗЛПХМ . Чл. 9. (1) Заседанията на Националния съвет са открити и закрити. (2) Националният съвет определя служителите от администрацията, представител на Националната здравноосигурителна каса или на Министерството на здравеопазването, които задължително присъстват на откритите заседания. (3) На откритите заседания могат да присъстват представители на съсловни организации, заявители по реда на наредбата по чл. 261а, ал. 5 от Закона за лекарствените продукти в хуманната медицина , производители на лекарствени продукти, представителни пациентски организации и други лица, които се уведомяват за датата и часа на заседанието при условия и по ред, определени от съвета. (4) (Изм. - ДВ, бр. 97 от 2024 г.) В закрито заседание участват членовете на Националния съвет, определен/определени от председателя служител/служители от администрацията, представител на Националната здравноосигурителна каса и/или на Министерството на здравеопазването. По решение на съвета на закрито заседание могат да присъстват и други лица. Чл. 10. (1) Заседанията на Националния съвет са редовни и извънредни. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Националният съвет заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно в деня преди заседанието. (3) Националният съвет се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете му. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, в случай че никой от членовете на Националния съвет не възрази допълнителните въпроси да бъдат обсъждани на заседанието. (5) (Нова - ДВ, бр. 28 от 2021 г.) По изключение и по предложение на председателя Националният съвет може да провежда заседанията си и дистанционно. Чл. 11. (1) Заседанията на Националния съвет се откриват и провеждат в присъствието на повече от половината от общия брой на членовете му. (2) Заседанията на Националния съвет се ръководят от председателя, а при негово отсъствие - от овластен член на Националния съвет по чл. 7, ал. 4 . (3) (Нова - ДВ, бр. 28 от 2021 г.) Когато заседанието се провежда дистанционно съгласно чл. 10, ал. 5 , се осигурява виртуално с възможност и за присъствено участие на членовете на Националния съвет при спазване на изискванията за кворум. Чл. 12. (1) Националният съвет приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете си. (2) Решенията на Националния съвет се съобщават писмено на заинтересуваните лица в сроковете, определени в Административнопроцесуалния кодекс . Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 28 от 2021 г.) За всяко заседание на Националния съвет се води протокол, който се подписва от председателя или от лицето по чл. 7, ал. 4 , както и от всички присъствали членове. (2) (Нова - ДВ, бр. 28 от 2021 г.) Протокол се изготвя и в случаите на заседание, проведено дистанционно по реда на чл. 10, ал. 5 , като протоколът се подписва с квалифицирани електронни подписи. Чл. 14. (1) Служителите и другите лица, участващи в дейността на Националния съвет, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя с решение на Националния съвет. Чл. 15. (Доп. - ДВ, бр. 97 от 2024 г.)  При осъществяването на контролните си функции председателят, членовете на Националния съвет и определените от него длъжностни лица имат право: 1. на свободен достъп до служебните помещения на контролираните от него лица; 2. да събират документи и писмени обяснения от проверяваните лица. Глава четвърта. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА Чл. 16. (1) (Изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Структурата на администрацията включва: главен секретар, дирекция \"Административно-правно обслужване и финансови дейности\", дирекция \"Регулаторни режими и оценка на здравните технологии\" и дирекция \"Управление, анализи и контрол\". (2) (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Общата численост на Националния съвет и на неговата администрация е 50 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението. Чл. 17. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Общата администрация на Националния съвет е организирана в дирекция \"Административно-правно обслужване и финансови дейности\". Чл. 18. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Специализираната администрация е организирана в дирекция \"Управление, анализи и контрол\" и дирекция \"Регулаторни режими и оценка на здравните технологии\". Глава пета. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Функции на главния секретар Чл. 19. (1) (Предишен текст на чл. 19 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. разработва предложения за длъжностното разписание; 3. утвърждава длъжностните характеристики на служителите; 4. предлага структурирането и преструктурирането на административните звена; 5. отговаря за условията на работа на Националния съвет и на неговата администрация и за организационно-техническото обзавеждане на звената; 6. свиква по своя преценка на заседания ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 7. изготвя проекта на бюджетна сметка на Националния съвет в частта му относно средствата, необходими за административното осигуряване на дейността на Националния съвет; 8. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Националния съвет; 9. (изм. - ДВ, бр. 28 от 2021 г.) отговаря за организацията на дейността с жалбите и сигналите на граждани и организации, постъпили в Националния съвет; 10. контролира документооборота в Националния съвет, както и функционалната реализация на отделните звена, съответно спазването на задълженията на служителите в администрацията, в съответствие с действащите разпоредби; 11. (доп. - ДВ, бр. 28 от 2021 г.) организира изготвянето на ежегоден доклад за състоянието на администрацията, планирането и отчетността при изпълнението на ежегодните цели на администрацията; 12. организира, координира и контролира работата с документите и архивите на Националния съвет и дейностите по тяхното съхраняване; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) ръководи процеса по автоматизация и електронизация на управлението на Националния съвет. (2) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) При отсъствие на главния секретар неговите функции за всеки конкретен случай могат да се изпълняват от определен от председателя на Националния съвет директор на дирекция. Раздел II. Обща администрация Чл. 20. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Дирекция \"Административно-правно обслужване и финансови дейности\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на Националния съвет за съответната година; 2. организира, осъществява и контролира финансово-счетоводната дейност, следи за изпълнението на бюджета, за законосъобразното разходване на паричните средства и ползването на активите на Националния съвет и осигурява организацията по прилагането на нормативните актове в областта на обществените поръчки; 2а. (нова - ДВ, бр. 28 от 2021 г.) подпомага председателя при организацията и изграждането на системата за финансово управление и контрол; 2б. (нова - ДВ, бр. 28 от 2021 г.) осигурява своевременното събиране на вземания; 3. отговаря за законосъобразността на проектите на заповеди, документацията за процедури по Закона за обществените поръчки и договорите, по които Националният съвет е страна; 4. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на Националния съвет; 5. изготвя актове и документи, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите; 6. изготвя длъжностните и поименните разписания на администрацията на Националния съвет; 7. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на Националния съвет; 7а. (нова - ДВ, бр. 28 от 2021 г.) организира цялостната дейност по административното обслужване чрез Центъра за административно обслужване, включително по електронен път; 8. разглежда сигнали и жалби, свързани с административното обслужване; 9. организира и осъществява деловодната и архивната дейност в Националния съвет; 10. поддържа и актуализира страницата на Националния съвет в интернет; 11. подготвя, координира и протоколно осигурява публичните изяви на председателя и/или на овластени от него длъжностни лица при пресконференции, официални и работни срещи и поддържа протоколната кореспонденция; 12. (отм. - ДВ, бр. 97 от 2024 г.) 13. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) организира и поддържа в изправност локалните мрежи, комуникационното оборудване, компютърната и периферната техника и др.; 14. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., доп. - ДВ, бр. 28 от 2021 г.) организира проектирането, изграждането, внедряването, поддържането и използването на автоматизирани информационни системи, информационни и комуникационни технологии и информационни бази данни, включително отговаря за въвеждането и внедряването на системи, които са свързани с електронното правителство и въвеждането на правила за информационна сигурност и оперативна съвместимост на данните, които се обменят между администрациите; 15. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) осигурява автоматизиран обмен на данни с информационни системи на държавната администрация и други ведомства; 16. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) разработва и внедрява правила за информационно управление, информационна сигурност, система за достъп до информация и др.; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира и координира процеса на достъп до обществена информация и изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 18. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осигурява правно-нормативното обслужване на Националния съвет, както и осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на Националния съвет; 19. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушения и за търсене на отговорност от виновните лица; 20. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на Националния съвет; 21. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани с дейността на Националния съвет; 22. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на Националния съвет, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 23. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя или дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Националния съвет; 24. (нова - ДВ, бр. 97 от 2024 г.) изготвя проекти на наказателни постановления; 25. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 24 - ДВ, бр. 97 от 2024 г.) осигурява правилното функциониране и поддържа Административно-информационна система (АИС) и електронни публични регистри; 26. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 17 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 25 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Раздел III. Специализирана администрация Чл. 21. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Регулаторни режими и оценка на здравните технологии\": 1.  (отм. - ДВ, бр. 97 от 2024 г.) 2. (отм. - ДВ, бр. 97 от 2024 г.) 3. (отм. - ДВ, бр. 97 от 2024 г.) 4. извършва юридическа оценка на подадените заявления до Националния съвет за процедурите по чл. 261а, ал. 5 ЗЛПХМ ; 5. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира дейността на съвета, свързана с извършването на оценка на заявленията за поддържане на реимбурсния статус на лекарствените продукти; 6. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира и подпомага дейността по проследяването на ефекта от терапията с лекарствени продукти; 7. (отм. - ДВ, бр. 97 от 2024 г.) 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в дейността по изготвяне на медицинска и фармако-икономическа оценка на лекарствените продукти; 9. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в извършването на дейностите, свързани с оценката на здравните технологии на лекарствените продукти; 10. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира дейности, свързани с приемането, отмяната или промяната на фармакотерапевтични ръководства; 11. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения по въпроси, свързани със специализираната дейност на дирекцията; 12. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани със специализираната дейност на дирекцията; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подпомага процеса по проучване на резултатите от прилагането на нормативните актове, свързани със специализираната дейност на дирекцията, и при необходимост прави предложения за усъвършенстването им; 14. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осъществява процесуално представителство в областите на дейност на дирекцията и предоставя информация на дирекция \"Административно-правно обслужване и финансови дейности\" за хода на делата; 15. (предишна т. 13 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подготвя отговори и становища по писма, молби и предложения до Националния съвет; 16. (предишна т. 14 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 17. (предишна т. 15 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя предложения за усъвършенстване на нормативни актове, които имат отношение към цените на лекарствените продукти и включването им в Позитивния лекарствен списък; 18. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността на Координационната група и създадените към нея подгрупи по чл. 3 от Регламент 2021/2282 относно оценката на здравните технологии на лекарствените продукти, медицински изделия и медицински изделия за инвитро диагностика; 19. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по определяне обхвата на съвместната клинична оценка за всеки лекарствен продукт, медицинско изделие и медицинско изделие за инвитро диагностика съгласно чл. 8, т. 6 от Регламент 2021/2282 ; 20. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по идентифициране на нововъзникващи здравни технологии и поддържането на база данни; 21. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в обмена на информация чрез ИТ платформата по чл. 30 от Регламент 2021/2282 ; 22. (нова - ДВ, бр. 97 от 2024 г.) организира, координира, поддържа връзки и участва в срещи и заседания със сходни органи в други страни, с международни организации и структури на Европейския съюз, свързани с дейността на Националния съвет; 23. (предишна т. 16 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 18 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Чл. 22. (Изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Управление, анализи и контрол\": 1. (нова - ДВ, бр. 97 от 2024 г.) изготвя дневния ред на заседанията на Националния съвет след съгласуване с председателя; 2. (нова - ДВ, бр. 97 от 2024 г.) организира подготовката на заседанията на Националния съвет; 3. (нова - ДВ, бр. 97 от 2024 г.) изготвя протоколите от заседанията и решенията на Националния съвет; 4. (предишна т. 1 - ДВ, бр. 97 от 2024 г.) извършва икономическа оценка, събира, анализира и предоставя на Националния съвет информация за цените на лекарствените продукти в държавите членки, разглежда постъпилите заявления за утвърждаване на цена/пределна цена, анализира посочените в тях цени, като проверява информацията за цените на лекарствените продукти в държавите членки; 5. (предишна т. 2 - ДВ, бр. 97 от 2024 г.) въз основа на извършената проверка по т. 1 изготвя становища до Националния съвет относно формирането на заявената цена на производител в съответствие с изискванията на наредбата по чл. 261а, ал. 5 ЗЛПХМ ; 6. (доп. - ДВ, бр. 28 от 2021 г., предишна т. 3 - ДВ, бр. 97 от 2024 г.) изготвя становища и разработва предложения за решения по въпроси, свързани с регулирането на цените и реимбурсирането на лекарствените продукти, и осъществява координация и взаимодействие с компетентните органи на други държави членки по въпросите на ценообразуването на лекарствените продукти; 7. (предишна т. 4 - ДВ, бр. 97 от 2024 г.) поддържа информационен масив, където се набира и съхранява информация за цените на лекарствените продукти в държавите - членки на Европейския съюз; 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 5 - ДВ, бр. 97 от 2024 г.) поддържа регистрите на Националния съвет; 9. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по вписване на решенията на Националния съвет за всеки лекарствен продукт в ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 10. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по генериране на уникален национален номер за идентификация на всеки лекарствен продукт и вписването му в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 11. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 10 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 в ПЛС; 12. (предишна т. 6, доп. - ДВ, бр. 97 от 2024 г.) изготвя анализи, подготвя отговори и становища по писма, молби и предложения до Националния съвет; 13. (предишна т. 7 - ДВ, бр. 97 от 2024 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 14. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 8 - ДВ, бр. 97 от 2024 г.) извършва проверки относно спазването на изискванията на глава дванадесета от ЗЛПХМ и на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 15. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 9 - ДВ, бр. 97 от 2024 г.) извършва проверка на цените на производител на лекарствените продукти в базата данни по Споразумението за съвместна дейност EURIPID Collaboration (Споразумение за съвместна дейност по отношение на ценообразуването и реимбурсирането на лекарствени продукти); 16. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 10 - ДВ, бр. 97 от 2024 г.) актуализира ПЛС съобразно изискванията на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 11, изм. - ДВ, бр. 97 от 2024 г.) събира, обработва и съхранява информацията от Министерството на здравеопазването, Националната здравноосигурителна каса и лечебните заведения за заплатените лекарствени продукти; 18. (предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 12 - ДВ, бр. 97 от 2024 г.) извършва съвместно с други контролни органи тематични и насрещни проверки; 19. (предишна т. 10 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 13 - ДВ, бр. 97 от 2024 г.) съставя констативни протоколи за допуснати пропуски и слабости на контролираните лица и предлага на Националния съвет мерки за тяхното отстраняване; 20. (предишна т. 11 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г., предишна т. 14 - ДВ, бр. 97 от 2024 г.) съставя актове за нарушения на ЗЛПХМ ; 21. (предишна т. 12 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 15 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Глава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НАЦИОНАЛНИЯ СЪВЕТ Чл. 23. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) (1) Всички документи, получени в Националния съвет, се регистрират с уникален регистров номер в АИС от дирекция \"Административно-правно обслужване и финансови дейности\". (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Председателят на Националния съвет и главният секретар възлагат служебните преписки с изключение на тези, образувани по заявени административни процедури, с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (4) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки по ал. 3 на определен служител. (5) Заявленията и допълненията към административните услуги, постъпили на хартиен носител или по електронен път, се насочват от деловодството на съответната специализирана дирекция. Чл. 24. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Всички сигнали, свързани със злоупотреби с власт и корупция, се разпределят на главния секретар, проучват се от него и се докладват на председателя на Националния съвет. Чл. 24а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Редът за вътрешния оборот на електронни документи и документи на хартиен носител и архивирането на служебните преписки се определя с вътрешни правила, утвърдени от председателя на Националния съвет. Чл. 25. В изпълнение на функциите и поставените конкретни задачи административните звена изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. Чл. 26. Административните звена пряко си взаимодействат по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище. Чл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече дирекции, се осигурява чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на председателя, главния секретар и директор на дирекция върху преписките се посочват водещото звено, конкретните задачи за изпълнение и указания за работа, както и срок за изпълнение; б) водещото звено, посочено на първо място в резолюцията, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между звената; отговорните звена изпращат на водещото звено своето становище по въпроси от съвместна компетентност; в) документите, изготвени от две и повече звена, се съгласуват от техните ръководители; 2. субординация - ръководителите на звената докладват на председателя и на главния секретар въпросите от своята компетентност, както и изпълнението на възложените им задачи; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните административни звена; б) административни звена, получили информация и материали от компетентността и на други звена, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) общият контрол по изпълнението на поставените задачи се изпълнява от главния секретар; б) ръководителите на административните звена в Националния съвет осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. Чл. 28. Звената, получили преписки с резолюция по въпроси, които не са в рамките на техните функции, ги изпращат на компетентното звено и отбелязват това в системата за документооборот. Чл. 29. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Чл. 30. (1) Работното време на работещите в Националния съвет е 8 часа дневно в работните дни на седмицата с обедна почивка 30 минути между 12,00 и 14,00 ч. Отработването на часовете може да се осъществи от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят със заповед създава организация за въвеждане на работното време с променливи граници и за отчитане на работното време на служителите. Чл. 30а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) За осъществяване на служебните си задължения председателят и членовете на Националния съвет имат право на парични средства за представително облекло за всяка календарна година в размер на до две минимални работни заплати за всяка календарна година, като средствата се осигуряват от бюджета на НСЦРЛП. Индивидуалният размер на средствата се определя със заповед на председателя на Националния съвет. Чл. 31. (1) Потребителите на административни услуги и лицата, които подават писмени предложения и сигнали по реда на Административнопроцесуалния кодекс , се обслужват в рамките на работното време. (2) (Изм. - ДВ, бр. 28 от 2021 г.) Приемът на граждани и представители на организации за изслушване на техните устни предложения и сигнали е в рамките на работното време на Националния съвет. Чл. 32. С цел осигуряване на непрекъсваем процес за работа с потребители на административни услуги главният секретар може да определи със заповед работно време, различно от общоустановеното, за служители, които осъществяват дейности по административно обслужване. Чл. 33. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 258, ал. 5 от Закона за лекарствените продукти в хуманната медицина и чл. 51 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 53 ОТ 11 МАРТ 2014 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 24 ОТ 2014 Г.) § 6. В срок до един месец от влизането в сила на постановлението министърът на здравеопазването, изпълнителният директор на Изпълнителната агенция по лекарствата, изпълнителният директор на Изпълнителна агенция \"Медицински одит\", председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти, директорът на Националния център по заразни и паразитни болести, директорът на Националния център по обществено здраве и анализи и директорът на Националния център по радиобиология и радиационна защита утвърждават длъжностните разписания на служителите в ръководените от тях структури. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 315 ОТ 3 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА КОМИСИЯТА ПО ПРОЗРАЧНОСТ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 300 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2007 Г. (ОБН. - ДВ, БР. 84 ОТ 2014 Г., В СИЛА ОТ 10.10.2014 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 28 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 4. (1) Неприключилите до 1 април 2019 г. процедури за оценка на здравните технологии на лекарствени продукти се довършват от Националния съвет по цени и реимбурсиране на лекарствените продукти по реда на тази наредба . (2) Притежател на разрешение за употреба, който желае производството по ал. 1 да бъде довършено като процедура по оценка на здравните технологии или включване на лекарствен продукт, принадлежащ към ново международно непатентно наименование в Позитивния лекарствен списък, подава заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти в срок до 20 април 2019 г. (3) В случай че в срока по ал. 2 съответният притежател на разрешение за употреба не подаде заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти, започналата процедура по оценка на здравните технологии се прекратява. (4) Започналите към момента на влизането в сила на това постановление процедури за включване в ПЛС на лекарствени продукти, принадлежащи към ново международно непатентно наименование, по които са представени утвърдени от директора на Националния център по обществено здраве и анализи доклади за оценка на здравната технология, се довършват при условията и по реда на тази наредба, без да се извършва нова оценка на здравните технологии и без да се събират такси за извършване на оценка на здравните технологии. (5) В срок до 10 април 2019 г. директорът на Националния център по обществено здраве и анализи предоставя на Националния съвет по цени и реимбурсиране на лекарствените продукти с предавателно-приемателен протокол заявленията и документите, подадени за процедурите по ал. 1, както и архива на приключилите процедури. § 5. (1) В едномесечен срок от влизането в сила на това постановление лечебните заведения, които вече са определени да проследяват ефекта от терапията с лекарствен продукт, осигуряват съвместимост на болничната си информационна система с информационната система на Съвета. (2) След изтичането на срока по ал. 1 лечебните заведения по ал. 1 предоставят на Съвета чрез болничната си информационна система данни за лекарствените продукти, за които е проследяван ефектът от терапията. § 6. (1) В срок до 31 декември 2020 г. Националният съвет по цени и реимбурсиране извършва служебна проверка на настъпили промени в утвърдените пределни цени на лекарствените продукти по чл. 261а, ал. 2 от ЗЛПХМ . Проверката се извършва при спазване поредността на последната утвърдена пределна цена на лекарствените продукти. (2) Когато въз основа на проверката по ал. 1 бъде установено, че е настъпила промяна в съответната утвърдена пределна цена на лекарствен продукт, Съветът служебно я привежда в съответствие с изискванията на чл. 10 от Наредбата за регулиране и регистриране на цените на лекарствените продукти . (3) За започване на административното производство по ал. 2 Съветът уведомява притежателя на разрешението за употреба. (4) За извършване на служебната проверка по ал. 1 притежателите на разрешения за употреба не дължат внасянето на държавна такса. § 7. По започналите и незавършили към влизането в сила на това постановление производства за изготвяне на оценка на здравните технологии на лекарствени продукти се заплащат такси в размерите, определени в Тарифата за таксите, които се събират по Закона за лекарствените продукти в хуманната медицина . § 8. (1) Срокът по § 1, т. 42, буква \"а\", подбукви \"аа\" и \"бб\", буква \"в\", подбукви \"аа\" и \"бб\" започва да тече считано от 1 април 2019 г. (2) Декларациите, подадени по реда на чл. 43 от Наредбата за условията, правилата и реда за регулиране и регистриране на цените на лекарствените продукти до 1 април 2019 г., се разглеждат от Националния съвет по цени и реимбурсиране на лекарствените продукти по досегашния ред. § 9. В срок до един месец от влизането в сила на това постановление председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти утвърждава длъжностното разписание на служителите в съвета. § 10. Постановлението влиза в сила от 1 април 2019 г. Приложение към чл. 16, ал. 3 (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Численост на Националния съвет по цени и реимбурсиране на лекарствените продукти и на неговата администрация - 50 щатни бройки (Загл. изм. - ДВ, бр. 97 от 2024 г.) Председател и членове на Националния съвет по цени и реимбурсиране на лекарствените продукти 7 Администрация 43 в т.ч.: Главен секретар 1 Обща администрация 9 в т.ч.: дирекция \"Административно-правно обслужване и финансови дейности\" 9 Специализирана администрация 33 в т.ч.: дирекция \"Регулаторни режими и оценка на здравните технологии\" 17 дирекция \"Управление, анализи и контрол\" 16\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНИЯ СЪВЕТ ПО ЦЕНИ И РЕИМБУРСИРАНЕ НА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ И НА НЕГОВАТА АДМИНИСТРАЦИЯ В сила от 26.03.2013 г. Приет с ПМС № 74 от 21.03.2013 г. Обн. ДВ. бр. 30 от 26 Март 2013г. , изм. ДВ. бр. 24 от 18 Март 2014г. , изм. ДВ. бр. 84 от 10 Октомври 2014г. , изм. и доп. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 28 от 6 Април 2021г. , изм. и доп. ДВ. бр. 97 от 15 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат структурата и организацията на работа на Националния съвет по цени и реимбурсиране на лекарствените продукти, наричан по-нататък \"Националния съвет\", и на неговата администрация. (2) Националният съвет е със статут на държавна комисия. Чл. 2. (1) (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Националният съвет е държавен орган към министъра на здравеопазването, който: 1. утвърждава и регистрира цените на лекарствените продукти; 2. включва, променя или изключва лекарствени продукти от Позитивния лекарствен списък (ПЛС); 3. (изм. - ДВ, бр. 97 от 2024 г.) администрира, поддържа и актуализира ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 4. извършва оценка на здравните технологии на лекарствени продукти; 5. поддържа реимбурсния статус на лекарствените продукти; 6. определя лекарствените продукти, за които се проследява ефектът от терапията; 6а. (нова - ДВ, бр. 28 от 2021 г.) извършва анализ на събраната от лечебните заведения информация за лекарствените продукти, за които се проследява ефектът от терапията; 7. утвърждава, отменя или изменя фармакотерапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) ; 8. извършва информационна, издателска и изследователско-научна дейност, свързана с ценообразуването, реимбурсирането и лекарствената политика; 9. контролира цените на лекарствените продукти съгласно ЗЛПХМ ; 10. оказва съдействие при договарянето на отстъпки по чл. 45, ал. 10, 13 и 21 от Закона за здравното осигуряване за лекарствени продукти, за които са подадени заявления за включване в ПЛС; 11. (нова - ДВ, бр. 28 от 2021 г.) генерира уникален национален номер за идентификация на всеки лекарствен продукт и го вписва в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 12. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 11 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 на Комисията от 2 октомври 2015 г. за допълване на Директива 2001/83/ЕО на Европейския парламент и на Съвета чрез установяване на подробни правила за показателите за безопасност, поставени върху опаковката на лекарствените продукти за хуманна употреба (ОВ, L 32 от 9 февруари 2016 г.), наричан по-нататък \" Делегиран регламент (ЕС) 2016/161 \", за лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161 , в ПЛС; 13. (нова - ДВ, бр. 97 от 2024 г.) е националният орган по прилагане на Регламент (ЕС) 2021/2282 на Европейския парламент и на Съвета от 15 декември 2021 година относно оценката на здравните технологии и за изменение на Директива 2011/24/ЕС (ОВ, L 458 от 22 декември 2021 г.), наричан по-нататък \" Регламент 2021/2282 \". (2) (Изм. - ДВ, бр. 24 от 2014 г.) Националният съвет е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджет към министъра на здравеопазването. Чл. 3. (1) Националният съвет е колегиален орган, който се състои от председател и шестима членове. (2) Председателят и членовете на Националния съвет се избират и освобождават от Министерския съвет по предложение на министъра на здравеопазването. Чл. 4. (1) Дейността на Националния съвет се обслужва от администрацията към него. (2) Ръководството на администрацията на Националния съвет се осъществява от главен секретар. Чл. 5. (1) Към Националния съвет могат да се създават постоянни и временни консултативни звена. (2) За осъществяване на дейността си Националният съвет може да привлича и външни експерти. Чл. 6. При осъществяване на своите функции Националният съвет взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации. Глава втора. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ Чл. 7. (1) Председателят ръководи, координира и контролира дейността на Националния съвет и го представлява. (2) Председателят на Националния съвет: 1. свиква и ръководи заседанията на Националния съвет; 2. издава наказателни постановления в случаите, предвидени в ЗЛПХМ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 5. сключва договори, необходими за дейността на Националния съвет и на неговата администрация; 6. сключва граждански договори с външните експерти по чл. 5, ал. 2 ; 7. командирова служителите; 8. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) утвърждава длъжностното разписание, вътрешните правила, както и стандартни оперативни процедури и инструкции за работата на администрацията на Националния съвет; 9. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) създава със заповед постоянни и временни консултативни звена, свързани с дейността на Националния съвет; 10. (предишна т. 8 - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изпълнява и други функции, предвидени в закон или в подзаконов нормативен акт. (3) Председателят на Националния съвет представя в Министерския съвет ежегоден отчет за дейността на Националния съвет. (4) При отсъствие на председателя той се замества от определен от него със заповед член на съвета за всеки отделен случай. (5) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Председателят на Националния съвет със заповед може да възложи на главния секретар изпълнение на правомощията по ал. 2, т. 5 - 7. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НАЦИОНАЛНИЯ СЪВЕТ Чл. 8. (1) Националният съвет разглежда и решава въпросите от своята компетентност на заседания. (2) Председателят на Националния съвет определя член/членове на съвета, който/които изготвят и представят пред съвета експертен доклад за всяка заявена процедура съгласно наредбата по чл. 261а, ал. 5 ЗЛПХМ . Чл. 9. (1) Заседанията на Националния съвет са открити и закрити. (2) Националният съвет определя служителите от администрацията, представител на Националната здравноосигурителна каса или на Министерството на здравеопазването, които задължително присъстват на откритите заседания. (3) На откритите заседания могат да присъстват представители на съсловни организации, заявители по реда на наредбата по чл. 261а, ал. 5 от Закона за лекарствените продукти в хуманната медицина , производители на лекарствени продукти, представителни пациентски организации и други лица, които се уведомяват за датата и часа на заседанието при условия и по ред, определени от съвета. (4) (Изм. - ДВ, бр. 97 от 2024 г.) В закрито заседание участват членовете на Националния съвет, определен/определени от председателя служител/служители от администрацията, представител на Националната здравноосигурителна каса и/или на Министерството на здравеопазването. По решение на съвета на закрито заседание могат да присъстват и други лица. Чл. 10. (1) Заседанията на Националния съвет са редовни и извънредни. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Националният съвет заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно в деня преди заседанието. (3) Националният съвет се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете му. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, в случай че никой от членовете на Националния съвет не възрази допълнителните въпроси да бъдат обсъждани на заседанието. (5) (Нова - ДВ, бр. 28 от 2021 г.) По изключение и по предложение на председателя Националният съвет може да провежда заседанията си и дистанционно. Чл. 11. (1) Заседанията на Националния съвет се откриват и провеждат в присъствието на повече от половината от общия брой на членовете му. (2) Заседанията на Националния съвет се ръководят от председателя, а при негово отсъствие - от овластен член на Националния съвет по чл. 7, ал. 4 . (3) (Нова - ДВ, бр. 28 от 2021 г.) Когато заседанието се провежда дистанционно съгласно чл. 10, ал. 5 , се осигурява виртуално с възможност и за присъствено участие на членовете на Националния съвет при спазване на изискванията за кворум. Чл. 12. (1) Националният съвет приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете си. (2) Решенията на Националния съвет се съобщават писмено на заинтересуваните лица в сроковете, определени в Административнопроцесуалния кодекс . Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 28 от 2021 г.) За всяко заседание на Националния съвет се води протокол, който се подписва от председателя или от лицето по чл. 7, ал. 4 , както и от всички присъствали членове. (2) (Нова - ДВ, бр. 28 от 2021 г.) Протокол се изготвя и в случаите на заседание, проведено дистанционно по реда на чл. 10, ал. 5 , като протоколът се подписва с квалифицирани електронни подписи. Чл. 14. (1) Служителите и другите лица, участващи в дейността на Националния съвет, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя с решение на Националния съвет. Чл. 15. (Доп. - ДВ, бр. 97 от 2024 г.)  При осъществяването на контролните си функции председателят, членовете на Националния съвет и определените от него длъжностни лица имат право: 1. на свободен достъп до служебните помещения на контролираните от него лица; 2. да събират документи и писмени обяснения от проверяваните лица. Глава четвърта. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА Чл. 16. (1) (Изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Структурата на администрацията включва: главен секретар, дирекция \"Административно-правно обслужване и финансови дейности\", дирекция \"Регулаторни режими и оценка на здравните технологии\" и дирекция \"Управление, анализи и контрол\". (2) (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Общата численост на Националния съвет и на неговата администрация е 50 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението. Чл. 17. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Общата администрация на Националния съвет е организирана в дирекция \"Административно-правно обслужване и финансови дейности\". Чл. 18. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Специализираната администрация е организирана в дирекция \"Управление, анализи и контрол\" и дирекция \"Регулаторни режими и оценка на здравните технологии\". Глава пета. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Функции на главния секретар Чл. 19. (1) (Предишен текст на чл. 19 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. разработва предложения за длъжностното разписание; 3. утвърждава длъжностните характеристики на служителите; 4. предлага структурирането и преструктурирането на административните звена; 5. отговаря за условията на работа на Националния съвет и на неговата администрация и за организационно-техническото обзавеждане на звената; 6. свиква по своя преценка на заседания ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 7. изготвя проекта на бюджетна сметка на Националния съвет в частта му относно средствата, необходими за административното осигуряване на дейността на Националния съвет; 8. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Националния съвет; 9. (изм. - ДВ, бр. 28 от 2021 г.) отговаря за организацията на дейността с жалбите и сигналите на граждани и организации, постъпили в Националния съвет; 10. контролира документооборота в Националния съвет, както и функционалната реализация на отделните звена, съответно спазването на задълженията на служителите в администрацията, в съответствие с действащите разпоредби; 11. (доп. - ДВ, бр. 28 от 2021 г.) организира изготвянето на ежегоден доклад за състоянието на администрацията, планирането и отчетността при изпълнението на ежегодните цели на администрацията; 12. организира, координира и контролира работата с документите и архивите на Националния съвет и дейностите по тяхното съхраняване; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) ръководи процеса по автоматизация и електронизация на управлението на Националния съвет. (2) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) При отсъствие на главния секретар неговите функции за всеки конкретен случай могат да се изпълняват от определен от председателя на Националния съвет директор на дирекция. Раздел II. Обща администрация Чл. 20. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Дирекция \"Административно-правно обслужване и финансови дейности\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на Националния съвет за съответната година; 2. организира, осъществява и контролира финансово-счетоводната дейност, следи за изпълнението на бюджета, за законосъобразното разходване на паричните средства и ползването на активите на Националния съвет и осигурява организацията по прилагането на нормативните актове в областта на обществените поръчки; 2а. (нова - ДВ, бр. 28 от 2021 г.) подпомага председателя при организацията и изграждането на системата за финансово управление и контрол; 2б. (нова - ДВ, бр. 28 от 2021 г.) осигурява своевременното събиране на вземания; 3. отговаря за законосъобразността на проектите на заповеди, документацията за процедури по Закона за обществените поръчки и договорите, по които Националният съвет е страна; 4. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на Националния съвет; 5. изготвя актове и документи, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите; 6. изготвя длъжностните и поименните разписания на администрацията на Националния съвет; 7. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на Националния съвет; 7а. (нова - ДВ, бр. 28 от 2021 г.) организира цялостната дейност по административното обслужване чрез Центъра за административно обслужване, включително по електронен път; 8. разглежда сигнали и жалби, свързани с административното обслужване; 9. организира и осъществява деловодната и архивната дейност в Националния съвет; 10. поддържа и актуализира страницата на Националния съвет в интернет; 11. подготвя, координира и протоколно осигурява публичните изяви на председателя и/или на овластени от него длъжностни лица при пресконференции, официални и работни срещи и поддържа протоколната кореспонденция; 12. (отм. - ДВ, бр. 97 от 2024 г.) 13. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) организира и поддържа в изправност локалните мрежи, комуникационното оборудване, компютърната и периферната техника и др.; 14. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., доп. - ДВ, бр. 28 от 2021 г.) организира проектирането, изграждането, внедряването, поддържането и използването на автоматизирани информационни системи, информационни и комуникационни технологии и информационни бази данни, включително отговаря за въвеждането и внедряването на системи, които са свързани с електронното правителство и въвеждането на правила за информационна сигурност и оперативна съвместимост на данните, които се обменят между администрациите; 15. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) осигурява автоматизиран обмен на данни с информационни системи на държавната администрация и други ведомства; 16. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) разработва и внедрява правила за информационно управление, информационна сигурност, система за достъп до информация и др.; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира и координира процеса на достъп до обществена информация и изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 18. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осигурява правно-нормативното обслужване на Националния съвет, както и осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на Националния съвет; 19. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушения и за търсене на отговорност от виновните лица; 20. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на Националния съвет; 21. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани с дейността на Националния съвет; 22. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на Националния съвет, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 23. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя или дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Националния съвет; 24. (нова - ДВ, бр. 97 от 2024 г.) изготвя проекти на наказателни постановления; 25. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 24 - ДВ, бр. 97 от 2024 г.) осигурява правилното функциониране и поддържа Административно-информационна система (АИС) и електронни публични регистри; 26. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 17 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 25 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Раздел III. Специализирана администрация Чл. 21. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Регулаторни режими и оценка на здравните технологии\": 1.  (отм. - ДВ, бр. 97 от 2024 г.) 2. (отм. - ДВ, бр. 97 от 2024 г.) 3. (отм. - ДВ, бр. 97 от 2024 г.) 4. извършва юридическа оценка на подадените заявления до Националния съвет за процедурите по чл. 261а, ал. 5 ЗЛПХМ ; 5. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира дейността на съвета, свързана с извършването на оценка на заявленията за поддържане на реимбурсния статус на лекарствените продукти; 6. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира и подпомага дейността по проследяването на ефекта от терапията с лекарствени продукти; 7. (отм. - ДВ, бр. 97 от 2024 г.) 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в дейността по изготвяне на медицинска и фармако-икономическа оценка на лекарствените продукти; 9. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в извършването на дейностите, свързани с оценката на здравните технологии на лекарствените продукти; 10. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира дейности, свързани с приемането, отмяната или промяната на фармакотерапевтични ръководства; 11. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения по въпроси, свързани със специализираната дейност на дирекцията; 12. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани със специализираната дейност на дирекцията; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подпомага процеса по проучване на резултатите от прилагането на нормативните актове, свързани със специализираната дейност на дирекцията, и при необходимост прави предложения за усъвършенстването им; 14. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осъществява процесуално представителство в областите на дейност на дирекцията и предоставя информация на дирекция \"Административно-правно обслужване и финансови дейности\" за хода на делата; 15. (предишна т. 13 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подготвя отговори и становища по писма, молби и предложения до Националния съвет; 16. (предишна т. 14 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 17. (предишна т. 15 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя предложения за усъвършенстване на нормативни актове, които имат отношение към цените на лекарствените продукти и включването им в Позитивния лекарствен списък; 18. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността на Координационната група и създадените към нея подгрупи по чл. 3 от Регламент 2021/2282 относно оценката на здравните технологии на лекарствените продукти, медицински изделия и медицински изделия за инвитро диагностика; 19. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по определяне обхвата на съвместната клинична оценка за всеки лекарствен продукт, медицинско изделие и медицинско изделие за инвитро диагностика съгласно чл. 8, т. 6 от Регламент 2021/2282 ; 20. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по идентифициране на нововъзникващи здравни технологии и поддържането на база данни; 21. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в обмена на информация чрез ИТ платформата по чл. 30 от Регламент 2021/2282 ; 22. (нова - ДВ, бр. 97 от 2024 г.) организира, координира, поддържа връзки и участва в срещи и заседания със сходни органи в други страни, с международни организации и структури на Европейския съюз, свързани с дейността на Националния съвет; 23. (предишна т. 16 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 18 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Чл. 22. (Изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Управление, анализи и контрол\": 1. (нова - ДВ, бр. 97 от 2024 г.) изготвя дневния ред на заседанията на Националния съвет след съгласуване с председателя; 2. (нова - ДВ, бр. 97 от 2024 г.) организира подготовката на заседанията на Националния съвет; 3. (нова - ДВ, бр. 97 от 2024 г.) изготвя протоколите от заседанията и решенията на Националния съвет; 4. (предишна т. 1 - ДВ, бр. 97 от 2024 г.) извършва икономическа оценка, събира, анализира и предоставя на Националния съвет информация за цените на лекарствените продукти в държавите членки, разглежда постъпилите заявления за утвърждаване на цена/пределна цена, анализира посочените в тях цени, като проверява информацията за цените на лекарствените продукти в държавите членки; 5. (предишна т. 2 - ДВ, бр. 97 от 2024 г.) въз основа на извършената проверка по т. 1 изготвя становища до Националния съвет относно формирането на заявената цена на производител в съответствие с изискванията на наредбата по чл. 261а, ал. 5 ЗЛПХМ ; 6. (доп. - ДВ, бр. 28 от 2021 г., предишна т. 3 - ДВ, бр. 97 от 2024 г.) изготвя становища и разработва предложения за решения по въпроси, свързани с регулирането на цените и реимбурсирането на лекарствените продукти, и осъществява координация и взаимодействие с компетентните органи на други държави членки по въпросите на ценообразуването на лекарствените продукти; 7. (предишна т. 4 - ДВ, бр. 97 от 2024 г.) поддържа информационен масив, където се набира и съхранява информация за цените на лекарствените продукти в държавите - членки на Европейския съюз; 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 5 - ДВ, бр. 97 от 2024 г.) поддържа регистрите на Националния съвет; 9. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по вписване на решенията на Националния съвет за всеки лекарствен продукт в ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 10. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по генериране на уникален национален номер за идентификация на всеки лекарствен продукт и вписването му в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 11. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 10 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 в ПЛС; 12. (предишна т. 6, доп. - ДВ, бр. 97 от 2024 г.) изготвя анализи, подготвя отговори и становища по писма, молби и предложения до Националния съвет; 13. (предишна т. 7 - ДВ, бр. 97 от 2024 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 14. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 8 - ДВ, бр. 97 от 2024 г.) извършва проверки относно спазването на изискванията на глава дванадесета от ЗЛПХМ и на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 15. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 9 - ДВ, бр. 97 от 2024 г.) извършва проверка на цените на производител на лекарствените продукти в базата данни по Споразумението за съвместна дейност EURIPID Collaboration (Споразумение за съвместна дейност по отношение на ценообразуването и реимбурсирането на лекарствени продукти); 16. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 10 - ДВ, бр. 97 от 2024 г.) актуализира ПЛС съобразно изискванията на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 11, изм. - ДВ, бр. 97 от 2024 г.) събира, обработва и съхранява информацията от Министерството на здравеопазването, Националната здравноосигурителна каса и лечебните заведения за заплатените лекарствени продукти; 18. (предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 12 - ДВ, бр. 97 от 2024 г.) извършва съвместно с други контролни органи тематични и насрещни проверки; 19. (предишна т. 10 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 13 - ДВ, бр. 97 от 2024 г.) съставя констативни протоколи за допуснати пропуски и слабости на контролираните лица и предлага на Националния съвет мерки за тяхното отстраняване; 20. (предишна т. 11 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г., предишна т. 14 - ДВ, бр. 97 от 2024 г.) съставя актове за нарушения на ЗЛПХМ ; 21. (предишна т. 12 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 15 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Глава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НАЦИОНАЛНИЯ СЪВЕТ Чл. 23. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) (1) Всички документи, получени в Националния съвет, се регистрират с уникален регистров номер в АИС от дирекция \"Административно-правно обслужване и финансови дейности\". (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Председателят на Националния съвет и главният секретар възлагат служебните преписки с изключение на тези, образувани по заявени административни процедури, с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (4) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки по ал. 3 на определен служител. (5) Заявленията и допълненията към административните услуги, постъпили на хартиен носител или по електронен път, се насочват от деловодството на съответната специализирана дирекция. Чл. 24. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Всички сигнали, свързани със злоупотреби с власт и корупция, се разпределят на главния секретар, проучват се от него и се докладват на председателя на Националния съвет. Чл. 24а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Редът за вътрешния оборот на електронни документи и документи на хартиен носител и архивирането на служебните преписки се определя с вътрешни правила, утвърдени от председателя на Националния съвет. Чл. 25. В изпълнение на функциите и поставените конкретни задачи административните звена изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. Чл. 26. Административните звена пряко си взаимодействат по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище. Чл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече дирекции, се осигурява чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на председателя, главния секретар и директор на дирекция върху преписките се посочват водещото звено, конкретните задачи за изпълнение и указания за работа, както и срок за изпълнение; б) водещото звено, посочено на първо място в резолюцията, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между звената; отговорните звена изпращат на водещото звено своето становище по въпроси от съвместна компетентност; в) документите, изготвени от две и повече звена, се съгласуват от техните ръководители; 2. субординация - ръководителите на звената докладват на председателя и на главния секретар въпросите от своята компетентност, както и изпълнението на възложените им задачи; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните административни звена; б) административни звена, получили информация и материали от компетентността и на други звена, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) общият контрол по изпълнението на поставените задачи се изпълнява от главния секретар; б) ръководителите на административните звена в Националния съвет осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. Чл. 28. Звената, получили преписки с резолюция по въпроси, които не са в рамките на техните функции, ги изпращат на компетентното звено и отбелязват това в системата за документооборот. Чл. 29. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Чл. 30. (1) Работното време на работещите в Националния съвет е 8 часа дневно в работните дни на седмицата с обедна почивка 30 минути между 12,00 и 14,00 ч. Отработването на часовете може да се осъществи от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят със заповед създава организация за въвеждане на работното време с променливи граници и за отчитане на работното време на служителите. Чл. 30а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) За осъществяване на служебните си задължения председателят и членовете на Националния съвет имат право на парични средства за представително облекло за всяка календарна година в размер на до две минимални работни заплати за всяка календарна година, като средствата се осигуряват от бюджета на НСЦРЛП. Индивидуалният размер на средствата се определя със заповед на председателя на Националния съвет. Чл. 31. (1) Потребителите на административни услуги и лицата, които подават писмени предложения и сигнали по реда на Административнопроцесуалния кодекс , се обслужват в рамките на работното време. (2) (Изм. - ДВ, бр. 28 от 2021 г.) Приемът на граждани и представители на организации за изслушване на техните устни предложения и сигнали е в рамките на работното време на Националния съвет. Чл. 32. С цел осигуряване на непрекъсваем процес за работа с потребители на административни услуги главният секретар може да определи със заповед работно време, различно от общоустановеното, за служители, които осъществяват дейности по административно обслужване. Чл. 33. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 258, ал. 5 от Закона за лекарствените продукти в хуманната медицина и чл. 51 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 53 ОТ 11 МАРТ 2014 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 24 ОТ 2014 Г.) § 6. В срок до един месец от влизането в сила на постановлението министърът на здравеопазването, изпълнителният директор на Изпълнителната агенция по лекарствата, изпълнителният директор на Изпълнителна агенция \"Медицински одит\", председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти, директорът на Националния център по заразни и паразитни болести, директорът на Националния център по обществено здраве и анализи и директорът на Националния център по радиобиология и радиационна защита утвърждават длъжностните разписания на служителите в ръководените от тях структури. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 315 ОТ 3 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА КОМИСИЯТА ПО ПРОЗРАЧНОСТ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 300 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2007 Г. (ОБН. - ДВ, БР. 84 ОТ 2014 Г., В СИЛА ОТ 10.10.2014 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 28 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 4. (1) Неприключилите до 1 април 2019 г. процедури за оценка на здравните технологии на лекарствени продукти се довършват от Националния съвет по цени и реимбурсиране на лекарствените продукти по реда на тази наредба . (2) Притежател на разрешение за употреба, който желае производството по ал. 1 да бъде довършено като процедура по оценка на здравните технологии или включване на лекарствен продукт, принадлежащ към ново международно непатентно наименование в Позитивния лекарствен списък, подава заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти в срок до 20 април 2019 г. (3) В случай че в срока по ал. 2 съответният притежател на разрешение за употреба не подаде заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти, започналата процедура по оценка на здравните технологии се прекратява. (4) Започналите към момента на влизането в сила на това постановление процедури за включване в ПЛС на лекарствени продукти, принадлежащи към ново международно непатентно наименование, по които са представени утвърдени от директора на Националния център по обществено здраве и анализи доклади за оценка на здравната технология, се довършват при условията и по реда на тази наредба, без да се извършва нова оценка на здравните технологии и без да се събират такси за извършване на оценка на здравните технологии. (5) В срок до 10 април 2019 г. директорът на Националния център по обществено здраве и анализи предоставя на Националния съвет по цени и реимбурсиране на лекарствените продукти с предавателно-приемателен протокол заявленията и документите, подадени за процедурите по ал. 1, както и архива на приключилите процедури. § 5. (1) В едномесечен срок от влизането в сила на това постановление лечебните заведения, които вече са определени да проследяват ефекта от терапията с лекарствен продукт, осигуряват съвместимост на болничната си информационна система с информационната система на Съвета. (2) След изтичането на срока по ал. 1 лечебните заведения по ал. 1 предоставят на Съвета чрез болничната си информационна система данни за лекарствените продукти, за които е проследяван ефектът от терапията. § 6. (1) В срок до 31 декември 2020 г. Националният съвет по цени и реимбурсиране извършва служебна проверка на настъпили промени в утвърдените пределни цени на лекарствените продукти по чл. 261а, ал. 2 от ЗЛПХМ . Проверката се извършва при спазване поредността на последната утвърдена пределна цена на лекарствените продукти. (2) Когато въз основа на проверката по ал. 1 бъде установено, че е настъпила промяна в съответната утвърдена пределна цена на лекарствен продукт, Съветът служебно я привежда в съответствие с изискванията на чл. 10 от Наредбата за регулиране и регистриране на цените на лекарствените продукти . (3) За започване на административното производство по ал. 2 Съветът уведомява притежателя на разрешението за употреба. (4) За извършване на служебната проверка по ал. 1 притежателите на разрешения за употреба не дължат внасянето на държавна такса. § 7. По започналите и незавършили към влизането в сила на това постановление производства за изготвяне на оценка на здравните технологии на лекарствени продукти се заплащат такси в размерите, определени в Тарифата за таксите, които се събират по Закона за лекарствените продукти в хуманната медицина . § 8. (1) Срокът по § 1, т. 42, буква \"а\", подбукви \"аа\" и \"бб\", буква \"в\", подбукви \"аа\" и \"бб\" започва да тече считано от 1 април 2019 г. (2) Декларациите, подадени по реда на чл. 43 от Наредбата за условията, правилата и реда за регулиране и регистриране на цените на лекарствените продукти до 1 април 2019 г., се разглеждат от Националния съвет по цени и реимбурсиране на лекарствените продукти по досегашния ред. § 9. В срок до един месец от влизането в сила на това постановление председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти утвърждава длъжностното разписание на служителите в съвета. § 10. Постановлението влиза в сила от 1 април 2019 г. Приложение към чл. 16, ал. 3 (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Численост на Националния съвет по цени и реимбурсиране на лекарствените продукти и на неговата администрация - 50 щатни бройки (Загл. изм. - ДВ, бр. 97 от 2024 г.) Председател и членове на Националния съвет по цени и реимбурсиране на лекарствените продукти 7 Администрация 43 в т.ч.: Главен секретар 1 Обща администрация 9 в т.ч.: дирекция \"Административно-правно обслужване и финансови дейности\" 9 Специализирана администрация 33 в т.ч.: дирекция \"Регулаторни режими и оценка на здравните технологии\" 17 дирекция \"Управление, анализи и контрол\" 16\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНИЯ СЪВЕТ ПО ЦЕНИ И РЕИМБУРСИРАНЕ НА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ И НА НЕГОВАТА АДМИНИСТРАЦИЯ В сила от 26.03.2013 г. Приет с ПМС № 74 от 21.03.2013 г. Обн. ДВ. бр. 30 от 26 Март 2013г. , изм. ДВ. бр. 24 от 18 Март 2014г. , изм. ДВ. бр. 84 от 10 Октомври 2014г. , изм. и доп. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 28 от 6 Април 2021г. , изм. и доп. ДВ. бр. 97 от 15 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат структурата и организацията на работа на Националния съвет по цени и реимбурсиране на лекарствените продукти, наричан по-нататък \"Националния съвет\", и на неговата администрация. (2) Националният съвет е със статут на държавна комисия. Чл. 2. (1) (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Националният съвет е държавен орган към министъра на здравеопазването, който: 1. утвърждава и регистрира цените на лекарствените продукти; 2. включва, променя или изключва лекарствени продукти от Позитивния лекарствен списък (ПЛС); 3. (изм. - ДВ, бр. 97 от 2024 г.) администрира, поддържа и актуализира ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 4. извършва оценка на здравните технологии на лекарствени продукти; 5. поддържа реимбурсния статус на лекарствените продукти; 6. определя лекарствените продукти, за които се проследява ефектът от терапията; 6а. (нова - ДВ, бр. 28 от 2021 г.) извършва анализ на събраната от лечебните заведения информация за лекарствените продукти, за които се проследява ефектът от терапията; 7. утвърждава, отменя или изменя фармакотерапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) ; 8. извършва информационна, издателска и изследователско-научна дейност, свързана с ценообразуването, реимбурсирането и лекарствената политика; 9. контролира цените на лекарствените продукти съгласно ЗЛПХМ ; 10. оказва съдействие при договарянето на отстъпки по чл. 45, ал. 10, 13 и 21 от Закона за здравното осигуряване за лекарствени продукти, за които са подадени заявления за включване в ПЛС; 11. (нова - ДВ, бр. 28 от 2021 г.) генерира уникален национален номер за идентификация на всеки лекарствен продукт и го вписва в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 12. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 11 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 на Комисията от 2 октомври 2015 г. за допълване на Директива 2001/83/ЕО на Европейския парламент и на Съвета чрез установяване на подробни правила за показателите за безопасност, поставени върху опаковката на лекарствените продукти за хуманна употреба (ОВ, L 32 от 9 февруари 2016 г.), наричан по-нататък \" Делегиран регламент (ЕС) 2016/161 \", за лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161 , в ПЛС; 13. (нова - ДВ, бр. 97 от 2024 г.) е националният орган по прилагане на Регламент (ЕС) 2021/2282 на Европейския парламент и на Съвета от 15 декември 2021 година относно оценката на здравните технологии и за изменение на Директива 2011/24/ЕС (ОВ, L 458 от 22 декември 2021 г.), наричан по-нататък \" Регламент 2021/2282 \". (2) (Изм. - ДВ, бр. 24 от 2014 г.) Националният съвет е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджет към министъра на здравеопазването. Чл. 3. (1) Националният съвет е колегиален орган, който се състои от председател и шестима членове. (2) Председателят и членовете на Националния съвет се избират и освобождават от Министерския съвет по предложение на министъра на здравеопазването. Чл. 4. (1) Дейността на Националния съвет се обслужва от администрацията към него. (2) Ръководството на администрацията на Националния съвет се осъществява от главен секретар. Чл. 5. (1) Към Националния съвет могат да се създават постоянни и временни консултативни звена. (2) За осъществяване на дейността си Националният съвет може да привлича и външни експерти. Чл. 6. При осъществяване на своите функции Националният съвет взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации. Глава втора. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ Чл. 7. (1) Председателят ръководи, координира и контролира дейността на Националния съвет и го представлява. (2) Председателят на Националния съвет: 1. свиква и ръководи заседанията на Националния съвет; 2. издава наказателни постановления в случаите, предвидени в ЗЛПХМ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 5. сключва договори, необходими за дейността на Националния съвет и на неговата администрация; 6. сключва граждански договори с външните експерти по чл. 5, ал. 2 ; 7. командирова служителите; 8. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) утвърждава длъжностното разписание, вътрешните правила, както и стандартни оперативни процедури и инструкции за работата на администрацията на Националния съвет; 9. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) създава със заповед постоянни и временни консултативни звена, свързани с дейността на Националния съвет; 10. (предишна т. 8 - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изпълнява и други функции, предвидени в закон или в подзаконов нормативен акт. (3) Председателят на Националния съвет представя в Министерския съвет ежегоден отчет за дейността на Националния съвет. (4) При отсъствие на председателя той се замества от определен от него със заповед член на съвета за всеки отделен случай. (5) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Председателят на Националния съвет със заповед може да възложи на главния секретар изпълнение на правомощията по ал. 2, т. 5 - 7. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НАЦИОНАЛНИЯ СЪВЕТ Чл. 8. (1) Националният съвет разглежда и решава въпросите от своята компетентност на заседания. (2) Председателят на Националния съвет определя член/членове на съвета, който/които изготвят и представят пред съвета експертен доклад за всяка заявена процедура съгласно наредбата по чл. 261а, ал. 5 ЗЛПХМ . Чл. 9. (1) Заседанията на Националния съвет са открити и закрити. (2) Националният съвет определя служителите от администрацията, представител на Националната здравноосигурителна каса или на Министерството на здравеопазването, които задължително присъстват на откритите заседания. (3) На откритите заседания могат да присъстват представители на съсловни организации, заявители по реда на наредбата по чл. 261а, ал. 5 от Закона за лекарствените продукти в хуманната медицина , производители на лекарствени продукти, представителни пациентски организации и други лица, които се уведомяват за датата и часа на заседанието при условия и по ред, определени от съвета. (4) (Изм. - ДВ, бр. 97 от 2024 г.) В закрито заседание участват членовете на Националния съвет, определен/определени от председателя служител/служители от администрацията, представител на Националната здравноосигурителна каса и/или на Министерството на здравеопазването. По решение на съвета на закрито заседание могат да присъстват и други лица. Чл. 10. (1) Заседанията на Националния съвет са редовни и извънредни. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Националният съвет заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно в деня преди заседанието. (3) Националният съвет се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете му. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, в случай че никой от членовете на Националния съвет не възрази допълнителните въпроси да бъдат обсъждани на заседанието. (5) (Нова - ДВ, бр. 28 от 2021 г.) По изключение и по предложение на председателя Националният съвет може да провежда заседанията си и дистанционно. Чл. 11. (1) Заседанията на Националния съвет се откриват и провеждат в присъствието на повече от половината от общия брой на членовете му. (2) Заседанията на Националния съвет се ръководят от председателя, а при негово отсъствие - от овластен член на Националния съвет по чл. 7, ал. 4 . (3) (Нова - ДВ, бр. 28 от 2021 г.) Когато заседанието се провежда дистанционно съгласно чл. 10, ал. 5 , се осигурява виртуално с възможност и за присъствено участие на членовете на Националния съвет при спазване на изискванията за кворум. Чл. 12. (1) Националният съвет приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете си. (2) Решенията на Националния съвет се съобщават писмено на заинтересуваните лица в сроковете, определени в Административнопроцесуалния кодекс . Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 28 от 2021 г.) За всяко заседание на Националния съвет се води протокол, който се подписва от председателя или от лицето по чл. 7, ал. 4 , както и от всички присъствали членове. (2) (Нова - ДВ, бр. 28 от 2021 г.) Протокол се изготвя и в случаите на заседание, проведено дистанционно по реда на чл. 10, ал. 5 , като протоколът се подписва с квалифицирани електронни подписи. Чл. 14. (1) Служителите и другите лица, участващи в дейността на Националния съвет, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя с решение на Националния съвет. Чл. 15. (Доп. - ДВ, бр. 97 от 2024 г.)  При осъществяването на контролните си функции председателят, членовете на Националния съвет и определените от него длъжностни лица имат право: 1. на свободен достъп до служебните помещения на контролираните от него лица; 2. да събират документи и писмени обяснения от проверяваните лица. Глава четвърта. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА Чл. 16. (1) (Изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Структурата на администрацията включва: главен секретар, дирекция \"Административно-правно обслужване и финансови дейности\", дирекция \"Регулаторни режими и оценка на здравните технологии\" и дирекция \"Управление, анализи и контрол\". (2) (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Общата численост на Националния съвет и на неговата администрация е 50 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението. Чл. 17. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Общата администрация на Националния съвет е организирана в дирекция \"Административно-правно обслужване и финансови дейности\". Чл. 18. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Специализираната администрация е организирана в дирекция \"Управление, анализи и контрол\" и дирекция \"Регулаторни режими и оценка на здравните технологии\". Глава пета. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Функции на главния секретар Чл. 19. (1) (Предишен текст на чл. 19 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. разработва предложения за длъжностното разписание; 3. утвърждава длъжностните характеристики на служителите; 4. предлага структурирането и преструктурирането на административните звена; 5. отговаря за условията на работа на Националния съвет и на неговата администрация и за организационно-техническото обзавеждане на звената; 6. свиква по своя преценка на заседания ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 7. изготвя проекта на бюджетна сметка на Националния съвет в частта му относно средствата, необходими за административното осигуряване на дейността на Националния съвет; 8. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Националния съвет; 9. (изм. - ДВ, бр. 28 от 2021 г.) отговаря за организацията на дейността с жалбите и сигналите на граждани и организации, постъпили в Националния съвет; 10. контролира документооборота в Националния съвет, както и функционалната реализация на отделните звена, съответно спазването на задълженията на служителите в администрацията, в съответствие с действащите разпоредби; 11. (доп. - ДВ, бр. 28 от 2021 г.) организира изготвянето на ежегоден доклад за състоянието на администрацията, планирането и отчетността при изпълнението на ежегодните цели на администрацията; 12. организира, координира и контролира работата с документите и архивите на Националния съвет и дейностите по тяхното съхраняване; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) ръководи процеса по автоматизация и електронизация на управлението на Националния съвет. (2) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) При отсъствие на главния секретар неговите функции за всеки конкретен случай могат да се изпълняват от определен от председателя на Националния съвет директор на дирекция. Раздел II. Обща администрация Чл. 20. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Дирекция \"Административно-правно обслужване и финансови дейности\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на Националния съвет за съответната година; 2. организира, осъществява и контролира финансово-счетоводната дейност, следи за изпълнението на бюджета, за законосъобразното разходване на паричните средства и ползването на активите на Националния съвет и осигурява организацията по прилагането на нормативните актове в областта на обществените поръчки; 2а. (нова - ДВ, бр. 28 от 2021 г.) подпомага председателя при организацията и изграждането на системата за финансово управление и контрол; 2б. (нова - ДВ, бр. 28 от 2021 г.) осигурява своевременното събиране на вземания; 3. отговаря за законосъобразността на проектите на заповеди, документацията за процедури по Закона за обществените поръчки и договорите, по които Националният съвет е страна; 4. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на Националния съвет; 5. изготвя актове и документи, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите; 6. изготвя длъжностните и поименните разписания на администрацията на Националния съвет; 7. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на Националния съвет; 7а. (нова - ДВ, бр. 28 от 2021 г.) организира цялостната дейност по административното обслужване чрез Центъра за административно обслужване, включително по електронен път; 8. разглежда сигнали и жалби, свързани с административното обслужване; 9. организира и осъществява деловодната и архивната дейност в Националния съвет; 10. поддържа и актуализира страницата на Националния съвет в интернет; 11. подготвя, координира и протоколно осигурява публичните изяви на председателя и/или на овластени от него длъжностни лица при пресконференции, официални и работни срещи и поддържа протоколната кореспонденция; 12. (отм. - ДВ, бр. 97 от 2024 г.) 13. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) организира и поддържа в изправност локалните мрежи, комуникационното оборудване, компютърната и периферната техника и др.; 14. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., доп. - ДВ, бр. 28 от 2021 г.) организира проектирането, изграждането, внедряването, поддържането и използването на автоматизирани информационни системи, информационни и комуникационни технологии и информационни бази данни, включително отговаря за въвеждането и внедряването на системи, които са свързани с електронното правителство и въвеждането на правила за информационна сигурност и оперативна съвместимост на данните, които се обменят между администрациите; 15. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) осигурява автоматизиран обмен на данни с информационни системи на държавната администрация и други ведомства; 16. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) разработва и внедрява правила за информационно управление, информационна сигурност, система за достъп до информация и др.; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира и координира процеса на достъп до обществена информация и изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 18. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осигурява правно-нормативното обслужване на Националния съвет, както и осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на Националния съвет; 19. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушения и за търсене на отговорност от виновните лица; 20. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на Националния съвет; 21. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани с дейността на Националния съвет; 22. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на Националния съвет, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 23. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя или дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Националния съвет; 24. (нова - ДВ, бр. 97 от 2024 г.) изготвя проекти на наказателни постановления; 25. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 24 - ДВ, бр. 97 от 2024 г.) осигурява правилното функциониране и поддържа Административно-информационна система (АИС) и електронни публични регистри; 26. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 17 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 25 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Раздел III. Специализирана администрация Чл. 21. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Регулаторни режими и оценка на здравните технологии\": 1.  (отм. - ДВ, бр. 97 от 2024 г.) 2. (отм. - ДВ, бр. 97 от 2024 г.) 3. (отм. - ДВ, бр. 97 от 2024 г.) 4. извършва юридическа оценка на подадените заявления до Националния съвет за процедурите по чл. 261а, ал. 5 ЗЛПХМ ; 5. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира дейността на съвета, свързана с извършването на оценка на заявленията за поддържане на реимбурсния статус на лекарствените продукти; 6. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира и подпомага дейността по проследяването на ефекта от терапията с лекарствени продукти; 7. (отм. - ДВ, бр. 97 от 2024 г.) 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в дейността по изготвяне на медицинска и фармако-икономическа оценка на лекарствените продукти; 9. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в извършването на дейностите, свързани с оценката на здравните технологии на лекарствените продукти; 10. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира дейности, свързани с приемането, отмяната или промяната на фармакотерапевтични ръководства; 11. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения по въпроси, свързани със специализираната дейност на дирекцията; 12. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани със специализираната дейност на дирекцията; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подпомага процеса по проучване на резултатите от прилагането на нормативните актове, свързани със специализираната дейност на дирекцията, и при необходимост прави предложения за усъвършенстването им; 14. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осъществява процесуално представителство в областите на дейност на дирекцията и предоставя информация на дирекция \"Административно-правно обслужване и финансови дейности\" за хода на делата; 15. (предишна т. 13 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подготвя отговори и становища по писма, молби и предложения до Националния съвет; 16. (предишна т. 14 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 17. (предишна т. 15 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя предложения за усъвършенстване на нормативни актове, които имат отношение към цените на лекарствените продукти и включването им в Позитивния лекарствен списък; 18. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността на Координационната група и създадените към нея подгрупи по чл. 3 от Регламент 2021/2282 относно оценката на здравните технологии на лекарствените продукти, медицински изделия и медицински изделия за инвитро диагностика; 19. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по определяне обхвата на съвместната клинична оценка за всеки лекарствен продукт, медицинско изделие и медицинско изделие за инвитро диагностика съгласно чл. 8, т. 6 от Регламент 2021/2282 ; 20. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по идентифициране на нововъзникващи здравни технологии и поддържането на база данни; 21. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в обмена на информация чрез ИТ платформата по чл. 30 от Регламент 2021/2282 ; 22. (нова - ДВ, бр. 97 от 2024 г.) организира, координира, поддържа връзки и участва в срещи и заседания със сходни органи в други страни, с международни организации и структури на Европейския съюз, свързани с дейността на Националния съвет; 23. (предишна т. 16 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 18 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Чл. 22. (Изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Управление, анализи и контрол\": 1. (нова - ДВ, бр. 97 от 2024 г.) изготвя дневния ред на заседанията на Националния съвет след съгласуване с председателя; 2. (нова - ДВ, бр. 97 от 2024 г.) организира подготовката на заседанията на Националния съвет; 3. (нова - ДВ, бр. 97 от 2024 г.) изготвя протоколите от заседанията и решенията на Националния съвет; 4. (предишна т. 1 - ДВ, бр. 97 от 2024 г.) извършва икономическа оценка, събира, анализира и предоставя на Националния съвет информация за цените на лекарствените продукти в държавите членки, разглежда постъпилите заявления за утвърждаване на цена/пределна цена, анализира посочените в тях цени, като проверява информацията за цените на лекарствените продукти в държавите членки; 5. (предишна т. 2 - ДВ, бр. 97 от 2024 г.) въз основа на извършената проверка по т. 1 изготвя становища до Националния съвет относно формирането на заявената цена на производител в съответствие с изискванията на наредбата по чл. 261а, ал. 5 ЗЛПХМ ; 6. (доп. - ДВ, бр. 28 от 2021 г., предишна т. 3 - ДВ, бр. 97 от 2024 г.) изготвя становища и разработва предложения за решения по въпроси, свързани с регулирането на цените и реимбурсирането на лекарствените продукти, и осъществява координация и взаимодействие с компетентните органи на други държави членки по въпросите на ценообразуването на лекарствените продукти; 7. (предишна т. 4 - ДВ, бр. 97 от 2024 г.) поддържа информационен масив, където се набира и съхранява информация за цените на лекарствените продукти в държавите - членки на Европейския съюз; 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 5 - ДВ, бр. 97 от 2024 г.) поддържа регистрите на Националния съвет; 9. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по вписване на решенията на Националния съвет за всеки лекарствен продукт в ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 10. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по генериране на уникален национален номер за идентификация на всеки лекарствен продукт и вписването му в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 11. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 10 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 в ПЛС; 12. (предишна т. 6, доп. - ДВ, бр. 97 от 2024 г.) изготвя анализи, подготвя отговори и становища по писма, молби и предложения до Националния съвет; 13. (предишна т. 7 - ДВ, бр. 97 от 2024 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 14. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 8 - ДВ, бр. 97 от 2024 г.) извършва проверки относно спазването на изискванията на глава дванадесета от ЗЛПХМ и на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 15. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 9 - ДВ, бр. 97 от 2024 г.) извършва проверка на цените на производител на лекарствените продукти в базата данни по Споразумението за съвместна дейност EURIPID Collaboration (Споразумение за съвместна дейност по отношение на ценообразуването и реимбурсирането на лекарствени продукти); 16. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 10 - ДВ, бр. 97 от 2024 г.) актуализира ПЛС съобразно изискванията на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 11, изм. - ДВ, бр. 97 от 2024 г.) събира, обработва и съхранява информацията от Министерството на здравеопазването, Националната здравноосигурителна каса и лечебните заведения за заплатените лекарствени продукти; 18. (предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 12 - ДВ, бр. 97 от 2024 г.) извършва съвместно с други контролни органи тематични и насрещни проверки; 19. (предишна т. 10 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 13 - ДВ, бр. 97 от 2024 г.) съставя констативни протоколи за допуснати пропуски и слабости на контролираните лица и предлага на Националния съвет мерки за тяхното отстраняване; 20. (предишна т. 11 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г., предишна т. 14 - ДВ, бр. 97 от 2024 г.) съставя актове за нарушения на ЗЛПХМ ; 21. (предишна т. 12 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 15 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Глава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НАЦИОНАЛНИЯ СЪВЕТ Чл. 23. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) (1) Всички документи, получени в Националния съвет, се регистрират с уникален регистров номер в АИС от дирекция \"Административно-правно обслужване и финансови дейности\". (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Председателят на Националния съвет и главният секретар възлагат служебните преписки с изключение на тези, образувани по заявени административни процедури, с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (4) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки по ал. 3 на определен служител. (5) Заявленията и допълненията към административните услуги, постъпили на хартиен носител или по електронен път, се насочват от деловодството на съответната специализирана дирекция. Чл. 24. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Всички сигнали, свързани със злоупотреби с власт и корупция, се разпределят на главния секретар, проучват се от него и се докладват на председателя на Националния съвет. Чл. 24а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Редът за вътрешния оборот на електронни документи и документи на хартиен носител и архивирането на служебните преписки се определя с вътрешни правила, утвърдени от председателя на Националния съвет. Чл. 25. В изпълнение на функциите и поставените конкретни задачи административните звена изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. Чл. 26. Административните звена пряко си взаимодействат по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище. Чл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече дирекции, се осигурява чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на председателя, главния секретар и директор на дирекция върху преписките се посочват водещото звено, конкретните задачи за изпълнение и указания за работа, както и срок за изпълнение; б) водещото звено, посочено на първо място в резолюцията, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между звената; отговорните звена изпращат на водещото звено своето становище по въпроси от съвместна компетентност; в) документите, изготвени от две и повече звена, се съгласуват от техните ръководители; 2. субординация - ръководителите на звената докладват на председателя и на главния секретар въпросите от своята компетентност, както и изпълнението на възложените им задачи; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните административни звена; б) административни звена, получили информация и материали от компетентността и на други звена, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) общият контрол по изпълнението на поставените задачи се изпълнява от главния секретар; б) ръководителите на административните звена в Националния съвет осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. Чл. 28. Звената, получили преписки с резолюция по въпроси, които не са в рамките на техните функции, ги изпращат на компетентното звено и отбелязват това в системата за документооборот. Чл. 29. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Чл. 30. (1) Работното време на работещите в Националния съвет е 8 часа дневно в работните дни на седмицата с обедна почивка 30 минути между 12,00 и 14,00 ч. Отработването на часовете може да се осъществи от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят със заповед създава организация за въвеждане на работното време с променливи граници и за отчитане на работното време на служителите. Чл. 30а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) За осъществяване на служебните си задължения председателят и членовете на Националния съвет имат право на парични средства за представително облекло за всяка календарна година в размер на до две минимални работни заплати за всяка календарна година, като средствата се осигуряват от бюджета на НСЦРЛП. Индивидуалният размер на средствата се определя със заповед на председателя на Националния съвет. Чл. 31. (1) Потребителите на административни услуги и лицата, които подават писмени предложения и сигнали по реда на Административнопроцесуалния кодекс , се обслужват в рамките на работното време. (2) (Изм. - ДВ, бр. 28 от 2021 г.) Приемът на граждани и представители на организации за изслушване на техните устни предложения и сигнали е в рамките на работното време на Националния съвет. Чл. 32. С цел осигуряване на непрекъсваем процес за работа с потребители на административни услуги главният секретар може да определи със заповед работно време, различно от общоустановеното, за служители, които осъществяват дейности по административно обслужване. Чл. 33. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 258, ал. 5 от Закона за лекарствените продукти в хуманната медицина и чл. 51 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 53 ОТ 11 МАРТ 2014 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 24 ОТ 2014 Г.) § 6. В срок до един месец от влизането в сила на постановлението министърът на здравеопазването, изпълнителният директор на Изпълнителната агенция по лекарствата, изпълнителният директор на Изпълнителна агенция \"Медицински одит\", председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти, директорът на Националния център по заразни и паразитни болести, директорът на Националния център по обществено здраве и анализи и директорът на Националния център по радиобиология и радиационна защита утвърждават длъжностните разписания на служителите в ръководените от тях структури. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 315 ОТ 3 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА КОМИСИЯТА ПО ПРОЗРАЧНОСТ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 300 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2007 Г. (ОБН. - ДВ, БР. 84 ОТ 2014 Г., В СИЛА ОТ 10.10.2014 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 28 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 4. (1) Неприключилите до 1 април 2019 г. процедури за оценка на здравните технологии на лекарствени продукти се довършват от Националния съвет по цени и реимбурсиране на лекарствените продукти по реда на тази наредба . (2) Притежател на разрешение за употреба, който желае производството по ал. 1 да бъде довършено като процедура по оценка на здравните технологии или включване на лекарствен продукт, принадлежащ към ново международно непатентно наименование в Позитивния лекарствен списък, подава заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти в срок до 20 април 2019 г. (3) В случай че в срока по ал. 2 съответният притежател на разрешение за употреба не подаде заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти, започналата процедура по оценка на здравните технологии се прекратява. (4) Започналите към момента на влизането в сила на това постановление процедури за включване в ПЛС на лекарствени продукти, принадлежащи към ново международно непатентно наименование, по които са представени утвърдени от директора на Националния център по обществено здраве и анализи доклади за оценка на здравната технология, се довършват при условията и по реда на тази наредба, без да се извършва нова оценка на здравните технологии и без да се събират такси за извършване на оценка на здравните технологии. (5) В срок до 10 април 2019 г. директорът на Националния център по обществено здраве и анализи предоставя на Националния съвет по цени и реимбурсиране на лекарствените продукти с предавателно-приемателен протокол заявленията и документите, подадени за процедурите по ал. 1, както и архива на приключилите процедури. § 5. (1) В едномесечен срок от влизането в сила на това постановление лечебните заведения, които вече са определени да проследяват ефекта от терапията с лекарствен продукт, осигуряват съвместимост на болничната си информационна система с информационната система на Съвета. (2) След изтичането на срока по ал. 1 лечебните заведения по ал. 1 предоставят на Съвета чрез болничната си информационна система данни за лекарствените продукти, за които е проследяван ефектът от терапията. § 6. (1) В срок до 31 декември 2020 г. Националният съвет по цени и реимбурсиране извършва служебна проверка на настъпили промени в утвърдените пределни цени на лекарствените продукти по чл. 261а, ал. 2 от ЗЛПХМ . Проверката се извършва при спазване поредността на последната утвърдена пределна цена на лекарствените продукти. (2) Когато въз основа на проверката по ал. 1 бъде установено, че е настъпила промяна в съответната утвърдена пределна цена на лекарствен продукт, Съветът служебно я привежда в съответствие с изискванията на чл. 10 от Наредбата за регулиране и регистриране на цените на лекарствените продукти . (3) За започване на административното производство по ал. 2 Съветът уведомява притежателя на разрешението за употреба. (4) За извършване на служебната проверка по ал. 1 притежателите на разрешения за употреба не дължат внасянето на държавна такса. § 7. По започналите и незавършили към влизането в сила на това постановление производства за изготвяне на оценка на здравните технологии на лекарствени продукти се заплащат такси в размерите, определени в Тарифата за таксите, които се събират по Закона за лекарствените продукти в хуманната медицина . § 8. (1) Срокът по § 1, т. 42, буква \"а\", подбукви \"аа\" и \"бб\", буква \"в\", подбукви \"аа\" и \"бб\" започва да тече считано от 1 април 2019 г. (2) Декларациите, подадени по реда на чл. 43 от Наредбата за условията, правилата и реда за регулиране и регистриране на цените на лекарствените продукти до 1 април 2019 г., се разглеждат от Националния съвет по цени и реимбурсиране на лекарствените продукти по досегашния ред. § 9. В срок до един месец от влизането в сила на това постановление председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти утвърждава длъжностното разписание на служителите в съвета. § 10. Постановлението влиза в сила от 1 април 2019 г. Приложение към чл. 16, ал. 3 (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Численост на Националния съвет по цени и реимбурсиране на лекарствените продукти и на неговата администрация - 50 щатни бройки (Загл. изм. - ДВ, бр. 97 от 2024 г.) Председател и членове на Националния съвет по цени и реимбурсиране на лекарствените продукти 7 Администрация 43 в т.ч.: Главен секретар 1 Обща администрация 9 в т.ч.: дирекция \"Административно-правно обслужване и финансови дейности\" 9 Специализирана администрация 33 в т.ч.: дирекция \"Регулаторни режими и оценка на здравните технологии\" 17 дирекция \"Управление, анализи и контрол\" 16\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНИЯ СЪВЕТ ПО ЦЕНИ И РЕИМБУРСИРАНЕ НА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ И НА НЕГОВАТА АДМИНИСТРАЦИЯ В сила от 26.03.2013 г. Приет с ПМС № 74 от 21.03.2013 г. Обн. ДВ. бр. 30 от 26 Март 2013г. , изм. ДВ. бр. 24 от 18 Март 2014г. , изм. ДВ. бр. 84 от 10 Октомври 2014г. , изм. и доп. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 28 от 6 Април 2021г. , изм. и доп. ДВ. бр. 97 от 15 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат структурата и организацията на работа на Националния съвет по цени и реимбурсиране на лекарствените продукти, наричан по-нататък \"Националния съвет\", и на неговата администрация. (2) Националният съвет е със статут на държавна комисия. Чл. 2. (1) (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Националният съвет е държавен орган към министъра на здравеопазването, който: 1. утвърждава и регистрира цените на лекарствените продукти; 2. включва, променя или изключва лекарствени продукти от Позитивния лекарствен списък (ПЛС); 3. (изм. - ДВ, бр. 97 от 2024 г.) администрира, поддържа и актуализира ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 4. извършва оценка на здравните технологии на лекарствени продукти; 5. поддържа реимбурсния статус на лекарствените продукти; 6. определя лекарствените продукти, за които се проследява ефектът от терапията; 6а. (нова - ДВ, бр. 28 от 2021 г.) извършва анализ на събраната от лечебните заведения информация за лекарствените продукти, за които се проследява ефектът от терапията; 7. утвърждава, отменя или изменя фармакотерапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) ; 8. извършва информационна, издателска и изследователско-научна дейност, свързана с ценообразуването, реимбурсирането и лекарствената политика; 9. контролира цените на лекарствените продукти съгласно ЗЛПХМ ; 10. оказва съдействие при договарянето на отстъпки по чл. 45, ал. 10, 13 и 21 от Закона за здравното осигуряване за лекарствени продукти, за които са подадени заявления за включване в ПЛС; 11. (нова - ДВ, бр. 28 от 2021 г.) генерира уникален национален номер за идентификация на всеки лекарствен продукт и го вписва в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 12. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 11 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 на Комисията от 2 октомври 2015 г. за допълване на Директива 2001/83/ЕО на Европейския парламент и на Съвета чрез установяване на подробни правила за показателите за безопасност, поставени върху опаковката на лекарствените продукти за хуманна употреба (ОВ, L 32 от 9 февруари 2016 г.), наричан по-нататък \" Делегиран регламент (ЕС) 2016/161 \", за лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161 , в ПЛС; 13. (нова - ДВ, бр. 97 от 2024 г.) е националният орган по прилагане на Регламент (ЕС) 2021/2282 на Европейския парламент и на Съвета от 15 декември 2021 година относно оценката на здравните технологии и за изменение на Директива 2011/24/ЕС (ОВ, L 458 от 22 декември 2021 г.), наричан по-нататък \" Регламент 2021/2282 \". (2) (Изм. - ДВ, бр. 24 от 2014 г.) Националният съвет е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджет към министъра на здравеопазването. Чл. 3. (1) Националният съвет е колегиален орган, който се състои от председател и шестима членове. (2) Председателят и членовете на Националния съвет се избират и освобождават от Министерския съвет по предложение на министъра на здравеопазването. Чл. 4. (1) Дейността на Националния съвет се обслужва от администрацията към него. (2) Ръководството на администрацията на Националния съвет се осъществява от главен секретар. Чл. 5. (1) Към Националния съвет могат да се създават постоянни и временни консултативни звена. (2) За осъществяване на дейността си Националният съвет може да привлича и външни експерти. Чл. 6. При осъществяване на своите функции Националният съвет взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации. Глава втора. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ Чл. 7. (1) Председателят ръководи, координира и контролира дейността на Националния съвет и го представлява. (2) Председателят на Националния съвет: 1. свиква и ръководи заседанията на Националния съвет; 2. издава наказателни постановления в случаите, предвидени в ЗЛПХМ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 5. сключва договори, необходими за дейността на Националния съвет и на неговата администрация; 6. сключва граждански договори с външните експерти по чл. 5, ал. 2 ; 7. командирова служителите; 8. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) утвърждава длъжностното разписание, вътрешните правила, както и стандартни оперативни процедури и инструкции за работата на администрацията на Националния съвет; 9. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) създава със заповед постоянни и временни консултативни звена, свързани с дейността на Националния съвет; 10. (предишна т. 8 - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изпълнява и други функции, предвидени в закон или в подзаконов нормативен акт. (3) Председателят на Националния съвет представя в Министерския съвет ежегоден отчет за дейността на Националния съвет. (4) При отсъствие на председателя той се замества от определен от него със заповед член на съвета за всеки отделен случай. (5) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Председателят на Националния съвет със заповед може да възложи на главния секретар изпълнение на правомощията по ал. 2, т. 5 - 7. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НАЦИОНАЛНИЯ СЪВЕТ Чл. 8. (1) Националният съвет разглежда и решава въпросите от своята компетентност на заседания. (2) Председателят на Националния съвет определя член/членове на съвета, който/които изготвят и представят пред съвета експертен доклад за всяка заявена процедура съгласно наредбата по чл. 261а, ал. 5 ЗЛПХМ . Чл. 9. (1) Заседанията на Националния съвет са открити и закрити. (2) Националният съвет определя служителите от администрацията, представител на Националната здравноосигурителна каса или на Министерството на здравеопазването, които задължително присъстват на откритите заседания. (3) На откритите заседания могат да присъстват представители на съсловни организации, заявители по реда на наредбата по чл. 261а, ал. 5 от Закона за лекарствените продукти в хуманната медицина , производители на лекарствени продукти, представителни пациентски организации и други лица, които се уведомяват за датата и часа на заседанието при условия и по ред, определени от съвета. (4) (Изм. - ДВ, бр. 97 от 2024 г.) В закрито заседание участват членовете на Националния съвет, определен/определени от председателя служител/служители от администрацията, представител на Националната здравноосигурителна каса и/или на Министерството на здравеопазването. По решение на съвета на закрито заседание могат да присъстват и други лица. Чл. 10. (1) Заседанията на Националния съвет са редовни и извънредни. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Националният съвет заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно в деня преди заседанието. (3) Националният съвет се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете му. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, в случай че никой от членовете на Националния съвет не възрази допълнителните въпроси да бъдат обсъждани на заседанието. (5) (Нова - ДВ, бр. 28 от 2021 г.) По изключение и по предложение на председателя Националният съвет може да провежда заседанията си и дистанционно. Чл. 11. (1) Заседанията на Националния съвет се откриват и провеждат в присъствието на повече от половината от общия брой на членовете му. (2) Заседанията на Националния съвет се ръководят от председателя, а при негово отсъствие - от овластен член на Националния съвет по чл. 7, ал. 4 . (3) (Нова - ДВ, бр. 28 от 2021 г.) Когато заседанието се провежда дистанционно съгласно чл. 10, ал. 5 , се осигурява виртуално с възможност и за присъствено участие на членовете на Националния съвет при спазване на изискванията за кворум. Чл. 12. (1) Националният съвет приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете си. (2) Решенията на Националния съвет се съобщават писмено на заинтересуваните лица в сроковете, определени в Административнопроцесуалния кодекс . Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 28 от 2021 г.) За всяко заседание на Националния съвет се води протокол, който се подписва от председателя или от лицето по чл. 7, ал. 4 , както и от всички присъствали членове. (2) (Нова - ДВ, бр. 28 от 2021 г.) Протокол се изготвя и в случаите на заседание, проведено дистанционно по реда на чл. 10, ал. 5 , като протоколът се подписва с квалифицирани електронни подписи. Чл. 14. (1) Служителите и другите лица, участващи в дейността на Националния съвет, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя с решение на Националния съвет. Чл. 15. (Доп. - ДВ, бр. 97 от 2024 г.)  При осъществяването на контролните си функции председателят, членовете на Националния съвет и определените от него длъжностни лица имат право: 1. на свободен достъп до служебните помещения на контролираните от него лица; 2. да събират документи и писмени обяснения от проверяваните лица. Глава четвърта. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА Чл. 16. (1) (Изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Структурата на администрацията включва: главен секретар, дирекция \"Административно-правно обслужване и финансови дейности\", дирекция \"Регулаторни режими и оценка на здравните технологии\" и дирекция \"Управление, анализи и контрол\". (2) (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Общата численост на Националния съвет и на неговата администрация е 50 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението. Чл. 17. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Общата администрация на Националния съвет е организирана в дирекция \"Административно-правно обслужване и финансови дейности\". Чл. 18. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Специализираната администрация е организирана в дирекция \"Управление, анализи и контрол\" и дирекция \"Регулаторни режими и оценка на здравните технологии\". Глава пета. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Функции на главния секретар Чл. 19. (1) (Предишен текст на чл. 19 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. разработва предложения за длъжностното разписание; 3. утвърждава длъжностните характеристики на служителите; 4. предлага структурирането и преструктурирането на административните звена; 5. отговаря за условията на работа на Националния съвет и на неговата администрация и за организационно-техническото обзавеждане на звената; 6. свиква по своя преценка на заседания ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 7. изготвя проекта на бюджетна сметка на Националния съвет в частта му относно средствата, необходими за административното осигуряване на дейността на Националния съвет; 8. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Националния съвет; 9. (изм. - ДВ, бр. 28 от 2021 г.) отговаря за организацията на дейността с жалбите и сигналите на граждани и организации, постъпили в Националния съвет; 10. контролира документооборота в Националния съвет, както и функционалната реализация на отделните звена, съответно спазването на задълженията на служителите в администрацията, в съответствие с действащите разпоредби; 11. (доп. - ДВ, бр. 28 от 2021 г.) организира изготвянето на ежегоден доклад за състоянието на администрацията, планирането и отчетността при изпълнението на ежегодните цели на администрацията; 12. организира, координира и контролира работата с документите и архивите на Националния съвет и дейностите по тяхното съхраняване; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) ръководи процеса по автоматизация и електронизация на управлението на Националния съвет. (2) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) При отсъствие на главния секретар неговите функции за всеки конкретен случай могат да се изпълняват от определен от председателя на Националния съвет директор на дирекция. Раздел II. Обща администрация Чл. 20. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Дирекция \"Административно-правно обслужване и финансови дейности\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на Националния съвет за съответната година; 2. организира, осъществява и контролира финансово-счетоводната дейност, следи за изпълнението на бюджета, за законосъобразното разходване на паричните средства и ползването на активите на Националния съвет и осигурява организацията по прилагането на нормативните актове в областта на обществените поръчки; 2а. (нова - ДВ, бр. 28 от 2021 г.) подпомага председателя при организацията и изграждането на системата за финансово управление и контрол; 2б. (нова - ДВ, бр. 28 от 2021 г.) осигурява своевременното събиране на вземания; 3. отговаря за законосъобразността на проектите на заповеди, документацията за процедури по Закона за обществените поръчки и договорите, по които Националният съвет е страна; 4. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на Националния съвет; 5. изготвя актове и документи, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите; 6. изготвя длъжностните и поименните разписания на администрацията на Националния съвет; 7. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на Националния съвет; 7а. (нова - ДВ, бр. 28 от 2021 г.) организира цялостната дейност по административното обслужване чрез Центъра за административно обслужване, включително по електронен път; 8. разглежда сигнали и жалби, свързани с административното обслужване; 9. организира и осъществява деловодната и архивната дейност в Националния съвет; 10. поддържа и актуализира страницата на Националния съвет в интернет; 11. подготвя, координира и протоколно осигурява публичните изяви на председателя и/или на овластени от него длъжностни лица при пресконференции, официални и работни срещи и поддържа протоколната кореспонденция; 12. (отм. - ДВ, бр. 97 от 2024 г.) 13. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) организира и поддържа в изправност локалните мрежи, комуникационното оборудване, компютърната и периферната техника и др.; 14. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., доп. - ДВ, бр. 28 от 2021 г.) организира проектирането, изграждането, внедряването, поддържането и използването на автоматизирани информационни системи, информационни и комуникационни технологии и информационни бази данни, включително отговаря за въвеждането и внедряването на системи, които са свързани с електронното правителство и въвеждането на правила за информационна сигурност и оперативна съвместимост на данните, които се обменят между администрациите; 15. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) осигурява автоматизиран обмен на данни с информационни системи на държавната администрация и други ведомства; 16. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) разработва и внедрява правила за информационно управление, информационна сигурност, система за достъп до информация и др.; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира и координира процеса на достъп до обществена информация и изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 18. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осигурява правно-нормативното обслужване на Националния съвет, както и осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на Националния съвет; 19. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушения и за търсене на отговорност от виновните лица; 20. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на Националния съвет; 21. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани с дейността на Националния съвет; 22. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на Националния съвет, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 23. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя или дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Националния съвет; 24. (нова - ДВ, бр. 97 от 2024 г.) изготвя проекти на наказателни постановления; 25. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 24 - ДВ, бр. 97 от 2024 г.) осигурява правилното функциониране и поддържа Административно-информационна система (АИС) и електронни публични регистри; 26. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 17 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 25 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Раздел III. Специализирана администрация Чл. 21. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Регулаторни режими и оценка на здравните технологии\": 1.  (отм. - ДВ, бр. 97 от 2024 г.) 2. (отм. - ДВ, бр. 97 от 2024 г.) 3. (отм. - ДВ, бр. 97 от 2024 г.) 4. извършва юридическа оценка на подадените заявления до Националния съвет за процедурите по чл. 261а, ал. 5 ЗЛПХМ ; 5. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира дейността на съвета, свързана с извършването на оценка на заявленията за поддържане на реимбурсния статус на лекарствените продукти; 6. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира и подпомага дейността по проследяването на ефекта от терапията с лекарствени продукти; 7. (отм. - ДВ, бр. 97 от 2024 г.) 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в дейността по изготвяне на медицинска и фармако-икономическа оценка на лекарствените продукти; 9. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в извършването на дейностите, свързани с оценката на здравните технологии на лекарствените продукти; 10. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира дейности, свързани с приемането, отмяната или промяната на фармакотерапевтични ръководства; 11. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения по въпроси, свързани със специализираната дейност на дирекцията; 12. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани със специализираната дейност на дирекцията; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подпомага процеса по проучване на резултатите от прилагането на нормативните актове, свързани със специализираната дейност на дирекцията, и при необходимост прави предложения за усъвършенстването им; 14. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осъществява процесуално представителство в областите на дейност на дирекцията и предоставя информация на дирекция \"Административно-правно обслужване и финансови дейности\" за хода на делата; 15. (предишна т. 13 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подготвя отговори и становища по писма, молби и предложения до Националния съвет; 16. (предишна т. 14 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 17. (предишна т. 15 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя предложения за усъвършенстване на нормативни актове, които имат отношение към цените на лекарствените продукти и включването им в Позитивния лекарствен списък; 18. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността на Координационната група и създадените към нея подгрупи по чл. 3 от Регламент 2021/2282 относно оценката на здравните технологии на лекарствените продукти, медицински изделия и медицински изделия за инвитро диагностика; 19. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по определяне обхвата на съвместната клинична оценка за всеки лекарствен продукт, медицинско изделие и медицинско изделие за инвитро диагностика съгласно чл. 8, т. 6 от Регламент 2021/2282 ; 20. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по идентифициране на нововъзникващи здравни технологии и поддържането на база данни; 21. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в обмена на информация чрез ИТ платформата по чл. 30 от Регламент 2021/2282 ; 22. (нова - ДВ, бр. 97 от 2024 г.) организира, координира, поддържа връзки и участва в срещи и заседания със сходни органи в други страни, с международни организации и структури на Европейския съюз, свързани с дейността на Националния съвет; 23. (предишна т. 16 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 18 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Чл. 22. (Изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Управление, анализи и контрол\": 1. (нова - ДВ, бр. 97 от 2024 г.) изготвя дневния ред на заседанията на Националния съвет след съгласуване с председателя; 2. (нова - ДВ, бр. 97 от 2024 г.) организира подготовката на заседанията на Националния съвет; 3. (нова - ДВ, бр. 97 от 2024 г.) изготвя протоколите от заседанията и решенията на Националния съвет; 4. (предишна т. 1 - ДВ, бр. 97 от 2024 г.) извършва икономическа оценка, събира, анализира и предоставя на Националния съвет информация за цените на лекарствените продукти в държавите членки, разглежда постъпилите заявления за утвърждаване на цена/пределна цена, анализира посочените в тях цени, като проверява информацията за цените на лекарствените продукти в държавите членки; 5. (предишна т. 2 - ДВ, бр. 97 от 2024 г.) въз основа на извършената проверка по т. 1 изготвя становища до Националния съвет относно формирането на заявената цена на производител в съответствие с изискванията на наредбата по чл. 261а, ал. 5 ЗЛПХМ ; 6. (доп. - ДВ, бр. 28 от 2021 г., предишна т. 3 - ДВ, бр. 97 от 2024 г.) изготвя становища и разработва предложения за решения по въпроси, свързани с регулирането на цените и реимбурсирането на лекарствените продукти, и осъществява координация и взаимодействие с компетентните органи на други държави членки по въпросите на ценообразуването на лекарствените продукти; 7. (предишна т. 4 - ДВ, бр. 97 от 2024 г.) поддържа информационен масив, където се набира и съхранява информация за цените на лекарствените продукти в държавите - членки на Европейския съюз; 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 5 - ДВ, бр. 97 от 2024 г.) поддържа регистрите на Националния съвет; 9. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по вписване на решенията на Националния съвет за всеки лекарствен продукт в ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 10. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по генериране на уникален национален номер за идентификация на всеки лекарствен продукт и вписването му в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 11. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 10 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 в ПЛС; 12. (предишна т. 6, доп. - ДВ, бр. 97 от 2024 г.) изготвя анализи, подготвя отговори и становища по писма, молби и предложения до Националния съвет; 13. (предишна т. 7 - ДВ, бр. 97 от 2024 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 14. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 8 - ДВ, бр. 97 от 2024 г.) извършва проверки относно спазването на изискванията на глава дванадесета от ЗЛПХМ и на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 15. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 9 - ДВ, бр. 97 от 2024 г.) извършва проверка на цените на производител на лекарствените продукти в базата данни по Споразумението за съвместна дейност EURIPID Collaboration (Споразумение за съвместна дейност по отношение на ценообразуването и реимбурсирането на лекарствени продукти); 16. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 10 - ДВ, бр. 97 от 2024 г.) актуализира ПЛС съобразно изискванията на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 11, изм. - ДВ, бр. 97 от 2024 г.) събира, обработва и съхранява информацията от Министерството на здравеопазването, Националната здравноосигурителна каса и лечебните заведения за заплатените лекарствени продукти; 18. (предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 12 - ДВ, бр. 97 от 2024 г.) извършва съвместно с други контролни органи тематични и насрещни проверки; 19. (предишна т. 10 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 13 - ДВ, бр. 97 от 2024 г.) съставя констативни протоколи за допуснати пропуски и слабости на контролираните лица и предлага на Националния съвет мерки за тяхното отстраняване; 20. (предишна т. 11 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г., предишна т. 14 - ДВ, бр. 97 от 2024 г.) съставя актове за нарушения на ЗЛПХМ ; 21. (предишна т. 12 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 15 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар. Глава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НАЦИОНАЛНИЯ СЪВЕТ Чл. 23. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) (1) Всички документи, получени в Националния съвет, се регистрират с уникален регистров номер в АИС от дирекция \"Административно-правно обслужване и финансови дейности\". (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Председателят на Националния съвет и главният секретар възлагат служебните преписки с изключение на тези, образувани по заявени административни процедури, с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (4) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки по ал. 3 на определен служител. (5) Заявленията и допълненията към административните услуги, постъпили на хартиен носител или по електронен път, се насочват от деловодството на съответната специализирана дирекция. Чл. 24. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Всички сигнали, свързани със злоупотреби с власт и корупция, се разпределят на главния секретар, проучват се от него и се докладват на председателя на Националния съвет. Чл. 24а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Редът за вътрешния оборот на електронни документи и документи на хартиен носител и архивирането на служебните преписки се определя с вътрешни правила, утвърдени от председателя на Националния съвет. Чл. 25. В изпълнение на функциите и поставените конкретни задачи административните звена изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. Чл. 26. Административните звена пряко си взаимодействат по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище. Чл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече дирекции, се осигурява чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на председателя, главния секретар и директор на дирекция върху преписките се посочват водещото звено, конкретните задачи за изпълнение и указания за работа, както и срок за изпълнение; б) водещото звено, посочено на първо място в резолюцията, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между звената; отговорните звена изпращат на водещото звено своето становище по въпроси от съвместна компетентност; в) документите, изготвени от две и повече звена, се съгласуват от техните ръководители; 2. субординация - ръководителите на звената докладват на председателя и на главния секретар въпросите от своята компетентност, както и изпълнението на възложените им задачи; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните административни звена; б) административни звена, получили информация и материали от компетентността и на други звена, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) общият контрол по изпълнението на поставените задачи се изпълнява от главния секретар; б) ръководителите на административните звена в Националния съвет осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. Чл. 28. Звената, получили преписки с резолюция по въпроси, които не са в рамките на техните функции, ги изпращат на компетентното звено и отбелязват това в системата за документооборот. Чл. 29. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Чл. 30. (1) Работното време на работещите в Националния съвет е 8 часа дневно в работните дни на седмицата с обедна почивка 30 минути между 12,00 и 14,00 ч. Отработването на часовете може да се осъществи от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят със заповед създава организация за въвеждане на работното време с променливи граници и за отчитане на работното време на служителите. Чл. 30а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) За осъществяване на служебните си задължения председателят и членовете на Националния съвет имат право на парични средства за представително облекло за всяка календарна година в размер на до две минимални работни заплати за всяка календарна година, като средствата се осигуряват от бюджета на НСЦРЛП. Индивидуалният размер на средствата се определя със заповед на председателя на Националния съвет. Чл. 31. (1) Потребителите на административни услуги и лицата, които подават писмени предложения и сигнали по реда на Административнопроцесуалния кодекс , се обслужват в рамките на работното време. (2) (Изм. - ДВ, бр. 28 от 2021 г.) Приемът на граждани и представители на организации за изслушване на техните устни предложения и сигнали е в рамките на работното време на Националния съвет. Чл. 32. С цел осигуряване на непрекъсваем процес за работа с потребители на административни услуги главният секретар може да определи със заповед работно време, различно от общоустановеното, за служители, които осъществяват дейности по административно обслужване. Чл. 33. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 258, ал. 5 от Закона за лекарствените продукти в хуманната медицина и чл. 51 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 53 ОТ 11 МАРТ 2014 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 24 ОТ 2014 Г.) § 6. В срок до един месец от влизането в сила на постановлението министърът на здравеопазването, изпълнителният директор на Изпълнителната агенция по лекарствата, изпълнителният директор на Изпълнителна агенция \"Медицински одит\", председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти, директорът на Националния център по заразни и паразитни болести, директорът на Националния център по обществено здраве и анализи и директорът на Националния център по радиобиология и радиационна защита утвърждават длъжностните разписания на служителите в ръководените от тях структури. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 315 ОТ 3 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА КОМИСИЯТА ПО ПРОЗРАЧНОСТ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 300 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2007 Г. (ОБН. - ДВ, БР. 84 ОТ 2014 Г., В СИЛА ОТ 10.10.2014 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 28 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 4. (1) Неприключилите до 1 април 2019 г. процедури за оценка на здравните технологии на лекарствени продукти се довършват от Националния съвет по цени и реимбурсиране на лекарствените продукти по реда на тази наредба . (2) Притежател на разрешение за употреба, който желае производството по ал. 1 да бъде довършено като процедура по оценка на здравните технологии или включване на лекарствен продукт, принадлежащ към ново международно непатентно наименование в Позитивния лекарствен списък, подава заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти в срок до 20 април 2019 г. (3) В случай че в срока по ал. 2 съответният притежател на разрешение за употреба не подаде заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти, започналата процедура по оценка на здравните технологии се прекратява. (4) Започналите към момента на влизането в сила на това постановление процедури за включване в ПЛС на лекарствени продукти, принадлежащи към ново международно непатентно наименование, по които са представени утвърдени от директора на Националния център по обществено здраве и анализи доклади за оценка на здравната технология, се довършват при условията и по реда на тази наредба, без да се извършва нова оценка на здравните технологии и без да се събират такси за извършване на оценка на здравните технологии. (5) В срок до 10 април 2019 г. директорът на Националния център по обществено здраве и анализи предоставя на Националния съвет по цени и реимбурсиране на лекарствените продукти с предавателно-приемателен протокол заявленията и документите, подадени за процедурите по ал. 1, както и архива на приключилите процедури. § 5. (1) В едномесечен срок от влизането в сила на това постановление лечебните заведения, които вече са определени да проследяват ефекта от терапията с лекарствен продукт, осигуряват съвместимост на болничната си информационна система с информационната система на Съвета. (2) След изтичането на срока по ал. 1 лечебните заведения по ал. 1 предоставят на Съвета чрез болничната си информационна система данни за лекарствените продукти, за които е проследяван ефектът от терапията. § 6. (1) В срок до 31 декември 2020 г. Националният съвет по цени и реимбурсиране извършва служебна проверка на настъпили промени в утвърдените пределни цени на лекарствените продукти по чл. 261а, ал. 2 от ЗЛПХМ . Проверката се извършва при спазване поредността на последната утвърдена пределна цена на лекарствените продукти. (2) Когато въз основа на проверката по ал. 1 бъде установено, че е настъпила промяна в съответната утвърдена пределна цена на лекарствен продукт, Съветът служебно я привежда в съответствие с изискванията на чл. 10 от Наредбата за регулиране и регистриране на цените на лекарствените продукти . (3) За започване на административното производство по ал. 2 Съветът уведомява притежателя на разрешението за употреба. (4) За извършване на служебната проверка по ал. 1 притежателите на разрешения за употреба не дължат внасянето на държавна такса. § 7. По започналите и незавършили към влизането в сила на това постановление производства за изготвяне на оценка на здравните технологии на лекарствени продукти се заплащат такси в размерите, определени в Тарифата за таксите, които се събират по Закона за лекарствените продукти в хуманната медицина . § 8. (1) Срокът по § 1, т. 42, буква \"а\", подбукви \"аа\" и \"бб\", буква \"в\", подбукви \"аа\" и \"бб\" започва да тече считано от 1 април 2019 г. (2) Декларациите, подадени по реда на чл. 43 от Наредбата за условията, правилата и реда за регулиране и регистриране на цените на лекарствените продукти до 1 април 2019 г., се разглеждат от Националния съвет по цени и реимбурсиране на лекарствените продукти по досегашния ред. § 9. В срок до един месец от влизането в сила на това постановление председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти утвърждава длъжностното разписание на служителите в съвета. § 10. Постановлението влиза в сила от 1 април 2019 г. Приложение към чл. 16, ал. 3 (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Численост на Националния съвет по цени и реимбурсиране на лекарствените продукти и на неговата администрация - 50 щатни бройки (Загл. изм. - ДВ, бр. 97 от 2024 г.) Председател и членове на Националния съвет по цени и реимбурсиране на лекарствените продукти 7 Администрация 43 в т.ч.: Главен секретар 1 Обща администрация 9 в т.ч.: дирекция \"Административно-правно обслужване и финансови дейности\" 9 Специализирана администрация 33 в т.ч.: дирекция \"Регулаторни режими и оценка на здравните технологии\" 17 дирекция \"Управление, анализи и контрол\" 16\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНИЯ СЪВЕТ ПО ЦЕНИ И РЕИМБУРСИРАНЕ НА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ И НА НЕГОВАТА АДМИНИСТРАЦИЯ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНИЯ СЪВЕТ ПО ЦЕНИ И РЕИМБУРСИРАНЕ НА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ И НА НЕГОВАТА АДМИНИСТРАЦИЯ\n\nВ сила от 26.03.2013 г.\n\nПриет с ПМС № 74 от 21.03.2013 г.\n\nОбн. ДВ. бр. 30 от 26 Март 2013г. , изм. ДВ. бр. 24 от 18 Март 2014г. , изм. ДВ. бр. 84 от 10 Октомври 2014г. , изм. и доп. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 28 от 6 Април 2021г. , изм. и доп. ДВ. бр. 97 от 15 Ноември 2024г.\n\nОбн. ДВ. бр. 30 от 26 Март 2013г. , изм. ДВ. бр. 24 от 18 Март 2014г. , изм. ДВ. бр. 84 от 10 Октомври 2014г. , изм. и доп. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 28 от 6 Април 2021г. , изм. и доп. ДВ. бр. 97 от 15 Ноември 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) С правилника се уреждат структурата и организацията на работа на Националния съвет по цени и реимбурсиране на лекарствените продукти, наричан по-нататък \"Националния съвет\", и на неговата администрация. (2) Националният съвет е със статут на държавна комисия.\n\nЧл. 1. (1) С правилника се уреждат структурата и организацията на работа на Националния съвет по цени и реимбурсиране на лекарствените продукти, наричан по-нататък \"Националния съвет\", и на неговата администрация.\n\n(2) Националният съвет е със статут на държавна комисия.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Националният съвет е държавен орган към министъра на здравеопазването, който: 1. утвърждава и регистрира цените на лекарствените продукти; 2. включва, променя или изключва лекарствени продукти от Позитивния лекарствен списък (ПЛС); 3. (изм. - ДВ, бр. 97 от 2024 г.) администрира, поддържа и актуализира ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 4. извършва оценка на здравните технологии на лекарствени продукти; 5. поддържа реимбурсния статус на лекарствените продукти; 6. определя лекарствените продукти, за които се проследява ефектът от терапията; 6а. (нова - ДВ, бр. 28 от 2021 г.) извършва анализ на събраната от лечебните заведения информация за лекарствените продукти, за които се проследява ефектът от терапията; 7. утвърждава, отменя или изменя фармакотерапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) ; 8. извършва информационна, издателска и изследователско-научна дейност, свързана с ценообразуването, реимбурсирането и лекарствената политика; 9. контролира цените на лекарствените продукти съгласно ЗЛПХМ ; 10. оказва съдействие при договарянето на отстъпки по чл. 45, ал. 10, 13 и 21 от Закона за здравното осигуряване за лекарствени продукти, за които са подадени заявления за включване в ПЛС; 11. (нова - ДВ, бр. 28 от 2021 г.) генерира уникален национален номер за идентификация на всеки лекарствен продукт и го вписва в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 12. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 11 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 на Комисията от 2 октомври 2015 г. за допълване на Директива 2001/83/ЕО на Европейския парламент и на Съвета чрез установяване на подробни правила за показателите за безопасност, поставени върху опаковката на лекарствените продукти за хуманна употреба (ОВ, L 32 от 9 февруари 2016 г.), наричан по-нататък \" Делегиран регламент (ЕС) 2016/161 \", за лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161 , в ПЛС; 13. (нова - ДВ, бр. 97 от 2024 г.) е националният орган по прилагане на Регламент (ЕС) 2021/2282 на Европейския парламент и на Съвета от 15 декември 2021 година относно оценката на здравните технологии и за изменение на Директива 2011/24/ЕС (ОВ, L 458 от 22 декември 2021 г.), наричан по-нататък \" Регламент 2021/2282 \". (2) (Изм. - ДВ, бр. 24 от 2014 г.) Националният съвет е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджет към министъра на здравеопазването.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Националният съвет е държавен орган към министъра на здравеопазването, който:\n\n1. утвърждава и регистрира цените на лекарствените продукти;\n\n2. включва, променя или изключва лекарствени продукти от Позитивния лекарствен списък (ПЛС);\n\n3. (изм. - ДВ, бр. 97 от 2024 г.) администрира, поддържа и актуализира ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти;\n\n4. извършва оценка на здравните технологии на лекарствени продукти;\n\n5. поддържа реимбурсния статус на лекарствените продукти;\n\n6. определя лекарствените продукти, за които се проследява ефектът от терапията;\n\n6а. (нова - ДВ, бр. 28 от 2021 г.) извършва анализ на събраната от лечебните заведения информация за лекарствените продукти, за които се проследява ефектът от терапията;\n\n7. утвърждава, отменя или изменя фармакотерапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) ;\n\n8. извършва информационна, издателска и изследователско-научна дейност, свързана с ценообразуването, реимбурсирането и лекарствената политика;\n\n9. контролира цените на лекарствените продукти съгласно ЗЛПХМ ;\n\n10. оказва съдействие при договарянето на отстъпки по чл. 45, ал. 10, 13 и 21 от Закона за здравното осигуряване за лекарствени продукти, за които са подадени заявления за включване в ПЛС;\n\n11. (нова - ДВ, бр. 28 от 2021 г.) генерира уникален национален номер за идентификация на всеки лекарствен продукт и го вписва в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ;\n\n12. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 11 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 на Комисията от 2 октомври 2015 г. за допълване на Директива 2001/83/ЕО на Европейския парламент и на Съвета чрез установяване на подробни правила за показателите за безопасност, поставени върху опаковката на лекарствените продукти за хуманна употреба (ОВ, L 32 от 9 февруари 2016 г.), наричан по-нататък \" Делегиран регламент (ЕС) 2016/161 \", за лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161 , в ПЛС;\n\n13. (нова - ДВ, бр. 97 от 2024 г.) е националният орган по прилагане на Регламент (ЕС) 2021/2282 на Европейския парламент и на Съвета от 15 декември 2021 година относно оценката на здравните технологии и за изменение на Директива 2011/24/ЕС (ОВ, L 458 от 22 декември 2021 г.), наричан по-нататък \" Регламент 2021/2282 \".\n\n(2) (Изм. - ДВ, бр. 24 от 2014 г.) Националният съвет е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджет към министъра на здравеопазването.\n\nЧл. 3. (1) Националният съвет е колегиален орган, който се състои от председател и шестима членове. (2) Председателят и членовете на Националния съвет се избират и освобождават от Министерския съвет по предложение на министъра на здравеопазването.\n\nЧл. 3. (1) Националният съвет е колегиален орган, който се състои от председател и шестима членове.\n\n(2) Председателят и членовете на Националния съвет се избират и освобождават от Министерския съвет по предложение на министъра на здравеопазването.\n\nЧл. 4. (1) Дейността на Националния съвет се обслужва от администрацията към него. (2) Ръководството на администрацията на Националния съвет се осъществява от главен секретар.\n\nЧл. 4. (1) Дейността на Националния съвет се обслужва от администрацията към него.\n\n(2) Ръководството на администрацията на Националния съвет се осъществява от главен секретар.\n\nЧл. 5. (1) Към Националния съвет могат да се създават постоянни и временни консултативни звена. (2) За осъществяване на дейността си Националният съвет може да привлича и външни експерти.\n\nЧл. 5. (1) Към Националния съвет могат да се създават постоянни и временни консултативни звена.\n\n(2) За осъществяване на дейността си Националният съвет може да привлича и външни експерти.\n\nЧл. 6. При осъществяване на своите функции Националният съвет взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации.\n\nЧл. 6. При осъществяване на своите функции Националният съвет взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации.\n\nГлава втора. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ\n\nГлава втора. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ\n\nЧл. 7. (1) Председателят ръководи, координира и контролира дейността на Националния съвет и го представлява. (2) Председателят на Националния съвет: 1. свиква и ръководи заседанията на Националния съвет; 2. издава наказателни постановления в случаите, предвидени в ЗЛПХМ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 5. сключва договори, необходими за дейността на Националния съвет и на неговата администрация; 6. сключва граждански договори с външните експерти по чл. 5, ал. 2 ; 7. командирова служителите; 8. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) утвърждава длъжностното разписание, вътрешните правила, както и стандартни оперативни процедури и инструкции за работата на администрацията на Националния съвет; 9. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) създава със заповед постоянни и временни консултативни звена, свързани с дейността на Националния съвет; 10. (предишна т. 8 - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изпълнява и други функции, предвидени в закон или в подзаконов нормативен акт. (3) Председателят на Националния съвет представя в Министерския съвет ежегоден отчет за дейността на Националния съвет. (4) При отсъствие на председателя той се замества от определен от него със заповед член на съвета за всеки отделен случай. (5) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Председателят на Националния съвет със заповед може да възложи на главния секретар изпълнение на правомощията по ал. 2, т. 5 - 7.\n\nЧл. 7. (1) Председателят ръководи, координира и контролира дейността на Националния съвет и го представлява.\n\n(2) Председателят на Националния съвет:\n\n1. свиква и ръководи заседанията на Националния съвет;\n\n2. издава наказателни постановления в случаите, предвидени в ЗЛПХМ ;\n\n3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията;\n\n4. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване;\n\n5. сключва договори, необходими за дейността на Националния съвет и на неговата администрация;\n\n6. сключва граждански договори с външните експерти по чл. 5, ал. 2 ;\n\n7. командирова служителите;\n\n8. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) утвърждава длъжностното разписание, вътрешните правила, както и стандартни оперативни процедури и инструкции за работата на администрацията на Националния съвет;\n\n9. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) създава със заповед постоянни и временни консултативни звена, свързани с дейността на Националния съвет;\n\n10. (предишна т. 8 - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изпълнява и други функции, предвидени в закон или в подзаконов нормативен акт.\n\n(3) Председателят на Националния съвет представя в Министерския съвет ежегоден отчет за дейността на Националния съвет.\n\n(4) При отсъствие на председателя той се замества от определен от него със заповед член на съвета за всеки отделен случай.\n\n(5) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Председателят на Националния съвет със заповед може да възложи на главния секретар изпълнение на правомощията по ал. 2, т. 5 - 7.\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НАЦИОНАЛНИЯ СЪВЕТ\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НАЦИОНАЛНИЯ СЪВЕТ\n\nЧл. 8. (1) Националният съвет разглежда и решава въпросите от своята компетентност на заседания. (2) Председателят на Националния съвет определя член/членове на съвета, който/които изготвят и представят пред съвета експертен доклад за всяка заявена процедура съгласно наредбата по чл. 261а, ал. 5 ЗЛПХМ .\n\nЧл. 8. (1) Националният съвет разглежда и решава въпросите от своята компетентност на заседания.\n\n(2) Председателят на Националния съвет определя член/членове на съвета, който/които изготвят и представят пред съвета експертен доклад за всяка заявена процедура съгласно наредбата по чл. 261а, ал. 5 ЗЛПХМ .\n\nЧл. 9. (1) Заседанията на Националния съвет са открити и закрити. (2) Националният съвет определя служителите от администрацията, представител на Националната здравноосигурителна каса или на Министерството на здравеопазването, които задължително присъстват на откритите заседания. (3) На откритите заседания могат да присъстват представители на съсловни организации, заявители по реда на наредбата по чл. 261а, ал. 5 от Закона за лекарствените продукти в хуманната медицина , производители на лекарствени продукти, представителни пациентски организации и други лица, които се уведомяват за датата и часа на заседанието при условия и по ред, определени от съвета. (4) (Изм. - ДВ, бр. 97 от 2024 г.) В закрито заседание участват членовете на Националния съвет, определен/определени от председателя служител/служители от администрацията, представител на Националната здравноосигурителна каса и/или на Министерството на здравеопазването. По решение на съвета на закрито заседание могат да присъстват и други лица.\n\nЧл. 9. (1) Заседанията на Националния съвет са открити и закрити.\n\n(2) Националният съвет определя служителите от администрацията, представител на Националната здравноосигурителна каса или на Министерството на здравеопазването, които задължително присъстват на откритите заседания.\n\n(3) На откритите заседания могат да присъстват представители на съсловни организации, заявители по реда на наредбата по чл. 261а, ал. 5 от Закона за лекарствените продукти в хуманната медицина , производители на лекарствени продукти, представителни пациентски организации и други лица, които се уведомяват за датата и часа на заседанието при условия и по ред, определени от съвета.\n\n(4) (Изм. - ДВ, бр. 97 от 2024 г.) В закрито заседание участват членовете на Националния съвет, определен/определени от председателя служител/служители от администрацията, представител на Националната здравноосигурителна каса и/или на Министерството на здравеопазването. По решение на съвета на закрито заседание могат да присъстват и други лица.\n\nЧл. 10. (1) Заседанията на Националния съвет са редовни и извънредни. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Националният съвет заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно в деня преди заседанието. (3) Националният съвет се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете му. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, в случай че никой от членовете на Националния съвет не възрази допълнителните въпроси да бъдат обсъждани на заседанието. (5) (Нова - ДВ, бр. 28 от 2021 г.) По изключение и по предложение на председателя Националният съвет може да провежда заседанията си и дистанционно.\n\nЧл. 10. (1) Заседанията на Националния съвет са редовни и извънредни.\n\n(2) (Изм. - ДВ, бр. 97 от 2024 г.) Националният съвет заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно в деня преди заседанието.\n\n(3) Националният съвет се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете му.\n\n(4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, в случай че никой от членовете на Националния съвет не възрази допълнителните въпроси да бъдат обсъждани на заседанието.\n\n(5) (Нова - ДВ, бр. 28 от 2021 г.) По изключение и по предложение на председателя Националният съвет може да провежда заседанията си и дистанционно.\n\nЧл. 11. (1) Заседанията на Националния съвет се откриват и провеждат в присъствието на повече от половината от общия брой на членовете му. (2) Заседанията на Националния съвет се ръководят от председателя, а при негово отсъствие - от овластен член на Националния съвет по чл. 7, ал. 4 . (3) (Нова - ДВ, бр. 28 от 2021 г.) Когато заседанието се провежда дистанционно съгласно чл. 10, ал. 5 , се осигурява виртуално с възможност и за присъствено участие на членовете на Националния съвет при спазване на изискванията за кворум.\n\nЧл. 11. (1) Заседанията на Националния съвет се откриват и провеждат в присъствието на повече от половината от общия брой на членовете му.\n\n(2) Заседанията на Националния съвет се ръководят от председателя, а при негово отсъствие - от овластен член на Националния съвет по чл. 7, ал. 4 .\n\n(3) (Нова - ДВ, бр. 28 от 2021 г.) Когато заседанието се провежда дистанционно съгласно чл. 10, ал. 5 , се осигурява виртуално с възможност и за присъствено участие на членовете на Националния съвет при спазване на изискванията за кворум.\n\nЧл. 12. (1) Националният съвет приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете си. (2) Решенията на Националния съвет се съобщават писмено на заинтересуваните лица в сроковете, определени в Административнопроцесуалния кодекс .\n\nЧл. 12. (1) Националният съвет приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете си.\n\n(2) Решенията на Националния съвет се съобщават писмено на заинтересуваните лица в сроковете, определени в Административнопроцесуалния кодекс .\n\nЧл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 28 от 2021 г.) За всяко заседание на Националния съвет се води протокол, който се подписва от председателя или от лицето по чл. 7, ал. 4 , както и от всички присъствали членове. (2) (Нова - ДВ, бр. 28 от 2021 г.) Протокол се изготвя и в случаите на заседание, проведено дистанционно по реда на чл. 10, ал. 5 , като протоколът се подписва с квалифицирани електронни подписи.\n\nЧл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 28 от 2021 г.) За всяко заседание на Националния съвет се води протокол, който се подписва от председателя или от лицето по чл. 7, ал. 4 , както и от всички присъствали членове.\n\n(2) (Нова - ДВ, бр. 28 от 2021 г.) Протокол се изготвя и в случаите на заседание, проведено дистанционно по реда на чл. 10, ал. 5 , като протоколът се подписва с квалифицирани електронни подписи.\n\nЧл. 14. (1) Служителите и другите лица, участващи в дейността на Националния съвет, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) (Изм. - ДВ, бр. 97 от 2024 г.) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя с решение на Националния съвет.\n\nЧл. 14. (1) Служителите и другите лица, участващи в дейността на Националния съвет, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата.\n\n(2) (Изм. - ДВ, бр. 97 от 2024 г.) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя с решение на Националния съвет.\n\nЧл. 15. (Доп. - ДВ, бр. 97 от 2024 г.)  При осъществяването на контролните си функции председателят, членовете на Националния съвет и определените от него длъжностни лица имат право: 1. на свободен достъп до служебните помещения на контролираните от него лица; 2. да събират документи и писмени обяснения от проверяваните лица.\n\nЧл. 15. (Доп. - ДВ, бр. 97 от 2024 г.)  При осъществяването на контролните си функции председателят, членовете на Националния съвет и определените от него длъжностни лица имат право:\n\n1. на свободен достъп до служебните помещения на контролираните от него лица;\n\n2. да събират документи и писмени обяснения от проверяваните лица.\n\nГлава четвърта. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА\n\nГлава четвърта. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА\n\nЧл. 16. (1) (Изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Структурата на администрацията включва: главен секретар, дирекция \"Административно-правно обслужване и финансови дейности\", дирекция \"Регулаторни режими и оценка на здравните технологии\" и дирекция \"Управление, анализи и контрол\". (2) (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Общата численост на Националния съвет и на неговата администрация е 50 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Структурата на администрацията включва: главен секретар, дирекция \"Административно-правно обслужване и финансови дейности\", дирекция \"Регулаторни режими и оценка на здравните технологии\" и дирекция \"Управление, анализи и контрол\".\n\n(2) (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Общата численост на Националния съвет и на неговата администрация е 50 щатни бройки.\n\n(3) Числеността на отделните организационни структури и административни звена е посочена в приложението.\n\nЧл. 17. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Общата администрация на Националния съвет е организирана в дирекция \"Административно-правно обслужване и финансови дейности\".\n\nЧл. 17. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Общата администрация на Националния съвет е организирана в дирекция \"Административно-правно обслужване и финансови дейности\".\n\nЧл. 18. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Специализираната администрация е организирана в дирекция \"Управление, анализи и контрол\" и дирекция \"Регулаторни режими и оценка на здравните технологии\".\n\nЧл. 18. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Специализираната администрация е организирана в дирекция \"Управление, анализи и контрол\" и дирекция \"Регулаторни режими и оценка на здравните технологии\".\n\nГлава пета. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА\n\nГлава пета. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА\n\nРаздел I. Функции на главния секретар\n\nРаздел I. Функции на главния секретар\n\nЧл. 19. (1) (Предишен текст на чл. 19 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. разработва предложения за длъжностното разписание; 3. утвърждава длъжностните характеристики на служителите; 4. предлага структурирането и преструктурирането на административните звена; 5. отговаря за условията на работа на Националния съвет и на неговата администрация и за организационно-техническото обзавеждане на звената; 6. свиква по своя преценка на заседания ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 7. изготвя проекта на бюджетна сметка на Националния съвет в частта му относно средствата, необходими за административното осигуряване на дейността на Националния съвет; 8. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Националния съвет; 9. (изм. - ДВ, бр. 28 от 2021 г.) отговаря за организацията на дейността с жалбите и сигналите на граждани и организации, постъпили в Националния съвет; 10. контролира документооборота в Националния съвет, както и функционалната реализация на отделните звена, съответно спазването на задълженията на служителите в администрацията, в съответствие с действащите разпоредби; 11. (доп. - ДВ, бр. 28 от 2021 г.) организира изготвянето на ежегоден доклад за състоянието на администрацията, планирането и отчетността при изпълнението на ежегодните цели на администрацията; 12. организира, координира и контролира работата с документите и архивите на Националния съвет и дейностите по тяхното съхраняване; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) ръководи процеса по автоматизация и електронизация на управлението на Националния съвет. (2) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) При отсъствие на главния секретар неговите функции за всеки конкретен случай могат да се изпълняват от определен от председателя на Националния съвет директор на дирекция.\n\nЧл. 19. (1) (Предишен текст на чл. 19 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Главният секретар:\n\n1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове;\n\n2. разработва предложения за длъжностното разписание;\n\n3. утвърждава длъжностните характеристики на служителите;\n\n4. предлага структурирането и преструктурирането на административните звена;\n\n5. отговаря за условията на работа на Националния съвет и на неговата администрация и за организационно-техническото обзавеждане на звената;\n\n6. свиква по своя преценка на заседания ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им;\n\n7. изготвя проекта на бюджетна сметка на Националния съвет в частта му относно средствата, необходими за административното осигуряване на дейността на Националния съвет;\n\n8. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Националния съвет;\n\n9. (изм. - ДВ, бр. 28 от 2021 г.) отговаря за организацията на дейността с жалбите и сигналите на граждани и организации, постъпили в Националния съвет;\n\n10. контролира документооборота в Националния съвет, както и функционалната реализация на отделните звена, съответно спазването на задълженията на служителите в администрацията, в съответствие с действащите разпоредби;\n\n11. (доп. - ДВ, бр. 28 от 2021 г.) организира изготвянето на ежегоден доклад за състоянието на администрацията, планирането и отчетността при изпълнението на ежегодните цели на администрацията;\n\n12. организира, координира и контролира работата с документите и архивите на Националния съвет и дейностите по тяхното съхраняване;\n\n13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) ръководи процеса по автоматизация и електронизация на управлението на Националния съвет.\n\n(2) (Нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) При отсъствие на главния секретар неговите функции за всеки конкретен случай могат да се изпълняват от определен от председателя на Националния съвет директор на дирекция.\n\nРаздел II. Обща администрация\n\nРаздел II. Обща администрация\n\nЧл. 20. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Дирекция \"Административно-правно обслужване и финансови дейности\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на Националния съвет за съответната година; 2. организира, осъществява и контролира финансово-счетоводната дейност, следи за изпълнението на бюджета, за законосъобразното разходване на паричните средства и ползването на активите на Националния съвет и осигурява организацията по прилагането на нормативните актове в областта на обществените поръчки; 2а. (нова - ДВ, бр. 28 от 2021 г.) подпомага председателя при организацията и изграждането на системата за финансово управление и контрол; 2б. (нова - ДВ, бр. 28 от 2021 г.) осигурява своевременното събиране на вземания; 3. отговаря за законосъобразността на проектите на заповеди, документацията за процедури по Закона за обществените поръчки и договорите, по които Националният съвет е страна; 4. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на Националния съвет; 5. изготвя актове и документи, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите; 6. изготвя длъжностните и поименните разписания на администрацията на Националния съвет; 7. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на Националния съвет; 7а. (нова - ДВ, бр. 28 от 2021 г.) организира цялостната дейност по административното обслужване чрез Центъра за административно обслужване, включително по електронен път; 8. разглежда сигнали и жалби, свързани с административното обслужване; 9. организира и осъществява деловодната и архивната дейност в Националния съвет; 10. поддържа и актуализира страницата на Националния съвет в интернет; 11. подготвя, координира и протоколно осигурява публичните изяви на председателя и/или на овластени от него длъжностни лица при пресконференции, официални и работни срещи и поддържа протоколната кореспонденция; 12. (отм. - ДВ, бр. 97 от 2024 г.) 13. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) организира и поддържа в изправност локалните мрежи, комуникационното оборудване, компютърната и периферната техника и др.; 14. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., доп. - ДВ, бр. 28 от 2021 г.) организира проектирането, изграждането, внедряването, поддържането и използването на автоматизирани информационни системи, информационни и комуникационни технологии и информационни бази данни, включително отговаря за въвеждането и внедряването на системи, които са свързани с електронното правителство и въвеждането на правила за информационна сигурност и оперативна съвместимост на данните, които се обменят между администрациите; 15. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) осигурява автоматизиран обмен на данни с информационни системи на държавната администрация и други ведомства; 16. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) разработва и внедрява правила за информационно управление, информационна сигурност, система за достъп до информация и др.; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира и координира процеса на достъп до обществена информация и изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 18. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осигурява правно-нормативното обслужване на Националния съвет, както и осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на Националния съвет; 19. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушения и за търсене на отговорност от виновните лица; 20. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на Националния съвет; 21. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани с дейността на Националния съвет; 22. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на Националния съвет, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 23. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя или дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Националния съвет; 24. (нова - ДВ, бр. 97 от 2024 г.) изготвя проекти на наказателни постановления; 25. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 24 - ДВ, бр. 97 от 2024 г.) осигурява правилното функциониране и поддържа Административно-информационна система (АИС) и електронни публични регистри; 26. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 17 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 25 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар.\n\nЧл. 20. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Дирекция \"Административно-правно обслужване и финансови дейности\":\n\n1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на Националния съвет за съответната година;\n\n2. организира, осъществява и контролира финансово-счетоводната дейност, следи за изпълнението на бюджета, за законосъобразното разходване на паричните средства и ползването на активите на Националния съвет и осигурява организацията по прилагането на нормативните актове в областта на обществените поръчки;\n\n2а. (нова - ДВ, бр. 28 от 2021 г.) подпомага председателя при организацията и изграждането на системата за финансово управление и контрол;\n\n2б. (нова - ДВ, бр. 28 от 2021 г.) осигурява своевременното събиране на вземания;\n\n3. отговаря за законосъобразността на проектите на заповеди, документацията за процедури по Закона за обществените поръчки и договорите, по които Националният съвет е страна;\n\n4. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на Националния съвет;\n\n5. изготвя актове и документи, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите;\n\n6. изготвя длъжностните и поименните разписания на администрацията на Националния съвет;\n\n7. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на Националния съвет;\n\n7а. (нова - ДВ, бр. 28 от 2021 г.) организира цялостната дейност по административното обслужване чрез Центъра за административно обслужване, включително по електронен път;\n\n8. разглежда сигнали и жалби, свързани с административното обслужване;\n\n9. организира и осъществява деловодната и архивната дейност в Националния съвет;\n\n10. поддържа и актуализира страницата на Националния съвет в интернет;\n\n11. подготвя, координира и протоколно осигурява публичните изяви на председателя и/или на овластени от него длъжностни лица при пресконференции, официални и работни срещи и поддържа протоколната кореспонденция;\n\n12. (отм. - ДВ, бр. 97 от 2024 г.)\n\n13. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) организира и поддържа в изправност локалните мрежи, комуникационното оборудване, компютърната и периферната техника и др.;\n\n14. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., доп. - ДВ, бр. 28 от 2021 г.) организира проектирането, изграждането, внедряването, поддържането и използването на автоматизирани информационни системи, информационни и комуникационни технологии и информационни бази данни, включително отговаря за въвеждането и внедряването на системи, които са свързани с електронното правителство и въвеждането на правила за информационна сигурност и оперативна съвместимост на данните, които се обменят между администрациите;\n\n15. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) осигурява автоматизиран обмен на данни с информационни системи на държавната администрация и други ведомства;\n\n16. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) разработва и внедрява правила за информационно управление, информационна сигурност, система за достъп до информация и др.;\n\n17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира и координира процеса на достъп до обществена информация и изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ;\n\n18. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осигурява правно-нормативното обслужване на Националния съвет, както и осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на Националния съвет;\n\n19. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушения и за търсене на отговорност от виновните лица;\n\n20. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на Националния съвет;\n\n21. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани с дейността на Националния съвет;\n\n22. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на Националния съвет, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане;\n\n23. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя или дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Националния съвет;\n\n24. (нова - ДВ, бр. 97 от 2024 г.) изготвя проекти на наказателни постановления;\n\n25. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 24 - ДВ, бр. 97 от 2024 г.) осигурява правилното функциониране и поддържа Административно-информационна система (АИС) и електронни публични регистри;\n\n26. (нова - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., предишна т. 17 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 25 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар.\n\nРаздел III. Специализирана администрация\n\nРаздел III. Специализирана администрация\n\nЧл. 21. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Регулаторни режими и оценка на здравните технологии\": 1.  (отм. - ДВ, бр. 97 от 2024 г.) 2. (отм. - ДВ, бр. 97 от 2024 г.) 3. (отм. - ДВ, бр. 97 от 2024 г.) 4. извършва юридическа оценка на подадените заявления до Националния съвет за процедурите по чл. 261а, ал. 5 ЗЛПХМ ; 5. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира дейността на съвета, свързана с извършването на оценка на заявленията за поддържане на реимбурсния статус на лекарствените продукти; 6. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира и подпомага дейността по проследяването на ефекта от терапията с лекарствени продукти; 7. (отм. - ДВ, бр. 97 от 2024 г.) 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в дейността по изготвяне на медицинска и фармако-икономическа оценка на лекарствените продукти; 9. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в извършването на дейностите, свързани с оценката на здравните технологии на лекарствените продукти; 10. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира дейности, свързани с приемането, отмяната или промяната на фармакотерапевтични ръководства; 11. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения по въпроси, свързани със специализираната дейност на дирекцията; 12. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани със специализираната дейност на дирекцията; 13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подпомага процеса по проучване на резултатите от прилагането на нормативните актове, свързани със специализираната дейност на дирекцията, и при необходимост прави предложения за усъвършенстването им; 14. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осъществява процесуално представителство в областите на дейност на дирекцията и предоставя информация на дирекция \"Административно-правно обслужване и финансови дейности\" за хода на делата; 15. (предишна т. 13 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подготвя отговори и становища по писма, молби и предложения до Националния съвет; 16. (предишна т. 14 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 17. (предишна т. 15 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя предложения за усъвършенстване на нормативни актове, които имат отношение към цените на лекарствените продукти и включването им в Позитивния лекарствен списък; 18. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността на Координационната група и създадените към нея подгрупи по чл. 3 от Регламент 2021/2282 относно оценката на здравните технологии на лекарствените продукти, медицински изделия и медицински изделия за инвитро диагностика; 19. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по определяне обхвата на съвместната клинична оценка за всеки лекарствен продукт, медицинско изделие и медицинско изделие за инвитро диагностика съгласно чл. 8, т. 6 от Регламент 2021/2282 ; 20. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по идентифициране на нововъзникващи здравни технологии и поддържането на база данни; 21. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в обмена на информация чрез ИТ платформата по чл. 30 от Регламент 2021/2282 ; 22. (нова - ДВ, бр. 97 от 2024 г.) организира, координира, поддържа връзки и участва в срещи и заседания със сходни органи в други страни, с международни организации и структури на Европейския съюз, свързани с дейността на Националния съвет; 23. (предишна т. 16 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 18 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар.\n\nЧл. 21. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Регулаторни режими и оценка на здравните технологии\":\n\n1.  (отм. - ДВ, бр. 97 от 2024 г.)\n\n2. (отм. - ДВ, бр. 97 от 2024 г.)\n\n3. (отм. - ДВ, бр. 97 от 2024 г.)\n\n4. извършва юридическа оценка на подадените заявления до Националния съвет за процедурите по чл. 261а, ал. 5 ЗЛПХМ ;\n\n5. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира дейността на съвета, свързана с извършването на оценка на заявленията за поддържане на реимбурсния статус на лекарствените продукти;\n\n6. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира и подпомага дейността по проследяването на ефекта от терапията с лекарствени продукти;\n\n7. (отм. - ДВ, бр. 97 от 2024 г.)\n\n8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в дейността по изготвяне на медицинска и фармако-икономическа оценка на лекарствените продукти;\n\n9. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) организира/участва в извършването на дейностите, свързани с оценката на здравните технологии на лекарствените продукти;\n\n10. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г.) организира дейности, свързани с приемането, отмяната или промяната на фармакотерапевтични ръководства;\n\n11. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя становища или разработва предложения по въпроси, свързани със специализираната дейност на дирекцията;\n\n12. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) дава становища по проекти на нормативни актове, свързани със специализираната дейност на дирекцията;\n\n13. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подпомага процеса по проучване на резултатите от прилагането на нормативните актове, свързани със специализираната дейност на дирекцията, и при необходимост прави предложения за усъвършенстването им;\n\n14. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) осъществява процесуално представителство в областите на дейност на дирекцията и предоставя информация на дирекция \"Административно-правно обслужване и финансови дейности\" за хода на делата;\n\n15. (предишна т. 13 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) подготвя отговори и становища по писма, молби и предложения до Националния съвет;\n\n16. (предишна т. 14 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията;\n\n17. (предишна т. 15 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) изготвя предложения за усъвършенстване на нормативни актове, които имат отношение към цените на лекарствените продукти и включването им в Позитивния лекарствен списък;\n\n18. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността на Координационната група и създадените към нея подгрупи по чл. 3 от Регламент 2021/2282 относно оценката на здравните технологии на лекарствените продукти, медицински изделия и медицински изделия за инвитро диагностика;\n\n19. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по определяне обхвата на съвместната клинична оценка за всеки лекарствен продукт, медицинско изделие и медицинско изделие за инвитро диагностика съгласно чл. 8, т. 6 от Регламент 2021/2282 ;\n\n20. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в дейността по идентифициране на нововъзникващи здравни технологии и поддържането на база данни;\n\n21. (нова - ДВ, бр. 97 от 2024 г.) организира/участва в обмена на информация чрез ИТ платформата по чл. 30 от Регламент 2021/2282 ;\n\n22. (нова - ДВ, бр. 97 от 2024 г.) организира, координира, поддържа връзки и участва в срещи и заседания със сходни органи в други страни, с международни организации и структури на Европейския съюз, свързани с дейността на Националния съвет;\n\n23. (предишна т. 16 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 18 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар.\n\nЧл. 22. (Изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Управление, анализи и контрол\": 1. (нова - ДВ, бр. 97 от 2024 г.) изготвя дневния ред на заседанията на Националния съвет след съгласуване с председателя; 2. (нова - ДВ, бр. 97 от 2024 г.) организира подготовката на заседанията на Националния съвет; 3. (нова - ДВ, бр. 97 от 2024 г.) изготвя протоколите от заседанията и решенията на Националния съвет; 4. (предишна т. 1 - ДВ, бр. 97 от 2024 г.) извършва икономическа оценка, събира, анализира и предоставя на Националния съвет информация за цените на лекарствените продукти в държавите членки, разглежда постъпилите заявления за утвърждаване на цена/пределна цена, анализира посочените в тях цени, като проверява информацията за цените на лекарствените продукти в държавите членки; 5. (предишна т. 2 - ДВ, бр. 97 от 2024 г.) въз основа на извършената проверка по т. 1 изготвя становища до Националния съвет относно формирането на заявената цена на производител в съответствие с изискванията на наредбата по чл. 261а, ал. 5 ЗЛПХМ ; 6. (доп. - ДВ, бр. 28 от 2021 г., предишна т. 3 - ДВ, бр. 97 от 2024 г.) изготвя становища и разработва предложения за решения по въпроси, свързани с регулирането на цените и реимбурсирането на лекарствените продукти, и осъществява координация и взаимодействие с компетентните органи на други държави членки по въпросите на ценообразуването на лекарствените продукти; 7. (предишна т. 4 - ДВ, бр. 97 от 2024 г.) поддържа информационен масив, където се набира и съхранява информация за цените на лекарствените продукти в държавите - членки на Европейския съюз; 8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 5 - ДВ, бр. 97 от 2024 г.) поддържа регистрите на Националния съвет; 9. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по вписване на решенията на Националния съвет за всеки лекарствен продукт в ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти; 10. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по генериране на уникален национален номер за идентификация на всеки лекарствен продукт и вписването му в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ; 11. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 10 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 в ПЛС; 12. (предишна т. 6, доп. - ДВ, бр. 97 от 2024 г.) изготвя анализи, подготвя отговори и становища по писма, молби и предложения до Националния съвет; 13. (предишна т. 7 - ДВ, бр. 97 от 2024 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията; 14. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 8 - ДВ, бр. 97 от 2024 г.) извършва проверки относно спазването на изискванията на глава дванадесета от ЗЛПХМ и на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 15. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 9 - ДВ, бр. 97 от 2024 г.) извършва проверка на цените на производител на лекарствените продукти в базата данни по Споразумението за съвместна дейност EURIPID Collaboration (Споразумение за съвместна дейност по отношение на ценообразуването и реимбурсирането на лекарствени продукти); 16. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 10 - ДВ, бр. 97 от 2024 г.) актуализира ПЛС съобразно изискванията на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ; 17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 11, изм. - ДВ, бр. 97 от 2024 г.) събира, обработва и съхранява информацията от Министерството на здравеопазването, Националната здравноосигурителна каса и лечебните заведения за заплатените лекарствени продукти; 18. (предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 12 - ДВ, бр. 97 от 2024 г.) извършва съвместно с други контролни органи тематични и насрещни проверки; 19. (предишна т. 10 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 13 - ДВ, бр. 97 от 2024 г.) съставя констативни протоколи за допуснати пропуски и слабости на контролираните лица и предлага на Националния съвет мерки за тяхното отстраняване; 20. (предишна т. 11 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г., предишна т. 14 - ДВ, бр. 97 от 2024 г.) съставя актове за нарушения на ЗЛПХМ ; 21. (предишна т. 12 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 15 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар.\n\nЧл. 22. (Изм. - ДВ, бр. 97 от 2024 г.) Дирекция \"Управление, анализи и контрол\":\n\n1. (нова - ДВ, бр. 97 от 2024 г.) изготвя дневния ред на заседанията на Националния съвет след съгласуване с председателя;\n\n2. (нова - ДВ, бр. 97 от 2024 г.) организира подготовката на заседанията на Националния съвет;\n\n3. (нова - ДВ, бр. 97 от 2024 г.) изготвя протоколите от заседанията и решенията на Националния съвет;\n\n4. (предишна т. 1 - ДВ, бр. 97 от 2024 г.) извършва икономическа оценка, събира, анализира и предоставя на Националния съвет информация за цените на лекарствените продукти в държавите членки, разглежда постъпилите заявления за утвърждаване на цена/пределна цена, анализира посочените в тях цени, като проверява информацията за цените на лекарствените продукти в държавите членки;\n\n5. (предишна т. 2 - ДВ, бр. 97 от 2024 г.) въз основа на извършената проверка по т. 1 изготвя становища до Националния съвет относно формирането на заявената цена на производител в съответствие с изискванията на наредбата по чл. 261а, ал. 5 ЗЛПХМ ;\n\n6. (доп. - ДВ, бр. 28 от 2021 г., предишна т. 3 - ДВ, бр. 97 от 2024 г.) изготвя становища и разработва предложения за решения по въпроси, свързани с регулирането на цените и реимбурсирането на лекарствените продукти, и осъществява координация и взаимодействие с компетентните органи на други държави членки по въпросите на ценообразуването на лекарствените продукти;\n\n7. (предишна т. 4 - ДВ, бр. 97 от 2024 г.) поддържа информационен масив, където се набира и съхранява информация за цените на лекарствените продукти в държавите - членки на Европейския съюз;\n\n8. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 5 - ДВ, бр. 97 от 2024 г.) поддържа регистрите на Националния съвет;\n\n9. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по вписване на решенията на Националния съвет за всеки лекарствен продукт в ПЛС, Регистъра на пределните цени и Регистъра на максималните продажни цени на лекарствените продукти;\n\n10. (нова - ДВ, бр. 97 от 2024 г.) координира и контролира дейностите по генериране на уникален национален номер за идентификация на всеки лекарствен продукт и вписването му в регистъра по чл. 259, ал. 2, т. 4 от ЗЛПХМ ;\n\n11. (нова - ДВ, бр. 97 от 2024 г.) осигурява свързаност на националния номер по т. 10 с кода на продукта по смисъла на чл. 4, буква б), подточка i) от Делегиран регламент (ЕС) 2016/161 в ПЛС;\n\n12. (предишна т. 6, доп. - ДВ, бр. 97 от 2024 г.) изготвя анализи, подготвя отговори и становища по писма, молби и предложения до Националния съвет;\n\n13. (предишна т. 7 - ДВ, бр. 97 от 2024 г.) разглежда сигнали и жалби, свързани с дейността на дирекцията;\n\n14. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 8 - ДВ, бр. 97 от 2024 г.) извършва проверки относно спазването на изискванията на глава дванадесета от ЗЛПХМ и на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ;\n\n15. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 9 - ДВ, бр. 97 от 2024 г.) извършва проверка на цените на производител на лекарствените продукти в базата данни по Споразумението за съвместна дейност EURIPID Collaboration (Споразумение за съвместна дейност по отношение на ценообразуването и реимбурсирането на лекарствени продукти);\n\n16. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 10 - ДВ, бр. 97 от 2024 г.) актуализира ПЛС съобразно изискванията на наредбата по чл. 261а, ал. 5 от ЗЛПХМ ;\n\n17. (нова - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 11, изм. - ДВ, бр. 97 от 2024 г.) събира, обработва и съхранява информацията от Министерството на здравеопазването, Националната здравноосигурителна каса и лечебните заведения за заплатените лекарствени продукти;\n\n18. (предишна т. 9 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 12 - ДВ, бр. 97 от 2024 г.) извършва съвместно с други контролни органи тематични и насрещни проверки;\n\n19. (предишна т. 10 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 13 - ДВ, бр. 97 от 2024 г.) съставя констативни протоколи за допуснати пропуски и слабости на контролираните лица и предлага на Националния съвет мерки за тяхното отстраняване;\n\n20. (предишна т. 11 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 28 от 2021 г., предишна т. 14 - ДВ, бр. 97 от 2024 г.) съставя актове за нарушения на ЗЛПХМ ;\n\n21. (предишна т. 12 - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., предишна т. 15 - ДВ, бр. 97 от 2024 г.) осъществява и други дейности, произтичащи от решенията на Националния съвет и от разпорежданията на председателя и на главния секретар.\n\nГлава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НАЦИОНАЛНИЯ СЪВЕТ\n\nГлава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НАЦИОНАЛНИЯ СЪВЕТ\n\nЧл. 23. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) (1) Всички документи, получени в Националния съвет, се регистрират с уникален регистров номер в АИС от дирекция \"Административно-правно обслужване и финансови дейности\". (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Председателят на Националния съвет и главният секретар възлагат служебните преписки с изключение на тези, образувани по заявени административни процедури, с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис. (4) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки по ал. 3 на определен служител. (5) Заявленията и допълненията към административните услуги, постъпили на хартиен носител или по електронен път, се насочват от деловодството на съответната специализирана дирекция.\n\nЧл. 23. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) (1) Всички документи, получени в Националния съвет, се регистрират с уникален регистров номер в АИС от дирекция \"Административно-правно обслужване и финансови дейности\".\n\n(2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\n(3) Председателят на Националния съвет и главният секретар възлагат служебните преписки с изключение на тези, образувани по заявени административни процедури, с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изработване, дата и подпис.\n\n(4) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки по ал. 3 на определен служител.\n\n(5) Заявленията и допълненията към административните услуги, постъпили на хартиен носител или по електронен път, се насочват от деловодството на съответната специализирана дирекция.\n\nЧл. 24. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Всички сигнали, свързани със злоупотреби с власт и корупция, се разпределят на главния секретар, проучват се от него и се докладват на председателя на Националния съвет.\n\nЧл. 24. (Изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Всички сигнали, свързани със злоупотреби с власт и корупция, се разпределят на главния секретар, проучват се от него и се докладват на председателя на Националния съвет.\n\nЧл. 24а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Редът за вътрешния оборот на електронни документи и документи на хартиен носител и архивирането на служебните преписки се определя с вътрешни правила, утвърдени от председателя на Националния съвет.\n\nЧл. 24а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) Редът за вътрешния оборот на електронни документи и документи на хартиен носител и архивирането на служебните преписки се определя с вътрешни правила, утвърдени от председателя на Националния съвет.\n\nЧл. 25. В изпълнение на функциите и поставените конкретни задачи административните звена изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи.\n\nЧл. 25. В изпълнение на функциите и поставените конкретни задачи административните звена изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи.\n\nЧл. 26. Административните звена пряко си взаимодействат по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище.\n\nЧл. 26. Административните звена пряко си взаимодействат по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище.\n\nЧл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече дирекции, се осигурява чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на председателя, главния секретар и директор на дирекция върху преписките се посочват водещото звено, конкретните задачи за изпълнение и указания за работа, както и срок за изпълнение; б) водещото звено, посочено на първо място в резолюцията, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между звената; отговорните звена изпращат на водещото звено своето становище по въпроси от съвместна компетентност; в) документите, изготвени от две и повече звена, се съгласуват от техните ръководители; 2. субординация - ръководителите на звената докладват на председателя и на главния секретар въпросите от своята компетентност, както и изпълнението на възложените им задачи; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните административни звена; б) административни звена, получили информация и материали от компетентността и на други звена, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) общият контрол по изпълнението на поставените задачи се изпълнява от главния секретар; б) ръководителите на административните звена в Националния съвет осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност.\n\nЧл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече дирекции, се осигурява чрез спазването на следния ред на работа:\n\n1. обща координация:\n\nа) с резолюция на председателя, главния секретар и директор на дирекция върху преписките се посочват водещото звено, конкретните задачи за изпълнение и указания за работа, както и срок за изпълнение;\n\nб) водещото звено, посочено на първо място в резолюцията, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между звената; отговорните звена изпращат на водещото звено своето становище по въпроси от съвместна компетентност;\n\nв) документите, изготвени от две и повече звена, се съгласуват от техните ръководители;\n\n2. субординация - ръководителите на звената докладват на председателя и на главния секретар въпросите от своята компетентност, както и изпълнението на възложените им задачи;\n\n3. взаимна информираност:\n\nа) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните административни звена;\n\nб) административни звена, получили информация и материали от компетентността и на други звена, съобщават това на заинтересуваните по съответния ред;\n\n4. контрол по изпълнението:\n\nа) общият контрол по изпълнението на поставените задачи се изпълнява от главния секретар;\n\nб) ръководителите на административните звена в Националния съвет осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност.\n\nЧл. 28. Звената, получили преписки с резолюция по въпроси, които не са в рамките на техните функции, ги изпращат на компетентното звено и отбелязват това в системата за документооборот.\n\nЧл. 28. Звената, получили преписки с резолюция по въпроси, които не са в рамките на техните функции, ги изпращат на компетентното звено и отбелязват това в системата за документооборот.\n\nЧл. 29. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.)\n\nЧл. 29. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.)\n\nЧл. 30. (1) Работното време на работещите в Националния съвет е 8 часа дневно в работните дни на седмицата с обедна почивка 30 минути между 12,00 и 14,00 ч. Отработването на часовете може да се осъществи от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят със заповед създава организация за въвеждане на работното време с променливи граници и за отчитане на работното време на служителите.\n\nЧл. 30. (1) Работното време на работещите в Националния съвет е 8 часа дневно в работните дни на седмицата с обедна почивка 30 минути между 12,00 и 14,00 ч. Отработването на часовете може да се осъществи от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч.\n\n(2) Председателят със заповед създава организация за въвеждане на работното време с променливи граници и за отчитане на работното време на служителите.\n\nЧл. 30а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) За осъществяване на служебните си задължения председателят и членовете на Националния съвет имат право на парични средства за представително облекло за всяка календарна година в размер на до две минимални работни заплати за всяка календарна година, като средствата се осигуряват от бюджета на НСЦРЛП. Индивидуалният размер на средствата се определя със заповед на председателя на Националния съвет.\n\nЧл. 30а. (Нов - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) За осъществяване на служебните си задължения председателят и членовете на Националния съвет имат право на парични средства за представително облекло за всяка календарна година в размер на до две минимални работни заплати за всяка календарна година, като средствата се осигуряват от бюджета на НСЦРЛП. Индивидуалният размер на средствата се определя със заповед на председателя на Националния съвет.\n\nЧл. 31. (1) Потребителите на административни услуги и лицата, които подават писмени предложения и сигнали по реда на Административнопроцесуалния кодекс , се обслужват в рамките на работното време. (2) (Изм. - ДВ, бр. 28 от 2021 г.) Приемът на граждани и представители на организации за изслушване на техните устни предложения и сигнали е в рамките на работното време на Националния съвет.\n\nЧл. 31. (1) Потребителите на административни услуги и лицата, които подават писмени предложения и сигнали по реда на Административнопроцесуалния кодекс , се обслужват в рамките на работното време.\n\n(2) (Изм. - ДВ, бр. 28 от 2021 г.) Приемът на граждани и представители на организации за изслушване на техните устни предложения и сигнали е в рамките на работното време на Националния съвет.\n\nЧл. 32. С цел осигуряване на непрекъсваем процес за работа с потребители на административни услуги главният секретар може да определи със заповед работно време, различно от общоустановеното, за служители, които осъществяват дейности по административно обслужване.\n\nЧл. 32. С цел осигуряване на непрекъсваем процес за работа с потребители на административни услуги главният секретар може да определи със заповед работно време, различно от общоустановеното, за служители, които осъществяват дейности по административно обслужване.\n\nЧл. 33. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.)\n\nЧл. 33. (Отм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.)\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 258, ал. 5 от Закона за лекарствените продукти в хуманната медицина и чл. 51 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 258, ал. 5 от Закона за лекарствените продукти в хуманната медицина и чл. 51 от Закона за администрацията .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 53 ОТ 11 МАРТ 2014 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\"\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 53 ОТ 11 МАРТ 2014 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\"\n\n(ОБН. - ДВ, БР. 24 ОТ 2014 Г.) § 6. В срок до един месец от влизането в сила на постановлението министърът на здравеопазването, изпълнителният директор на Изпълнителната агенция по лекарствата, изпълнителният директор на Изпълнителна агенция \"Медицински одит\", председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти, директорът на Националния център по заразни и паразитни болести, директорът на Националния център по обществено здраве и анализи и директорът на Националния център по радиобиология и радиационна защита утвърждават длъжностните разписания на служителите в ръководените от тях структури.\n\n(ОБН. - ДВ, БР. 24 ОТ 2014 Г.)\n\n§ 6. В срок до един месец от влизането в сила на постановлението министърът на здравеопазването, изпълнителният директор на Изпълнителната агенция по лекарствата, изпълнителният директор на Изпълнителна агенция \"Медицински одит\", председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти, директорът на Националния център по заразни и паразитни болести, директорът на Националния център по обществено здраве и анализи и директорът на Националния център по радиобиология и радиационна защита утвърждават длъжностните разписания на служителите в ръководените от тях структури.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 315 ОТ 3 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА КОМИСИЯТА ПО ПРОЗРАЧНОСТ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 300 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2007 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 315 ОТ 3 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА КОМИСИЯТА ПО ПРОЗРАЧНОСТ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 300 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2007 Г.\n\n(ОБН. - ДВ, БР. 84 ОТ 2014 Г., В СИЛА ОТ 10.10.2014 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 84 ОТ 2014 Г., В СИЛА ОТ 10.10.2014 Г.)\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\"\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\"\n\n(ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.)\n\n§ 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 28 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 28 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 4. (1) Неприключилите до 1 април 2019 г. процедури за оценка на здравните технологии на лекарствени продукти се довършват от Националния съвет по цени и реимбурсиране на лекарствените продукти по реда на тази наредба . (2) Притежател на разрешение за употреба, който желае производството по ал. 1 да бъде довършено като процедура по оценка на здравните технологии или включване на лекарствен продукт, принадлежащ към ново международно непатентно наименование в Позитивния лекарствен списък, подава заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти в срок до 20 април 2019 г. (3) В случай че в срока по ал. 2 съответният притежател на разрешение за употреба не подаде заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти, започналата процедура по оценка на здравните технологии се прекратява. (4) Започналите към момента на влизането в сила на това постановление процедури за включване в ПЛС на лекарствени продукти, принадлежащи към ново международно непатентно наименование, по които са представени утвърдени от директора на Националния център по обществено здраве и анализи доклади за оценка на здравната технология, се довършват при условията и по реда на тази наредба, без да се извършва нова оценка на здравните технологии и без да се събират такси за извършване на оценка на здравните технологии. (5) В срок до 10 април 2019 г. директорът на Националния център по обществено здраве и анализи предоставя на Националния съвет по цени и реимбурсиране на лекарствените продукти с предавателно-приемателен протокол заявленията и документите, подадени за процедурите по ал. 1, както и архива на приключилите процедури.\n\n(ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.)\n\n§ 4. (1) Неприключилите до 1 април 2019 г. процедури за оценка на здравните технологии на лекарствени продукти се довършват от Националния съвет по цени и реимбурсиране на лекарствените продукти по реда на тази наредба .\n\n(2) Притежател на разрешение за употреба, който желае производството по ал. 1 да бъде довършено като процедура по оценка на здравните технологии или включване на лекарствен продукт, принадлежащ към ново международно непатентно наименование в Позитивния лекарствен списък, подава заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти в срок до 20 април 2019 г.\n\n(3) В случай че в срока по ал. 2 съответният притежател на разрешение за употреба не подаде заявление пред Националния съвет по цени и реимбурсиране на лекарствените продукти, започналата процедура по оценка на здравните технологии се прекратява.\n\n(4) Започналите към момента на влизането в сила на това постановление процедури за включване в ПЛС на лекарствени продукти, принадлежащи към ново международно непатентно наименование, по които са представени утвърдени от директора на Националния център по обществено здраве и анализи доклади за оценка на здравната технология, се довършват при условията и по реда на тази наредба, без да се извършва нова оценка на здравните технологии и без да се събират такси за извършване на оценка на здравните технологии.\n\n(5) В срок до 10 април 2019 г. директорът на Националния център по обществено здраве и анализи предоставя на Националния съвет по цени и реимбурсиране на лекарствените продукти с предавателно-приемателен протокол заявленията и документите, подадени за процедурите по ал. 1, както и архива на приключилите процедури.\n\n§ 5. (1) В едномесечен срок от влизането в сила на това постановление лечебните заведения, които вече са определени да проследяват ефекта от терапията с лекарствен продукт, осигуряват съвместимост на болничната си информационна система с информационната система на Съвета. (2) След изтичането на срока по ал. 1 лечебните заведения по ал. 1 предоставят на Съвета чрез болничната си информационна система данни за лекарствените продукти, за които е проследяван ефектът от терапията.\n\n§ 5. (1) В едномесечен срок от влизането в сила на това постановление лечебните заведения, които вече са определени да проследяват ефекта от терапията с лекарствен продукт, осигуряват съвместимост на болничната си информационна система с информационната система на Съвета.\n\n(2) След изтичането на срока по ал. 1 лечебните заведения по ал. 1 предоставят на Съвета чрез болничната си информационна система данни за лекарствените продукти, за които е проследяван ефектът от терапията.\n\n§ 6. (1) В срок до 31 декември 2020 г. Националният съвет по цени и реимбурсиране извършва служебна проверка на настъпили промени в утвърдените пределни цени на лекарствените продукти по чл. 261а, ал. 2 от ЗЛПХМ . Проверката се извършва при спазване поредността на последната утвърдена пределна цена на лекарствените продукти. (2) Когато въз основа на проверката по ал. 1 бъде установено, че е настъпила промяна в съответната утвърдена пределна цена на лекарствен продукт, Съветът служебно я привежда в съответствие с изискванията на чл. 10 от Наредбата за регулиране и регистриране на цените на лекарствените продукти . (3) За започване на административното производство по ал. 2 Съветът уведомява притежателя на разрешението за употреба. (4) За извършване на служебната проверка по ал. 1 притежателите на разрешения за употреба не дължат внасянето на държавна такса.\n\n§ 6. (1) В срок до 31 декември 2020 г. Националният съвет по цени и реимбурсиране извършва служебна проверка на настъпили промени в утвърдените пределни цени на лекарствените продукти по чл. 261а, ал. 2 от ЗЛПХМ . Проверката се извършва при спазване поредността на последната утвърдена пределна цена на лекарствените продукти.\n\n(2) Когато въз основа на проверката по ал. 1 бъде установено, че е настъпила промяна в съответната утвърдена пределна цена на лекарствен продукт, Съветът служебно я привежда в съответствие с изискванията на чл. 10 от Наредбата за регулиране и регистриране на цените на лекарствените продукти .\n\n(3) За започване на административното производство по ал. 2 Съветът уведомява притежателя на разрешението за употреба.\n\n(4) За извършване на служебната проверка по ал. 1 притежателите на разрешения за употреба не дължат внасянето на държавна такса.\n\n§ 7. По започналите и незавършили към влизането в сила на това постановление производства за изготвяне на оценка на здравните технологии на лекарствени продукти се заплащат такси в размерите, определени в Тарифата за таксите, които се събират по Закона за лекарствените продукти в хуманната медицина .\n\n§ 7. По започналите и незавършили към влизането в сила на това постановление производства за изготвяне на оценка на здравните технологии на лекарствени продукти се заплащат такси в размерите, определени в Тарифата за таксите, които се събират по Закона за лекарствените продукти в хуманната медицина .\n\n§ 8. (1) Срокът по § 1, т. 42, буква \"а\", подбукви \"аа\" и \"бб\", буква \"в\", подбукви \"аа\" и \"бб\" започва да тече считано от 1 април 2019 г. (2) Декларациите, подадени по реда на чл. 43 от Наредбата за условията, правилата и реда за регулиране и регистриране на цените на лекарствените продукти до 1 април 2019 г., се разглеждат от Националния съвет по цени и реимбурсиране на лекарствените продукти по досегашния ред.\n\n§ 8. (1) Срокът по § 1, т. 42, буква \"а\", подбукви \"аа\" и \"бб\", буква \"в\", подбукви \"аа\" и \"бб\" започва да тече считано от 1 април 2019 г.\n\n(2) Декларациите, подадени по реда на чл. 43 от Наредбата за условията, правилата и реда за регулиране и регистриране на цените на лекарствените продукти до 1 април 2019 г., се разглеждат от Националния съвет по цени и реимбурсиране на лекарствените продукти по досегашния ред.\n\n§ 9. В срок до един месец от влизането в сила на това постановление председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти утвърждава длъжностното разписание на служителите в съвета.\n\n§ 9. В срок до един месец от влизането в сила на това постановление председателят на Националния съвет по цени и реимбурсиране на лекарствените продукти утвърждава длъжностното разписание на служителите в съвета.\n\n§ 10. Постановлението влиза в сила от 1 април 2019 г.\n\n§ 10. Постановлението влиза в сила от 1 април 2019 г.\n\nПриложение към чл. 16, ал. 3 (Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.) Численост на Националния съвет по цени и реимбурсиране на лекарствените продукти и на неговата администрация - 50 щатни бройки (Загл. изм. - ДВ, бр. 97 от 2024 г.) Председател и членове на Националния съвет по цени и реимбурсиране на лекарствените продукти 7 Администрация 43 в т.ч.: Главен секретар 1 Обща администрация 9 в т.ч.: дирекция \"Административно-правно обслужване и финансови дейности\" 9 Специализирана администрация 33 в т.ч.: дирекция \"Регулаторни режими и оценка на здравните технологии\" 17 дирекция \"Управление, анализи и контрол\" 16\n\nПриложение към чл. 16, ал. 3\n\n(Изм. - ДВ, бр. 24 от 2014 г., изм. - ДВ, бр. 84 от 2014 г., в сила от 10.10.2014 г., изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г., изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г., изм. - ДВ, бр. 97 от 2024 г.)\n\nЧисленост на Националния съвет по цени и реимбурсиране на лекарствените продукти и на неговата администрация - 50 щатни бройки\n\n(Загл. изм. - ДВ, бр. 97 от 2024 г.)\n\nПредседател и членове на Националния съвет по цени и реимбурсиране на лекарствените продукти\n\n7\n\nАдминистрация\n\n43\n\nв т.ч.:\n\nГлавен секретар\n\n1\n\nОбща администрация\n\n9\n\nв т.ч.:\n\nдирекция \"Административно-правно обслужване и финансови дейности\"\n\n9\n\nСпециализирана администрация\n\n33\n\nв т.ч.:\n\nдирекция \"Регулаторни режими и оценка на здравните технологии\"\n\n17\n\nдирекция \"Управление, анализи и контрол\"\n\n16\n\n| ↑ нагоре | ← назад | пълна версия"
}