{
  "ldoc_id": "2135497051",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135497051",
  "list_title": "Устройствен правилник на агенцията за хората с увреждания",
  "law_title": "Устройствен правилник на агенцията за хората с увреждания",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ В сила от 01.01.2005 г. Приет с ПМС № 337 от 14.12.2004 г. Обн. ДВ. бр. 112 от 23 Декември 2004г. , изм. ДВ. бр. 83 от 18 Октомври 2005г. , изм. ДВ. бр. 11 от 2 Февруари 2007г. , изм. ДВ. бр. 32 от 25 Март 2008г. , изм. ДВ. бр. 58 от 30 Юли 2010г. , изм. ДВ. бр. 88 от 9 Ноември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 21 от 20 Март 2015г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. и доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 84 от 10 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и числеността на персонала на Агенцията за хората с увреждания, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 21 от 2015 г., в сила от 26.03.2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Софроний Врачански № 104 - 106 и има статут на изпълнителна агенция към министъра на труда и социалната политика за изпълнение на държавната политика за правата на хората с увреждания. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията извършва следните дейности: 1. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) участва в механизма по координация в областта на политиката за правата на хората с увреждания; 2. създава и поддържа информационна база данни за хората с трайни увреждания; 3. изготвя 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания, които предоставя на министъра на труда и социалната политика; 4. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 5. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 6. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 7. разработва програми и финансира мерки за стимулиране на стопанската инициатива на хората с увреждания и стопанската инициатива в интерес на хората с увреждания; 8. разработва програми и финансира проекти за рехабилитация, социална интеграция и достъпна среда за хората с увреждания; 9. финансира целеви проекти и програми на специализираните предприятия и кооперации на хора с увреждания по чл. 49 от Закона за хората с увреждания ; 10. финансира целеви проекти и програми на работодатели по чл. 44, ал. 1 от Закона за хората с увреждания ; 11. финансира целеви проекти и програми за започване и развитие на самостоятелна стопанска дейност на хората с увреждания по чл. 46 от Закона за хората с увреждания ; 12. финансира целеви проекти и програми за създаване на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; 13. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 14. контролира дейностите съгласно правомощията и, разпоредени в Закона за хората с увреждания ; 15. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) ежегодно планира, предлага и разпределя размера на администрираните от нея средства за финансиране на проектите по програмите на агенцията; 16. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, и дава становища по тях; 17. публикува и поддържа на интернет страницата си информация за насоките и достъпа за реализиране на правата на хората с увреждания; 18. при установяване на нарушение на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 19. изготвя обобщени годишни отчети и анализи за дейността си; 20. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 21. (предишна т. 20 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  извършва и други дейности, които са определени със закон или с акт на Министерския съвет. Чл. 3. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 4. Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. Чл. 4а. (Нов - ДВ, бр. 11 от 2007 г., отм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г.) Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Изпълнителният директор на агенцията: 1. представлява, ръководи, координира и контролира осъществяването на цялостната дейност на агенцията, както и връзките и с други органи и организации; 2. осъществява международните и връзки и осъществява сътрудничество с публичните служби на други държави; 3. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира изпълнението на програми и проекти по Закона за хората с увреждания ; 5. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) одобрява програми и проекти в областта на пълноправното включване на хората с увреждания; 6. (изм. - ДВ, бр. 88 от 2010 г.) предоставя за утвърждаване от министъра на труда и социалната политика проект на годишен план за действие и проект на бюджет на агенцията; 7. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предлага на министъра на труда и социалната политика за утвърждаване документи съгласно предвидените в закон или в подзаконов нормативен акт правомощия; 8. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.,  отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) издава административни актове в рамките на своята компетентност; 10. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) прави предложения за усъвършенстване на законодателството в областта на правата на хората с увреждания; 11. сключва договори, свързани с дейността на агенцията; 12. представя доклади на министъра на труда и социалната политика за административното обслужване на физически и юридически лица; 13. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 14. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 15. утвърждава правилник за вътрешния ред и вътрешните правила за работната заплата; 16. утвърждава длъжностното разписание на агенцията; 17. определя със заповед работни групи и комисии за изпълнение на задачи на агенцията; 18. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предявява влезли в сила наказателни постановления за принудително изпълнение на публичен изпълнител при Националната агенция за приходите; 19. (изм. - ДВ, бр. 83 от 2005 г., в сила от 18.10.2005 г., изм. - ДВ, бр. 58 от 2010 г., в сила от 30.07.2010 г.) ежегодно представя на главния секретар на Министерския съвет доклад за състоянието на администрацията; 20. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 21. изготвя периодични и годишни отчети за изпълнението на бюджета; 22. (нова - ДВ, бр. 88 от 2010 г.) издава наказателни постановления в предвидените от закона случаи; 23. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) организира дейностите по водене и поддържане на Списъка на преводачите на български жестов език, както и дейността по заличаването на преводачи от същия; 24. (предишна т. 22 - ДВ, бр. 88 от 2010 г., предишна т. 23 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор осъществява контакти и сътрудничество с държавни органи, национално представени организации, неправителствени организации, както и с международни организации и институции. (4) (Предишна ал. 3 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор определя и организира осъществяването на информационната политика, като осигурява публичност и прозрачност на дейността на агенцията. (5) (Отм. - ДВ, бр. 11 от 2007 г., предишна ал. 4 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор може да възложи на главния секретар сключването, изменянето и прекратяването на трудови правоотношения, по които е страна. (6) (Нова - ДВ, бр. 88 от 2010 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен със заповед за всеки конкретен случай служител на ръководна длъжност в агенцията. Глава трета. ГЛАВЕН СЕКРЕТАР Чл. 6. (1) Административното ръководство на администрацията на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи и контролира функционирането на агенцията за точно спазване на нормативните актове; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. организира пропускателния режим и охраната на сградата на агенцията; 9. изпълнява и други задачи, възложени му от изпълнителния директор на агенцията. (3) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) При отсъствие на главния секретар неговите функции се изпълняват от определен със заповед за всеки конкретен случай от изпълнителния директор служител на ръководна длъжност. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Структура Чл. 7. (1) (Изм. - ДВ, бр. 88 от 2010 г.) Агенцията е структурирана в обща администрация и специализирана администрация. (2) Общата численост на персонала и структурата на агенцията са посочени в приложението . (3) (Изм. - ДВ, бр. 88 от 2010 г.) В дирекциите изпълнителният директор може да създава отдели, а при необходимост в отделите - сектори. Раздел II. Обща администрация Чл. 8. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\". Чл. 9. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. води и поддържа информационната система за хората с увреждания по чл. 10, ал. 3, т. 2 от Закона за хората с увреждания ; 2. участва в изготвянето на 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания; 3. осъществява процесуалното представителство на агенцията пред съдилищата и осигурява с правни средства своевременното събиране на вземания на агенцията; 4. участва в разработването на проекти на нормативни актове, дава становища по проекти на нормативни актове; 5. разработва или контролира законосъобразното изготвяне на административните актове, договорите и други документи, които са свързани с дейността на агенцията; 6. оказва правна помощ на изпълнителния директор и на служителите на агенцията; 7. при установяване на нарушения на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 8. изготвя сигнали до инспектората на МТСП, полицията и органите на досъдебното производство, когато са налице данни за извършени административни нарушения или престъпления; 9. разработва правилник за вътрешния ред и вътрешните правила за работната заплата; 10. изготвя длъжностното и поименното разписание на длъжностите в администрацията и съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 11. организира и участва в провеждането на конкурси и комисии; 12. образува, води и съхранява служебните и трудовите досиета на служителите и поддържа автоматизирана система за управление на човешките ресурси; 13. организира разработването и актуализирането на длъжностните характеристики на служителите в агенцията; 14. организира обучението и професионалната квалификация на служителите в агенцията; 15. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и заявленията на граждани и по административното обслужване на физически и юридически лица; 16. организира и осъществява деловодната и архивната дейност, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 17. планира и провежда мероприятия за привеждане на администрацията от мирновременен към извънреден режим на работа в условия на криза от военен характер; 18. подпомага изпълнителния директор при организирането и сътрудничеството с държавни органи, национално представени организации, неправителствени организации и с международни организации и институции в областта на правата на хората с увреждания; 19. организира, координира и контролира дейностите, свързани с публичните изяви на изпълнителния директор, главния секретар и служителите на агенцията и по предоставянето на информация за дейността на агенцията на медиите; 20. разработва методология на счетоводната отчетност и изпълнява финансовата политика на агенцията; 21. отговаря за организацията на счетоводството и отчетността на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните предприятия; 22. разработва проекта на годишен бюджет на агенцията; 23. подготвя предложения до министъра на труда и социалната политика за необходимите корекции по изпълнението на бюджета на агенцията; 24. съставя месечни, тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на агенцията и изготвя годишния финансов отчет на агенцията; 25. контролира ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 26. осъществява дейностите, които са свързани със системата за финансово управление и контрол; 27. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на агенцията, организира извършването на текущи ремонти, поправка на инвентар и съоръжения; 28. организира и осъществява цялостното техническо обслужване на администрацията на агенцията с транспорт, регистрация на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи; 29. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 30. участва в разработването и прави предложения за информационното осигуряване и за изграждането, развитието и експлоатацията на автоматизираната информационна система на агенцията; 31. прави предложения за внедряване на нови автоматизирани информационни и комуникационни технологии в агенцията и оказва техническа и методическа помощ на служителите при експлоатацията на системния и приложния софтуер; 32. осигурява интегрирането на информационните системи на агенцията с информационните системи на други администрации и организира необходимия обмен на информация между агенцията, Министерството на труда и социалната политика и външни организации; 33. организира изготвянето и поддържането на страницата на агенцията в интернет, разработва, внедрява и осигурява предоставянето на интернет услуги за клиентите на агенцията; 34. създава и администрира локалната компютърна мрежа в седалището на агенцията и осигурява защитата на информацията от нерегламентиран достъп; 35. (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 36. организира дейностите, които са свързани с процедурите по Закона за обществените поръчки ; 37. отговаря за дейностите, които са свързани с предоставянето на достъп до обществена информация; 38. отговаря за дейностите, които са свързани с предотвратяването на корупцията и конфликта на интереси; 39. отговаря за дейностите, които са свързани със защитата на личните данни; 40. изпълнява и други функции, възложени със закон или с друг нормативен акт. Раздел III. Специализирана администрация Чл. 10. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в дирекция \"Пълноправно включване на хората с увреждания\", като включва и служители, осъществяващи своите задължения извън седалището на агенцията. Чл. 11. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Пълноправно включване на хората с увреждания\": 1. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 2. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 3. провежда и реализира конкурси за финансиране на проекти по следните програми: а) Национална програма за заетост на хората с увреждания за финансиране на дейности за осигуряване на достъп, приспособяване и/или оборудване на работни места за лица с трайни увреждания, квалификация и преквалификация, съответно обучение за професионално и служебно развитие по чл. 44, ал. 1 от Закона за хората с увреждания ; б) Програма за започване и развитие на самостоятелна стопанска дейност от хора с увреждания по чл. 46 от Закона за хората с увреждания ; в) Програма за отпускане на средства по целеви проекти, предоставени за финансиране на специализирани предприятия и кооперации за хората с увреждания по чл. 49 от Закона за хората с увреждания ; г) Програма за финансиране създаването на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; д) Програма за финансиране на проекти за рехабилитация и интеграция на хората с увреждания по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; е) Програма за изграждане на достъпна среда за хората с увреждания в културни, исторически и спортни обекти по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; 4. участва в комисиите за оценка на проектите по т. 3; 5. разработва и актуализира методики за финансиране на проекти по програмите по т. 3; 6. участва в планирането на бюджетните средства за реализиране на проектите по програмите по т. 3; 7. изготвя ежегоден отчет-анализ за предоставените финансови средства по програмите на агенцията; 8. изготвя справки за дейността си; 9. изготвя 6-месечни и годишни отчети за правата на хората с увреждания; 10. осъществява сътрудничество с областните и с общинските администрации, неправителствените организации и с други юридически лица при осъществяването на Политиката в областта на пълноправното включване на хората с увреждания; 11. предоставя консултации и подготвя отговори по постъпили предложения, жалби и сигнали на физически и юридически лица; 12. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, съгласно чл. 10, ал. 3, т. 9 от Закона за хората с увреждания ; 13. извършва анализ и оценка на прилагането на нормативните актове в областта на пълноправното включване на хората с увреждания; 14. изготвя писма с искане за предоставяне на информация във връзка с облекчаване на административната тежест на бизнеса; 15. подготвя информация за публикуване на интернет страницата на агенцията с насоките и достъпа за реализиране на правата на хората с увреждания; 16. извършва дейности по уведомяване на компетентните органи за предприемане на действия при установяване нарушение на правата на хората с увреждания; 17. осъществява мониторинг и контрол съгласно правомощията, които са разписани в Закона за хората с увреждания , както следва: а) изпълнението на договорните задължения по проекти и програми; б) (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) в) относно използване на възстановените средства от работодатели и специализирани предприятия и кооперации на хората с увреждания по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; г) за спазване изискванията, на които трябва да отговарят специализираните предприятия и кооперации на хората с увреждания по чл. 48 от Закона за хората с увреждания ; 18. организира издаването и връчването на актове за установяване на административни нарушения съгласно разписаните в Закона за хората с увреждания правомощия; 19. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 20.  (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) осъществява контрол за съответствие с изискванията на чл. 15, ал. 1 от Закона за българския жестов език при вписване на преводача в списъка по т. 19; 21. (предишна т. 19 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  изпълнява и други функции, възложени със закон или с друг нормативен акт. Раздел IV. Организация на работата в агенцията Чл. 12. (Изм. - ДВ, бр. 22 от 2012 г.) (1) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Предишна ал. 1, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите на агенцията е с променливи граници от 8,00 ч. до 18,30 ч. със задължително присъствие на работните места от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на звеното за административно обслужване е от 9,00 до 17,30 ч. (4) (Предишна ал. 3, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Установяването на работното време по ал. 2 и 3 и контролът по спазването му се определят с вътрешни правила, утвърдени от изпълнителния директор. (5) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Чл. 12а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. (2) Директорите изпълняват и други задачи, възложени им от изпълнителния директор и от главния секретар на агенцията. Чл. 12б. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Служителите, работещи в агенцията, изпълняват и други задачи, възложени им от изпълнителния директор на агенцията. Чл. 13. (1) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Документите, заявленията, жалбите и писмата, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 14. (1) (Отм. - ДВ, бр. 88 от 2010 г.) (2) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Насочването на служебните преписки се извършва от изпълнителния директор към главния секретар. Чл. 15. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 16. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) На заявленията, жалбите и писмата се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде удължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка. Чл. 17. (Изм. - ДВ, бр. 88 от 2010 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Правилникът се приема на основание чл. 10, ал. 4 от Закона за хората с увреждания и чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 215 ОТ 12 ОКТОМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И АДМИНИСТРАТИВНАТА РЕФОРМА (ОБН. - ДВ, БР. 83 ОТ 2005 Г.) § 10. Навсякъде думите \"министърът на държавната администрация\" и \"министъра на държавната администрация\" се заменят съответно с \"министърът на държавната администрация и административната реформа\" и \"министъра на държавната администрация и административната реформа\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18. Устройствения правилник на Агенцията за хората с увреждания, приет с Постановление № 337 на Министерския съвет от 2004 г. (ДВ, бр. 112 от 2004 г.). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 14. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 52 ОТ 17 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 32 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 8. Постановлението влиза в сила от 1 април 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 23 ЮЛИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2010 Г., В СИЛА ОТ 30.07.2010 Г.) § 29. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 162 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 08.08.2012 Г.) § 8. (1) Дейността в областта на изпълнение на функциите на отговорен орган по Европейския фонд за интеграция на граждани на трети държави в рамките на Общата програма \"Солидарност и управление на миграционните потоци\" на Европейския съюз преминава от Министерството на труда и социалната политика към Агенцията по заетостта, осигурена с 5 щатни бройки. (2) Правоотношенията със служителите, осъществяващи функциите по ал. 1, се уреждат при условията и по реда на чл. 123 от Кодекса на труда и в съответствие с устройствените правилници на администрациите. § 9. Постановлението влиза в сила 7 дни след датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 58 ОТ 16 МАРТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 21 ОТ 2015 Г., В СИЛА ОТ 26.03.2015 Г.) § 7. Постановлението влиза в сила пет дни след обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 79 ОТ 15 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 19. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 227 ОТ 29 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 62 ОТ 2022 Г., В СИЛА ОТ 01.07.2022 Г.) § 5. Постановлението влиза в сила от 1.07.2022 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 2 (Изм. - ДВ, бр. 11 от 2007 г., изм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала на Агенцията за хората с увреждания - 24 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Пълноправно включване на хората с увреждания\" 15\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ В сила от 01.01.2005 г. Приет с ПМС № 337 от 14.12.2004 г. Обн. ДВ. бр. 112 от 23 Декември 2004г. , изм. ДВ. бр. 83 от 18 Октомври 2005г. , изм. ДВ. бр. 11 от 2 Февруари 2007г. , изм. ДВ. бр. 32 от 25 Март 2008г. , изм. ДВ. бр. 58 от 30 Юли 2010г. , изм. ДВ. бр. 88 от 9 Ноември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 21 от 20 Март 2015г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. и доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 84 от 10 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и числеността на персонала на Агенцията за хората с увреждания, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 21 от 2015 г., в сила от 26.03.2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Софроний Врачански № 104 - 106 и има статут на изпълнителна агенция към министъра на труда и социалната политика за изпълнение на държавната политика за правата на хората с увреждания. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията извършва следните дейности: 1. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) участва в механизма по координация в областта на политиката за правата на хората с увреждания; 2. създава и поддържа информационна база данни за хората с трайни увреждания; 3. изготвя 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания, които предоставя на министъра на труда и социалната политика; 4. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 5. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 6. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 7. разработва програми и финансира мерки за стимулиране на стопанската инициатива на хората с увреждания и стопанската инициатива в интерес на хората с увреждания; 8. разработва програми и финансира проекти за рехабилитация, социална интеграция и достъпна среда за хората с увреждания; 9. финансира целеви проекти и програми на специализираните предприятия и кооперации на хора с увреждания по чл. 49 от Закона за хората с увреждания ; 10. финансира целеви проекти и програми на работодатели по чл. 44, ал. 1 от Закона за хората с увреждания ; 11. финансира целеви проекти и програми за започване и развитие на самостоятелна стопанска дейност на хората с увреждания по чл. 46 от Закона за хората с увреждания ; 12. финансира целеви проекти и програми за създаване на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; 13. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 14. контролира дейностите съгласно правомощията и, разпоредени в Закона за хората с увреждания ; 15. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) ежегодно планира, предлага и разпределя размера на администрираните от нея средства за финансиране на проектите по програмите на агенцията; 16. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, и дава становища по тях; 17. публикува и поддържа на интернет страницата си информация за насоките и достъпа за реализиране на правата на хората с увреждания; 18. при установяване на нарушение на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 19. изготвя обобщени годишни отчети и анализи за дейността си; 20. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 21. (предишна т. 20 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  извършва и други дейности, които са определени със закон или с акт на Министерския съвет. Чл. 3. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 4. Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. Чл. 4а. (Нов - ДВ, бр. 11 от 2007 г., отм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г.) Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Изпълнителният директор на агенцията: 1. представлява, ръководи, координира и контролира осъществяването на цялостната дейност на агенцията, както и връзките и с други органи и организации; 2. осъществява международните и връзки и осъществява сътрудничество с публичните служби на други държави; 3. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира изпълнението на програми и проекти по Закона за хората с увреждания ; 5. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) одобрява програми и проекти в областта на пълноправното включване на хората с увреждания; 6. (изм. - ДВ, бр. 88 от 2010 г.) предоставя за утвърждаване от министъра на труда и социалната политика проект на годишен план за действие и проект на бюджет на агенцията; 7. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предлага на министъра на труда и социалната политика за утвърждаване документи съгласно предвидените в закон или в подзаконов нормативен акт правомощия; 8. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.,  отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) издава административни актове в рамките на своята компетентност; 10. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) прави предложения за усъвършенстване на законодателството в областта на правата на хората с увреждания; 11. сключва договори, свързани с дейността на агенцията; 12. представя доклади на министъра на труда и социалната политика за административното обслужване на физически и юридически лица; 13. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 14. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 15. утвърждава правилник за вътрешния ред и вътрешните правила за работната заплата; 16. утвърждава длъжностното разписание на агенцията; 17. определя със заповед работни групи и комисии за изпълнение на задачи на агенцията; 18. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предявява влезли в сила наказателни постановления за принудително изпълнение на публичен изпълнител при Националната агенция за приходите; 19. (изм. - ДВ, бр. 83 от 2005 г., в сила от 18.10.2005 г., изм. - ДВ, бр. 58 от 2010 г., в сила от 30.07.2010 г.) ежегодно представя на главния секретар на Министерския съвет доклад за състоянието на администрацията; 20. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 21. изготвя периодични и годишни отчети за изпълнението на бюджета; 22. (нова - ДВ, бр. 88 от 2010 г.) издава наказателни постановления в предвидените от закона случаи; 23. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) организира дейностите по водене и поддържане на Списъка на преводачите на български жестов език, както и дейността по заличаването на преводачи от същия; 24. (предишна т. 22 - ДВ, бр. 88 от 2010 г., предишна т. 23 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор осъществява контакти и сътрудничество с държавни органи, национално представени организации, неправителствени организации, както и с международни организации и институции. (4) (Предишна ал. 3 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор определя и организира осъществяването на информационната политика, като осигурява публичност и прозрачност на дейността на агенцията. (5) (Отм. - ДВ, бр. 11 от 2007 г., предишна ал. 4 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор може да възложи на главния секретар сключването, изменянето и прекратяването на трудови правоотношения, по които е страна. (6) (Нова - ДВ, бр. 88 от 2010 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен със заповед за всеки конкретен случай служител на ръководна длъжност в агенцията. Глава трета. ГЛАВЕН СЕКРЕТАР Чл. 6. (1) Административното ръководство на администрацията на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи и контролира функционирането на агенцията за точно спазване на нормативните актове; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. организира пропускателния режим и охраната на сградата на агенцията; 9. изпълнява и други задачи, възложени му от изпълнителния директор на агенцията. (3) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) При отсъствие на главния секретар неговите функции се изпълняват от определен със заповед за всеки конкретен случай от изпълнителния директор служител на ръководна длъжност. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Структура Чл. 7. (1) (Изм. - ДВ, бр. 88 от 2010 г.) Агенцията е структурирана в обща администрация и специализирана администрация. (2) Общата численост на персонала и структурата на агенцията са посочени в приложението . (3) (Изм. - ДВ, бр. 88 от 2010 г.) В дирекциите изпълнителният директор може да създава отдели, а при необходимост в отделите - сектори. Раздел II. Обща администрация Чл. 8. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\". Чл. 9. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. води и поддържа информационната система за хората с увреждания по чл. 10, ал. 3, т. 2 от Закона за хората с увреждания ; 2. участва в изготвянето на 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания; 3. осъществява процесуалното представителство на агенцията пред съдилищата и осигурява с правни средства своевременното събиране на вземания на агенцията; 4. участва в разработването на проекти на нормативни актове, дава становища по проекти на нормативни актове; 5. разработва или контролира законосъобразното изготвяне на административните актове, договорите и други документи, които са свързани с дейността на агенцията; 6. оказва правна помощ на изпълнителния директор и на служителите на агенцията; 7. при установяване на нарушения на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 8. изготвя сигнали до инспектората на МТСП, полицията и органите на досъдебното производство, когато са налице данни за извършени административни нарушения или престъпления; 9. разработва правилник за вътрешния ред и вътрешните правила за работната заплата; 10. изготвя длъжностното и поименното разписание на длъжностите в администрацията и съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 11. организира и участва в провеждането на конкурси и комисии; 12. образува, води и съхранява служебните и трудовите досиета на служителите и поддържа автоматизирана система за управление на човешките ресурси; 13. организира разработването и актуализирането на длъжностните характеристики на служителите в агенцията; 14. организира обучението и професионалната квалификация на служителите в агенцията; 15. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и заявленията на граждани и по административното обслужване на физически и юридически лица; 16. организира и осъществява деловодната и архивната дейност, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 17. планира и провежда мероприятия за привеждане на администрацията от мирновременен към извънреден режим на работа в условия на криза от военен характер; 18. подпомага изпълнителния директор при организирането и сътрудничеството с държавни органи, национално представени организации, неправителствени организации и с международни организации и институции в областта на правата на хората с увреждания; 19. организира, координира и контролира дейностите, свързани с публичните изяви на изпълнителния директор, главния секретар и служителите на агенцията и по предоставянето на информация за дейността на агенцията на медиите; 20. разработва методология на счетоводната отчетност и изпълнява финансовата политика на агенцията; 21. отговаря за организацията на счетоводството и отчетността на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните предприятия; 22. разработва проекта на годишен бюджет на агенцията; 23. подготвя предложения до министъра на труда и социалната политика за необходимите корекции по изпълнението на бюджета на агенцията; 24. съставя месечни, тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на агенцията и изготвя годишния финансов отчет на агенцията; 25. контролира ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 26. осъществява дейностите, които са свързани със системата за финансово управление и контрол; 27. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на агенцията, организира извършването на текущи ремонти, поправка на инвентар и съоръжения; 28. организира и осъществява цялостното техническо обслужване на администрацията на агенцията с транспорт, регистрация на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи; 29. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 30. участва в разработването и прави предложения за информационното осигуряване и за изграждането, развитието и експлоатацията на автоматизираната информационна система на агенцията; 31. прави предложения за внедряване на нови автоматизирани информационни и комуникационни технологии в агенцията и оказва техническа и методическа помощ на служителите при експлоатацията на системния и приложния софтуер; 32. осигурява интегрирането на информационните системи на агенцията с информационните системи на други администрации и организира необходимия обмен на информация между агенцията, Министерството на труда и социалната политика и външни организации; 33. организира изготвянето и поддържането на страницата на агенцията в интернет, разработва, внедрява и осигурява предоставянето на интернет услуги за клиентите на агенцията; 34. създава и администрира локалната компютърна мрежа в седалището на агенцията и осигурява защитата на информацията от нерегламентиран достъп; 35. (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 36. организира дейностите, които са свързани с процедурите по Закона за обществените поръчки ; 37. отговаря за дейностите, които са свързани с предоставянето на достъп до обществена информация; 38. отговаря за дейностите, които са свързани с предотвратяването на корупцията и конфликта на интереси; 39. отговаря за дейностите, които са свързани със защитата на личните данни; 40. изпълнява и други функции, възложени със закон или с друг нормативен акт. Раздел III. Специализирана администрация Чл. 10. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в дирекция \"Пълноправно включване на хората с увреждания\", като включва и служители, осъществяващи своите задължения извън седалището на агенцията. Чл. 11. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Пълноправно включване на хората с увреждания\": 1. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 2. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 3. провежда и реализира конкурси за финансиране на проекти по следните програми: а) Национална програма за заетост на хората с увреждания за финансиране на дейности за осигуряване на достъп, приспособяване и/или оборудване на работни места за лица с трайни увреждания, квалификация и преквалификация, съответно обучение за професионално и служебно развитие по чл. 44, ал. 1 от Закона за хората с увреждания ; б) Програма за започване и развитие на самостоятелна стопанска дейност от хора с увреждания по чл. 46 от Закона за хората с увреждания ; в) Програма за отпускане на средства по целеви проекти, предоставени за финансиране на специализирани предприятия и кооперации за хората с увреждания по чл. 49 от Закона за хората с увреждания ; г) Програма за финансиране създаването на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; д) Програма за финансиране на проекти за рехабилитация и интеграция на хората с увреждания по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; е) Програма за изграждане на достъпна среда за хората с увреждания в културни, исторически и спортни обекти по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; 4. участва в комисиите за оценка на проектите по т. 3; 5. разработва и актуализира методики за финансиране на проекти по програмите по т. 3; 6. участва в планирането на бюджетните средства за реализиране на проектите по програмите по т. 3; 7. изготвя ежегоден отчет-анализ за предоставените финансови средства по програмите на агенцията; 8. изготвя справки за дейността си; 9. изготвя 6-месечни и годишни отчети за правата на хората с увреждания; 10. осъществява сътрудничество с областните и с общинските администрации, неправителствените организации и с други юридически лица при осъществяването на Политиката в областта на пълноправното включване на хората с увреждания; 11. предоставя консултации и подготвя отговори по постъпили предложения, жалби и сигнали на физически и юридически лица; 12. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, съгласно чл. 10, ал. 3, т. 9 от Закона за хората с увреждания ; 13. извършва анализ и оценка на прилагането на нормативните актове в областта на пълноправното включване на хората с увреждания; 14. изготвя писма с искане за предоставяне на информация във връзка с облекчаване на административната тежест на бизнеса; 15. подготвя информация за публикуване на интернет страницата на агенцията с насоките и достъпа за реализиране на правата на хората с увреждания; 16. извършва дейности по уведомяване на компетентните органи за предприемане на действия при установяване нарушение на правата на хората с увреждания; 17. осъществява мониторинг и контрол съгласно правомощията, които са разписани в Закона за хората с увреждания , както следва: а) изпълнението на договорните задължения по проекти и програми; б) (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) в) относно използване на възстановените средства от работодатели и специализирани предприятия и кооперации на хората с увреждания по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; г) за спазване изискванията, на които трябва да отговарят специализираните предприятия и кооперации на хората с увреждания по чл. 48 от Закона за хората с увреждания ; 18. организира издаването и връчването на актове за установяване на административни нарушения съгласно разписаните в Закона за хората с увреждания правомощия; 19. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 20.  (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) осъществява контрол за съответствие с изискванията на чл. 15, ал. 1 от Закона за българския жестов език при вписване на преводача в списъка по т. 19; 21. (предишна т. 19 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  изпълнява и други функции, възложени със закон или с друг нормативен акт. Раздел IV. Организация на работата в агенцията Чл. 12. (Изм. - ДВ, бр. 22 от 2012 г.) (1) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Предишна ал. 1, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите на агенцията е с променливи граници от 8,00 ч. до 18,30 ч. със задължително присъствие на работните места от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на звеното за административно обслужване е от 9,00 до 17,30 ч. (4) (Предишна ал. 3, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Установяването на работното време по ал. 2 и 3 и контролът по спазването му се определят с вътрешни правила, утвърдени от изпълнителния директор. (5) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Чл. 12а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. (2) Директорите изпълняват и други задачи, възложени им от изпълнителния директор и от главния секретар на агенцията. Чл. 12б. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Служителите, работещи в агенцията, изпълняват и други задачи, възложени им от изпълнителния директор на агенцията. Чл. 13. (1) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Документите, заявленията, жалбите и писмата, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 14. (1) (Отм. - ДВ, бр. 88 от 2010 г.) (2) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Насочването на служебните преписки се извършва от изпълнителния директор към главния секретар. Чл. 15. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 16. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) На заявленията, жалбите и писмата се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде удължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка. Чл. 17. (Изм. - ДВ, бр. 88 от 2010 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Правилникът се приема на основание чл. 10, ал. 4 от Закона за хората с увреждания и чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 215 ОТ 12 ОКТОМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И АДМИНИСТРАТИВНАТА РЕФОРМА (ОБН. - ДВ, БР. 83 ОТ 2005 Г.) § 10. Навсякъде думите \"министърът на държавната администрация\" и \"министъра на държавната администрация\" се заменят съответно с \"министърът на държавната администрация и административната реформа\" и \"министъра на държавната администрация и административната реформа\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18. Устройствения правилник на Агенцията за хората с увреждания, приет с Постановление № 337 на Министерския съвет от 2004 г. (ДВ, бр. 112 от 2004 г.). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 14. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 52 ОТ 17 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 32 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 8. Постановлението влиза в сила от 1 април 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 23 ЮЛИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2010 Г., В СИЛА ОТ 30.07.2010 Г.) § 29. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 162 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 08.08.2012 Г.) § 8. (1) Дейността в областта на изпълнение на функциите на отговорен орган по Европейския фонд за интеграция на граждани на трети държави в рамките на Общата програма \"Солидарност и управление на миграционните потоци\" на Европейския съюз преминава от Министерството на труда и социалната политика към Агенцията по заетостта, осигурена с 5 щатни бройки. (2) Правоотношенията със служителите, осъществяващи функциите по ал. 1, се уреждат при условията и по реда на чл. 123 от Кодекса на труда и в съответствие с устройствените правилници на администрациите. § 9. Постановлението влиза в сила 7 дни след датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 58 ОТ 16 МАРТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 21 ОТ 2015 Г., В СИЛА ОТ 26.03.2015 Г.) § 7. Постановлението влиза в сила пет дни след обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 79 ОТ 15 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 19. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 227 ОТ 29 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 62 ОТ 2022 Г., В СИЛА ОТ 01.07.2022 Г.) § 5. Постановлението влиза в сила от 1.07.2022 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 2 (Изм. - ДВ, бр. 11 от 2007 г., изм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала на Агенцията за хората с увреждания - 24 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Пълноправно включване на хората с увреждания\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ В сила от 01.01.2005 г. Приет с ПМС № 337 от 14.12.2004 г. Обн. ДВ. бр. 112 от 23 Декември 2004г. , изм. ДВ. бр. 83 от 18 Октомври 2005г. , изм. ДВ. бр. 11 от 2 Февруари 2007г. , изм. ДВ. бр. 32 от 25 Март 2008г. , изм. ДВ. бр. 58 от 30 Юли 2010г. , изм. ДВ. бр. 88 от 9 Ноември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 21 от 20 Март 2015г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. и доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 84 от 10 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и числеността на персонала на Агенцията за хората с увреждания, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 21 от 2015 г., в сила от 26.03.2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Софроний Врачански № 104 - 106 и има статут на изпълнителна агенция към министъра на труда и социалната политика за изпълнение на държавната политика за правата на хората с увреждания. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията извършва следните дейности: 1. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) участва в механизма по координация в областта на политиката за правата на хората с увреждания; 2. създава и поддържа информационна база данни за хората с трайни увреждания; 3. изготвя 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания, които предоставя на министъра на труда и социалната политика; 4. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 5. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 6. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 7. разработва програми и финансира мерки за стимулиране на стопанската инициатива на хората с увреждания и стопанската инициатива в интерес на хората с увреждания; 8. разработва програми и финансира проекти за рехабилитация, социална интеграция и достъпна среда за хората с увреждания; 9. финансира целеви проекти и програми на специализираните предприятия и кооперации на хора с увреждания по чл. 49 от Закона за хората с увреждания ; 10. финансира целеви проекти и програми на работодатели по чл. 44, ал. 1 от Закона за хората с увреждания ; 11. финансира целеви проекти и програми за започване и развитие на самостоятелна стопанска дейност на хората с увреждания по чл. 46 от Закона за хората с увреждания ; 12. финансира целеви проекти и програми за създаване на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; 13. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 14. контролира дейностите съгласно правомощията и, разпоредени в Закона за хората с увреждания ; 15. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) ежегодно планира, предлага и разпределя размера на администрираните от нея средства за финансиране на проектите по програмите на агенцията; 16. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, и дава становища по тях; 17. публикува и поддържа на интернет страницата си информация за насоките и достъпа за реализиране на правата на хората с увреждания; 18. при установяване на нарушение на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 19. изготвя обобщени годишни отчети и анализи за дейността си; 20. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 21. (предишна т. 20 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  извършва и други дейности, които са определени със закон или с акт на Министерския съвет. Чл. 3. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 4. Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. Чл. 4а. (Нов - ДВ, бр. 11 от 2007 г., отм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г.) Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Изпълнителният директор на агенцията: 1. представлява, ръководи, координира и контролира осъществяването на цялостната дейност на агенцията, както и връзките и с други органи и организации; 2. осъществява международните и връзки и осъществява сътрудничество с публичните служби на други държави; 3. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира изпълнението на програми и проекти по Закона за хората с увреждания ; 5. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) одобрява програми и проекти в областта на пълноправното включване на хората с увреждания; 6. (изм. - ДВ, бр. 88 от 2010 г.) предоставя за утвърждаване от министъра на труда и социалната политика проект на годишен план за действие и проект на бюджет на агенцията; 7. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предлага на министъра на труда и социалната политика за утвърждаване документи съгласно предвидените в закон или в подзаконов нормативен акт правомощия; 8. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.,  отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) издава административни актове в рамките на своята компетентност; 10. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) прави предложения за усъвършенстване на законодателството в областта на правата на хората с увреждания; 11. сключва договори, свързани с дейността на агенцията; 12. представя доклади на министъра на труда и социалната политика за административното обслужване на физически и юридически лица; 13. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 14. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 15. утвърждава правилник за вътрешния ред и вътрешните правила за работната заплата; 16. утвърждава длъжностното разписание на агенцията; 17. определя със заповед работни групи и комисии за изпълнение на задачи на агенцията; 18. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предявява влезли в сила наказателни постановления за принудително изпълнение на публичен изпълнител при Националната агенция за приходите; 19. (изм. - ДВ, бр. 83 от 2005 г., в сила от 18.10.2005 г., изм. - ДВ, бр. 58 от 2010 г., в сила от 30.07.2010 г.) ежегодно представя на главния секретар на Министерския съвет доклад за състоянието на администрацията; 20. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 21. изготвя периодични и годишни отчети за изпълнението на бюджета; 22. (нова - ДВ, бр. 88 от 2010 г.) издава наказателни постановления в предвидените от закона случаи; 23. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) организира дейностите по водене и поддържане на Списъка на преводачите на български жестов език, както и дейността по заличаването на преводачи от същия; 24. (предишна т. 22 - ДВ, бр. 88 от 2010 г., предишна т. 23 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор осъществява контакти и сътрудничество с държавни органи, национално представени организации, неправителствени организации, както и с международни организации и институции. (4) (Предишна ал. 3 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор определя и организира осъществяването на информационната политика, като осигурява публичност и прозрачност на дейността на агенцията. (5) (Отм. - ДВ, бр. 11 от 2007 г., предишна ал. 4 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор може да възложи на главния секретар сключването, изменянето и прекратяването на трудови правоотношения, по които е страна. (6) (Нова - ДВ, бр. 88 от 2010 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен със заповед за всеки конкретен случай служител на ръководна длъжност в агенцията. Глава трета. ГЛАВЕН СЕКРЕТАР Чл. 6. (1) Административното ръководство на администрацията на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи и контролира функционирането на агенцията за точно спазване на нормативните актове; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. организира пропускателния режим и охраната на сградата на агенцията; 9. изпълнява и други задачи, възложени му от изпълнителния директор на агенцията. (3) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) При отсъствие на главния секретар неговите функции се изпълняват от определен със заповед за всеки конкретен случай от изпълнителния директор служител на ръководна длъжност. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Структура Чл. 7. (1) (Изм. - ДВ, бр. 88 от 2010 г.) Агенцията е структурирана в обща администрация и специализирана администрация. (2) Общата численост на персонала и структурата на агенцията са посочени в приложението . (3) (Изм. - ДВ, бр. 88 от 2010 г.) В дирекциите изпълнителният директор може да създава отдели, а при необходимост в отделите - сектори. Раздел II. Обща администрация Чл. 8. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\". Чл. 9. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. води и поддържа информационната система за хората с увреждания по чл. 10, ал. 3, т. 2 от Закона за хората с увреждания ; 2. участва в изготвянето на 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания; 3. осъществява процесуалното представителство на агенцията пред съдилищата и осигурява с правни средства своевременното събиране на вземания на агенцията; 4. участва в разработването на проекти на нормативни актове, дава становища по проекти на нормативни актове; 5. разработва или контролира законосъобразното изготвяне на административните актове, договорите и други документи, които са свързани с дейността на агенцията; 6. оказва правна помощ на изпълнителния директор и на служителите на агенцията; 7. при установяване на нарушения на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 8. изготвя сигнали до инспектората на МТСП, полицията и органите на досъдебното производство, когато са налице данни за извършени административни нарушения или престъпления; 9. разработва правилник за вътрешния ред и вътрешните правила за работната заплата; 10. изготвя длъжностното и поименното разписание на длъжностите в администрацията и съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 11. организира и участва в провеждането на конкурси и комисии; 12. образува, води и съхранява служебните и трудовите досиета на служителите и поддържа автоматизирана система за управление на човешките ресурси; 13. организира разработването и актуализирането на длъжностните характеристики на служителите в агенцията; 14. организира обучението и професионалната квалификация на служителите в агенцията; 15. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и заявленията на граждани и по административното обслужване на физически и юридически лица; 16. организира и осъществява деловодната и архивната дейност, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 17. планира и провежда мероприятия за привеждане на администрацията от мирновременен към извънреден режим на работа в условия на криза от военен характер; 18. подпомага изпълнителния директор при организирането и сътрудничеството с държавни органи, национално представени организации, неправителствени организации и с международни организации и институции в областта на правата на хората с увреждания; 19. организира, координира и контролира дейностите, свързани с публичните изяви на изпълнителния директор, главния секретар и служителите на агенцията и по предоставянето на информация за дейността на агенцията на медиите; 20. разработва методология на счетоводната отчетност и изпълнява финансовата политика на агенцията; 21. отговаря за организацията на счетоводството и отчетността на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните предприятия; 22. разработва проекта на годишен бюджет на агенцията; 23. подготвя предложения до министъра на труда и социалната политика за необходимите корекции по изпълнението на бюджета на агенцията; 24. съставя месечни, тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на агенцията и изготвя годишния финансов отчет на агенцията; 25. контролира ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 26. осъществява дейностите, които са свързани със системата за финансово управление и контрол; 27. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на агенцията, организира извършването на текущи ремонти, поправка на инвентар и съоръжения; 28. организира и осъществява цялостното техническо обслужване на администрацията на агенцията с транспорт, регистрация на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи; 29. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 30. участва в разработването и прави предложения за информационното осигуряване и за изграждането, развитието и експлоатацията на автоматизираната информационна система на агенцията; 31. прави предложения за внедряване на нови автоматизирани информационни и комуникационни технологии в агенцията и оказва техническа и методическа помощ на служителите при експлоатацията на системния и приложния софтуер; 32. осигурява интегрирането на информационните системи на агенцията с информационните системи на други администрации и организира необходимия обмен на информация между агенцията, Министерството на труда и социалната политика и външни организации; 33. организира изготвянето и поддържането на страницата на агенцията в интернет, разработва, внедрява и осигурява предоставянето на интернет услуги за клиентите на агенцията; 34. създава и администрира локалната компютърна мрежа в седалището на агенцията и осигурява защитата на информацията от нерегламентиран достъп; 35. (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 36. организира дейностите, които са свързани с процедурите по Закона за обществените поръчки ; 37. отговаря за дейностите, които са свързани с предоставянето на достъп до обществена информация; 38. отговаря за дейностите, които са свързани с предотвратяването на корупцията и конфликта на интереси; 39. отговаря за дейностите, които са свързани със защитата на личните данни; 40. изпълнява и други функции, възложени със закон или с друг нормативен акт. Раздел III. Специализирана администрация Чл. 10. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в дирекция \"Пълноправно включване на хората с увреждания\", като включва и служители, осъществяващи своите задължения извън седалището на агенцията. Чл. 11. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Пълноправно включване на хората с увреждания\": 1. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 2. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 3. провежда и реализира конкурси за финансиране на проекти по следните програми: а) Национална програма за заетост на хората с увреждания за финансиране на дейности за осигуряване на достъп, приспособяване и/или оборудване на работни места за лица с трайни увреждания, квалификация и преквалификация, съответно обучение за професионално и служебно развитие по чл. 44, ал. 1 от Закона за хората с увреждания ; б) Програма за започване и развитие на самостоятелна стопанска дейност от хора с увреждания по чл. 46 от Закона за хората с увреждания ; в) Програма за отпускане на средства по целеви проекти, предоставени за финансиране на специализирани предприятия и кооперации за хората с увреждания по чл. 49 от Закона за хората с увреждания ; г) Програма за финансиране създаването на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; д) Програма за финансиране на проекти за рехабилитация и интеграция на хората с увреждания по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; е) Програма за изграждане на достъпна среда за хората с увреждания в културни, исторически и спортни обекти по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; 4. участва в комисиите за оценка на проектите по т. 3; 5. разработва и актуализира методики за финансиране на проекти по програмите по т. 3; 6. участва в планирането на бюджетните средства за реализиране на проектите по програмите по т. 3; 7. изготвя ежегоден отчет-анализ за предоставените финансови средства по програмите на агенцията; 8. изготвя справки за дейността си; 9. изготвя 6-месечни и годишни отчети за правата на хората с увреждания; 10. осъществява сътрудничество с областните и с общинските администрации, неправителствените организации и с други юридически лица при осъществяването на Политиката в областта на пълноправното включване на хората с увреждания; 11. предоставя консултации и подготвя отговори по постъпили предложения, жалби и сигнали на физически и юридически лица; 12. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, съгласно чл. 10, ал. 3, т. 9 от Закона за хората с увреждания ; 13. извършва анализ и оценка на прилагането на нормативните актове в областта на пълноправното включване на хората с увреждания; 14. изготвя писма с искане за предоставяне на информация във връзка с облекчаване на административната тежест на бизнеса; 15. подготвя информация за публикуване на интернет страницата на агенцията с насоките и достъпа за реализиране на правата на хората с увреждания; 16. извършва дейности по уведомяване на компетентните органи за предприемане на действия при установяване нарушение на правата на хората с увреждания; 17. осъществява мониторинг и контрол съгласно правомощията, които са разписани в Закона за хората с увреждания , както следва: а) изпълнението на договорните задължения по проекти и програми; б) (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) в) относно използване на възстановените средства от работодатели и специализирани предприятия и кооперации на хората с увреждания по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; г) за спазване изискванията, на които трябва да отговарят специализираните предприятия и кооперации на хората с увреждания по чл. 48 от Закона за хората с увреждания ; 18. организира издаването и връчването на актове за установяване на административни нарушения съгласно разписаните в Закона за хората с увреждания правомощия; 19. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 20.  (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) осъществява контрол за съответствие с изискванията на чл. 15, ал. 1 от Закона за българския жестов език при вписване на преводача в списъка по т. 19; 21. (предишна т. 19 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  изпълнява и други функции, възложени със закон или с друг нормативен акт. Раздел IV. Организация на работата в агенцията Чл. 12. (Изм. - ДВ, бр. 22 от 2012 г.) (1) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Предишна ал. 1, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите на агенцията е с променливи граници от 8,00 ч. до 18,30 ч. със задължително присъствие на работните места от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на звеното за административно обслужване е от 9,00 до 17,30 ч. (4) (Предишна ал. 3, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Установяването на работното време по ал. 2 и 3 и контролът по спазването му се определят с вътрешни правила, утвърдени от изпълнителния директор. (5) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Чл. 12а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. (2) Директорите изпълняват и други задачи, възложени им от изпълнителния директор и от главния секретар на агенцията. Чл. 12б. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Служителите, работещи в агенцията, изпълняват и други задачи, възложени им от изпълнителния директор на агенцията. Чл. 13. (1) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Документите, заявленията, жалбите и писмата, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 14. (1) (Отм. - ДВ, бр. 88 от 2010 г.) (2) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Насочването на служебните преписки се извършва от изпълнителния директор към главния секретар. Чл. 15. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 16. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) На заявленията, жалбите и писмата се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде удължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка. Чл. 17. (Изм. - ДВ, бр. 88 от 2010 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Правилникът се приема на основание чл. 10, ал. 4 от Закона за хората с увреждания и чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 215 ОТ 12 ОКТОМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И АДМИНИСТРАТИВНАТА РЕФОРМА (ОБН. - ДВ, БР. 83 ОТ 2005 Г.) § 10. Навсякъде думите \"министърът на държавната администрация\" и \"министъра на държавната администрация\" се заменят съответно с \"министърът на държавната администрация и административната реформа\" и \"министъра на държавната администрация и административната реформа\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18. Устройствения правилник на Агенцията за хората с увреждания, приет с Постановление № 337 на Министерския съвет от 2004 г. (ДВ, бр. 112 от 2004 г.). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 14. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 52 ОТ 17 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 32 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 8. Постановлението влиза в сила от 1 април 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 23 ЮЛИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2010 Г., В СИЛА ОТ 30.07.2010 Г.) § 29. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 162 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 08.08.2012 Г.) § 8. (1) Дейността в областта на изпълнение на функциите на отговорен орган по Европейския фонд за интеграция на граждани на трети държави в рамките на Общата програма \"Солидарност и управление на миграционните потоци\" на Европейския съюз преминава от Министерството на труда и социалната политика към Агенцията по заетостта, осигурена с 5 щатни бройки. (2) Правоотношенията със служителите, осъществяващи функциите по ал. 1, се уреждат при условията и по реда на чл. 123 от Кодекса на труда и в съответствие с устройствените правилници на администрациите. § 9. Постановлението влиза в сила 7 дни след датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 58 ОТ 16 МАРТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 21 ОТ 2015 Г., В СИЛА ОТ 26.03.2015 Г.) § 7. Постановлението влиза в сила пет дни след обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 79 ОТ 15 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 19. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 227 ОТ 29 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 62 ОТ 2022 Г., В СИЛА ОТ 01.07.2022 Г.) § 5. Постановлението влиза в сила от 1.07.2022 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 2 (Изм. - ДВ, бр. 11 от 2007 г., изм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала на Агенцията за хората с увреждания - 24 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Пълноправно включване на хората с увреждания\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ В сила от 01.01.2005 г. Приет с ПМС № 337 от 14.12.2004 г. Обн. ДВ. бр. 112 от 23 Декември 2004г. , изм. ДВ. бр. 83 от 18 Октомври 2005г. , изм. ДВ. бр. 11 от 2 Февруари 2007г. , изм. ДВ. бр. 32 от 25 Март 2008г. , изм. ДВ. бр. 58 от 30 Юли 2010г. , изм. ДВ. бр. 88 от 9 Ноември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 21 от 20 Март 2015г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. и доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 84 от 10 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и числеността на персонала на Агенцията за хората с увреждания, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 21 от 2015 г., в сила от 26.03.2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Софроний Врачански № 104 - 106 и има статут на изпълнителна агенция към министъра на труда и социалната политика за изпълнение на държавната политика за правата на хората с увреждания. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията извършва следните дейности: 1. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) участва в механизма по координация в областта на политиката за правата на хората с увреждания; 2. създава и поддържа информационна база данни за хората с трайни увреждания; 3. изготвя 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания, които предоставя на министъра на труда и социалната политика; 4. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 5. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 6. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 7. разработва програми и финансира мерки за стимулиране на стопанската инициатива на хората с увреждания и стопанската инициатива в интерес на хората с увреждания; 8. разработва програми и финансира проекти за рехабилитация, социална интеграция и достъпна среда за хората с увреждания; 9. финансира целеви проекти и програми на специализираните предприятия и кооперации на хора с увреждания по чл. 49 от Закона за хората с увреждания ; 10. финансира целеви проекти и програми на работодатели по чл. 44, ал. 1 от Закона за хората с увреждания ; 11. финансира целеви проекти и програми за започване и развитие на самостоятелна стопанска дейност на хората с увреждания по чл. 46 от Закона за хората с увреждания ; 12. финансира целеви проекти и програми за създаване на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; 13. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 14. контролира дейностите съгласно правомощията и, разпоредени в Закона за хората с увреждания ; 15. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) ежегодно планира, предлага и разпределя размера на администрираните от нея средства за финансиране на проектите по програмите на агенцията; 16. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, и дава становища по тях; 17. публикува и поддържа на интернет страницата си информация за насоките и достъпа за реализиране на правата на хората с увреждания; 18. при установяване на нарушение на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 19. изготвя обобщени годишни отчети и анализи за дейността си; 20. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 21. (предишна т. 20 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  извършва и други дейности, които са определени със закон или с акт на Министерския съвет. Чл. 3. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 4. Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. Чл. 4а. (Нов - ДВ, бр. 11 от 2007 г., отм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г.) Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Изпълнителният директор на агенцията: 1. представлява, ръководи, координира и контролира осъществяването на цялостната дейност на агенцията, както и връзките и с други органи и организации; 2. осъществява международните и връзки и осъществява сътрудничество с публичните служби на други държави; 3. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира изпълнението на програми и проекти по Закона за хората с увреждания ; 5. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) одобрява програми и проекти в областта на пълноправното включване на хората с увреждания; 6. (изм. - ДВ, бр. 88 от 2010 г.) предоставя за утвърждаване от министъра на труда и социалната политика проект на годишен план за действие и проект на бюджет на агенцията; 7. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предлага на министъра на труда и социалната политика за утвърждаване документи съгласно предвидените в закон или в подзаконов нормативен акт правомощия; 8. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.,  отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) издава административни актове в рамките на своята компетентност; 10. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) прави предложения за усъвършенстване на законодателството в областта на правата на хората с увреждания; 11. сключва договори, свързани с дейността на агенцията; 12. представя доклади на министъра на труда и социалната политика за административното обслужване на физически и юридически лица; 13. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 14. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 15. утвърждава правилник за вътрешния ред и вътрешните правила за работната заплата; 16. утвърждава длъжностното разписание на агенцията; 17. определя със заповед работни групи и комисии за изпълнение на задачи на агенцията; 18. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предявява влезли в сила наказателни постановления за принудително изпълнение на публичен изпълнител при Националната агенция за приходите; 19. (изм. - ДВ, бр. 83 от 2005 г., в сила от 18.10.2005 г., изм. - ДВ, бр. 58 от 2010 г., в сила от 30.07.2010 г.) ежегодно представя на главния секретар на Министерския съвет доклад за състоянието на администрацията; 20. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 21. изготвя периодични и годишни отчети за изпълнението на бюджета; 22. (нова - ДВ, бр. 88 от 2010 г.) издава наказателни постановления в предвидените от закона случаи; 23. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) организира дейностите по водене и поддържане на Списъка на преводачите на български жестов език, както и дейността по заличаването на преводачи от същия; 24. (предишна т. 22 - ДВ, бр. 88 от 2010 г., предишна т. 23 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор осъществява контакти и сътрудничество с държавни органи, национално представени организации, неправителствени организации, както и с международни организации и институции. (4) (Предишна ал. 3 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор определя и организира осъществяването на информационната политика, като осигурява публичност и прозрачност на дейността на агенцията. (5) (Отм. - ДВ, бр. 11 от 2007 г., предишна ал. 4 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор може да възложи на главния секретар сключването, изменянето и прекратяването на трудови правоотношения, по които е страна. (6) (Нова - ДВ, бр. 88 от 2010 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен със заповед за всеки конкретен случай служител на ръководна длъжност в агенцията. Глава трета. ГЛАВЕН СЕКРЕТАР Чл. 6. (1) Административното ръководство на администрацията на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи и контролира функционирането на агенцията за точно спазване на нормативните актове; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. организира пропускателния режим и охраната на сградата на агенцията; 9. изпълнява и други задачи, възложени му от изпълнителния директор на агенцията. (3) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) При отсъствие на главния секретар неговите функции се изпълняват от определен със заповед за всеки конкретен случай от изпълнителния директор служител на ръководна длъжност. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Структура Чл. 7. (1) (Изм. - ДВ, бр. 88 от 2010 г.) Агенцията е структурирана в обща администрация и специализирана администрация. (2) Общата численост на персонала и структурата на агенцията са посочени в приложението . (3) (Изм. - ДВ, бр. 88 от 2010 г.) В дирекциите изпълнителният директор може да създава отдели, а при необходимост в отделите - сектори. Раздел II. Обща администрация Чл. 8. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\". Чл. 9. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. води и поддържа информационната система за хората с увреждания по чл. 10, ал. 3, т. 2 от Закона за хората с увреждания ; 2. участва в изготвянето на 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания; 3. осъществява процесуалното представителство на агенцията пред съдилищата и осигурява с правни средства своевременното събиране на вземания на агенцията; 4. участва в разработването на проекти на нормативни актове, дава становища по проекти на нормативни актове; 5. разработва или контролира законосъобразното изготвяне на административните актове, договорите и други документи, които са свързани с дейността на агенцията; 6. оказва правна помощ на изпълнителния директор и на служителите на агенцията; 7. при установяване на нарушения на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 8. изготвя сигнали до инспектората на МТСП, полицията и органите на досъдебното производство, когато са налице данни за извършени административни нарушения или престъпления; 9. разработва правилник за вътрешния ред и вътрешните правила за работната заплата; 10. изготвя длъжностното и поименното разписание на длъжностите в администрацията и съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 11. организира и участва в провеждането на конкурси и комисии; 12. образува, води и съхранява служебните и трудовите досиета на служителите и поддържа автоматизирана система за управление на човешките ресурси; 13. организира разработването и актуализирането на длъжностните характеристики на служителите в агенцията; 14. организира обучението и професионалната квалификация на служителите в агенцията; 15. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и заявленията на граждани и по административното обслужване на физически и юридически лица; 16. организира и осъществява деловодната и архивната дейност, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 17. планира и провежда мероприятия за привеждане на администрацията от мирновременен към извънреден режим на работа в условия на криза от военен характер; 18. подпомага изпълнителния директор при организирането и сътрудничеството с държавни органи, национално представени организации, неправителствени организации и с международни организации и институции в областта на правата на хората с увреждания; 19. организира, координира и контролира дейностите, свързани с публичните изяви на изпълнителния директор, главния секретар и служителите на агенцията и по предоставянето на информация за дейността на агенцията на медиите; 20. разработва методология на счетоводната отчетност и изпълнява финансовата политика на агенцията; 21. отговаря за организацията на счетоводството и отчетността на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните предприятия; 22. разработва проекта на годишен бюджет на агенцията; 23. подготвя предложения до министъра на труда и социалната политика за необходимите корекции по изпълнението на бюджета на агенцията; 24. съставя месечни, тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на агенцията и изготвя годишния финансов отчет на агенцията; 25. контролира ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 26. осъществява дейностите, които са свързани със системата за финансово управление и контрол; 27. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на агенцията, организира извършването на текущи ремонти, поправка на инвентар и съоръжения; 28. организира и осъществява цялостното техническо обслужване на администрацията на агенцията с транспорт, регистрация на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи; 29. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 30. участва в разработването и прави предложения за информационното осигуряване и за изграждането, развитието и експлоатацията на автоматизираната информационна система на агенцията; 31. прави предложения за внедряване на нови автоматизирани информационни и комуникационни технологии в агенцията и оказва техническа и методическа помощ на служителите при експлоатацията на системния и приложния софтуер; 32. осигурява интегрирането на информационните системи на агенцията с информационните системи на други администрации и организира необходимия обмен на информация между агенцията, Министерството на труда и социалната политика и външни организации; 33. организира изготвянето и поддържането на страницата на агенцията в интернет, разработва, внедрява и осигурява предоставянето на интернет услуги за клиентите на агенцията; 34. създава и администрира локалната компютърна мрежа в седалището на агенцията и осигурява защитата на информацията от нерегламентиран достъп; 35. (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 36. организира дейностите, които са свързани с процедурите по Закона за обществените поръчки ; 37. отговаря за дейностите, които са свързани с предоставянето на достъп до обществена информация; 38. отговаря за дейностите, които са свързани с предотвратяването на корупцията и конфликта на интереси; 39. отговаря за дейностите, които са свързани със защитата на личните данни; 40. изпълнява и други функции, възложени със закон или с друг нормативен акт. Раздел III. Специализирана администрация Чл. 10. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в дирекция \"Пълноправно включване на хората с увреждания\", като включва и служители, осъществяващи своите задължения извън седалището на агенцията. Чл. 11. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Пълноправно включване на хората с увреждания\": 1. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 2. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 3. провежда и реализира конкурси за финансиране на проекти по следните програми: а) Национална програма за заетост на хората с увреждания за финансиране на дейности за осигуряване на достъп, приспособяване и/или оборудване на работни места за лица с трайни увреждания, квалификация и преквалификация, съответно обучение за професионално и служебно развитие по чл. 44, ал. 1 от Закона за хората с увреждания ; б) Програма за започване и развитие на самостоятелна стопанска дейност от хора с увреждания по чл. 46 от Закона за хората с увреждания ; в) Програма за отпускане на средства по целеви проекти, предоставени за финансиране на специализирани предприятия и кооперации за хората с увреждания по чл. 49 от Закона за хората с увреждания ; г) Програма за финансиране създаването на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; д) Програма за финансиране на проекти за рехабилитация и интеграция на хората с увреждания по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; е) Програма за изграждане на достъпна среда за хората с увреждания в културни, исторически и спортни обекти по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; 4. участва в комисиите за оценка на проектите по т. 3; 5. разработва и актуализира методики за финансиране на проекти по програмите по т. 3; 6. участва в планирането на бюджетните средства за реализиране на проектите по програмите по т. 3; 7. изготвя ежегоден отчет-анализ за предоставените финансови средства по програмите на агенцията; 8. изготвя справки за дейността си; 9. изготвя 6-месечни и годишни отчети за правата на хората с увреждания; 10. осъществява сътрудничество с областните и с общинските администрации, неправителствените организации и с други юридически лица при осъществяването на Политиката в областта на пълноправното включване на хората с увреждания; 11. предоставя консултации и подготвя отговори по постъпили предложения, жалби и сигнали на физически и юридически лица; 12. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, съгласно чл. 10, ал. 3, т. 9 от Закона за хората с увреждания ; 13. извършва анализ и оценка на прилагането на нормативните актове в областта на пълноправното включване на хората с увреждания; 14. изготвя писма с искане за предоставяне на информация във връзка с облекчаване на административната тежест на бизнеса; 15. подготвя информация за публикуване на интернет страницата на агенцията с насоките и достъпа за реализиране на правата на хората с увреждания; 16. извършва дейности по уведомяване на компетентните органи за предприемане на действия при установяване нарушение на правата на хората с увреждания; 17. осъществява мониторинг и контрол съгласно правомощията, които са разписани в Закона за хората с увреждания , както следва: а) изпълнението на договорните задължения по проекти и програми; б) (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) в) относно използване на възстановените средства от работодатели и специализирани предприятия и кооперации на хората с увреждания по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; г) за спазване изискванията, на които трябва да отговарят специализираните предприятия и кооперации на хората с увреждания по чл. 48 от Закона за хората с увреждания ; 18. организира издаването и връчването на актове за установяване на административни нарушения съгласно разписаните в Закона за хората с увреждания правомощия; 19. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 20.  (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) осъществява контрол за съответствие с изискванията на чл. 15, ал. 1 от Закона за българския жестов език при вписване на преводача в списъка по т. 19; 21. (предишна т. 19 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  изпълнява и други функции, възложени със закон или с друг нормативен акт. Раздел IV. Организация на работата в агенцията Чл. 12. (Изм. - ДВ, бр. 22 от 2012 г.) (1) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Предишна ал. 1, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите на агенцията е с променливи граници от 8,00 ч. до 18,30 ч. със задължително присъствие на работните места от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на звеното за административно обслужване е от 9,00 до 17,30 ч. (4) (Предишна ал. 3, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Установяването на работното време по ал. 2 и 3 и контролът по спазването му се определят с вътрешни правила, утвърдени от изпълнителния директор. (5) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Чл. 12а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. (2) Директорите изпълняват и други задачи, възложени им от изпълнителния директор и от главния секретар на агенцията. Чл. 12б. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Служителите, работещи в агенцията, изпълняват и други задачи, възложени им от изпълнителния директор на агенцията. Чл. 13. (1) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Документите, заявленията, жалбите и писмата, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 14. (1) (Отм. - ДВ, бр. 88 от 2010 г.) (2) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Насочването на служебните преписки се извършва от изпълнителния директор към главния секретар. Чл. 15. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 16. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) На заявленията, жалбите и писмата се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде удължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка. Чл. 17. (Изм. - ДВ, бр. 88 от 2010 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Правилникът се приема на основание чл. 10, ал. 4 от Закона за хората с увреждания и чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 215 ОТ 12 ОКТОМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И АДМИНИСТРАТИВНАТА РЕФОРМА (ОБН. - ДВ, БР. 83 ОТ 2005 Г.) § 10. Навсякъде думите \"министърът на държавната администрация\" и \"министъра на държавната администрация\" се заменят съответно с \"министърът на държавната администрация и административната реформа\" и \"министъра на държавната администрация и административната реформа\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18. Устройствения правилник на Агенцията за хората с увреждания, приет с Постановление № 337 на Министерския съвет от 2004 г. (ДВ, бр. 112 от 2004 г.). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 14. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 52 ОТ 17 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 32 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 8. Постановлението влиза в сила от 1 април 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 23 ЮЛИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2010 Г., В СИЛА ОТ 30.07.2010 Г.) § 29. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 162 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 08.08.2012 Г.) § 8. (1) Дейността в областта на изпълнение на функциите на отговорен орган по Европейския фонд за интеграция на граждани на трети държави в рамките на Общата програма \"Солидарност и управление на миграционните потоци\" на Европейския съюз преминава от Министерството на труда и социалната политика към Агенцията по заетостта, осигурена с 5 щатни бройки. (2) Правоотношенията със служителите, осъществяващи функциите по ал. 1, се уреждат при условията и по реда на чл. 123 от Кодекса на труда и в съответствие с устройствените правилници на администрациите. § 9. Постановлението влиза в сила 7 дни след датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 58 ОТ 16 МАРТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 21 ОТ 2015 Г., В СИЛА ОТ 26.03.2015 Г.) § 7. Постановлението влиза в сила пет дни след обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 79 ОТ 15 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 19. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 227 ОТ 29 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 62 ОТ 2022 Г., В СИЛА ОТ 01.07.2022 Г.) § 5. Постановлението влиза в сила от 1.07.2022 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 2 (Изм. - ДВ, бр. 11 от 2007 г., изм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала на Агенцията за хората с увреждания - 24 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Пълноправно включване на хората с увреждания\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ В сила от 01.01.2005 г. Приет с ПМС № 337 от 14.12.2004 г. Обн. ДВ. бр. 112 от 23 Декември 2004г. , изм. ДВ. бр. 83 от 18 Октомври 2005г. , изм. ДВ. бр. 11 от 2 Февруари 2007г. , изм. ДВ. бр. 32 от 25 Март 2008г. , изм. ДВ. бр. 58 от 30 Юли 2010г. , изм. ДВ. бр. 88 от 9 Ноември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 21 от 20 Март 2015г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. и доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 84 от 10 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и числеността на персонала на Агенцията за хората с увреждания, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 21 от 2015 г., в сила от 26.03.2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Софроний Врачански № 104 - 106 и има статут на изпълнителна агенция към министъра на труда и социалната политика за изпълнение на държавната политика за правата на хората с увреждания. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията извършва следните дейности: 1. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) участва в механизма по координация в областта на политиката за правата на хората с увреждания; 2. създава и поддържа информационна база данни за хората с трайни увреждания; 3. изготвя 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания, които предоставя на министъра на труда и социалната политика; 4. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 5. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 6. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 7. разработва програми и финансира мерки за стимулиране на стопанската инициатива на хората с увреждания и стопанската инициатива в интерес на хората с увреждания; 8. разработва програми и финансира проекти за рехабилитация, социална интеграция и достъпна среда за хората с увреждания; 9. финансира целеви проекти и програми на специализираните предприятия и кооперации на хора с увреждания по чл. 49 от Закона за хората с увреждания ; 10. финансира целеви проекти и програми на работодатели по чл. 44, ал. 1 от Закона за хората с увреждания ; 11. финансира целеви проекти и програми за започване и развитие на самостоятелна стопанска дейност на хората с увреждания по чл. 46 от Закона за хората с увреждания ; 12. финансира целеви проекти и програми за създаване на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; 13. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 14. контролира дейностите съгласно правомощията и, разпоредени в Закона за хората с увреждания ; 15. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) ежегодно планира, предлага и разпределя размера на администрираните от нея средства за финансиране на проектите по програмите на агенцията; 16. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, и дава становища по тях; 17. публикува и поддържа на интернет страницата си информация за насоките и достъпа за реализиране на правата на хората с увреждания; 18. при установяване на нарушение на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 19. изготвя обобщени годишни отчети и анализи за дейността си; 20. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 21. (предишна т. 20 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  извършва и други дейности, които са определени със закон или с акт на Министерския съвет. Чл. 3. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 4. Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. Чл. 4а. (Нов - ДВ, бр. 11 от 2007 г., отм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г.) Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Изпълнителният директор на агенцията: 1. представлява, ръководи, координира и контролира осъществяването на цялостната дейност на агенцията, както и връзките и с други органи и организации; 2. осъществява международните и връзки и осъществява сътрудничество с публичните служби на други държави; 3. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира изпълнението на програми и проекти по Закона за хората с увреждания ; 5. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) одобрява програми и проекти в областта на пълноправното включване на хората с увреждания; 6. (изм. - ДВ, бр. 88 от 2010 г.) предоставя за утвърждаване от министъра на труда и социалната политика проект на годишен план за действие и проект на бюджет на агенцията; 7. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предлага на министъра на труда и социалната политика за утвърждаване документи съгласно предвидените в закон или в подзаконов нормативен акт правомощия; 8. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.,  отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) издава административни актове в рамките на своята компетентност; 10. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) прави предложения за усъвършенстване на законодателството в областта на правата на хората с увреждания; 11. сключва договори, свързани с дейността на агенцията; 12. представя доклади на министъра на труда и социалната политика за административното обслужване на физически и юридически лица; 13. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 14. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 15. утвърждава правилник за вътрешния ред и вътрешните правила за работната заплата; 16. утвърждава длъжностното разписание на агенцията; 17. определя със заповед работни групи и комисии за изпълнение на задачи на агенцията; 18. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предявява влезли в сила наказателни постановления за принудително изпълнение на публичен изпълнител при Националната агенция за приходите; 19. (изм. - ДВ, бр. 83 от 2005 г., в сила от 18.10.2005 г., изм. - ДВ, бр. 58 от 2010 г., в сила от 30.07.2010 г.) ежегодно представя на главния секретар на Министерския съвет доклад за състоянието на администрацията; 20. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 21. изготвя периодични и годишни отчети за изпълнението на бюджета; 22. (нова - ДВ, бр. 88 от 2010 г.) издава наказателни постановления в предвидените от закона случаи; 23. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) организира дейностите по водене и поддържане на Списъка на преводачите на български жестов език, както и дейността по заличаването на преводачи от същия; 24. (предишна т. 22 - ДВ, бр. 88 от 2010 г., предишна т. 23 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор осъществява контакти и сътрудничество с държавни органи, национално представени организации, неправителствени организации, както и с международни организации и институции. (4) (Предишна ал. 3 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор определя и организира осъществяването на информационната политика, като осигурява публичност и прозрачност на дейността на агенцията. (5) (Отм. - ДВ, бр. 11 от 2007 г., предишна ал. 4 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор може да възложи на главния секретар сключването, изменянето и прекратяването на трудови правоотношения, по които е страна. (6) (Нова - ДВ, бр. 88 от 2010 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен със заповед за всеки конкретен случай служител на ръководна длъжност в агенцията. Глава трета. ГЛАВЕН СЕКРЕТАР Чл. 6. (1) Административното ръководство на администрацията на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи и контролира функционирането на агенцията за точно спазване на нормативните актове; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. организира пропускателния режим и охраната на сградата на агенцията; 9. изпълнява и други задачи, възложени му от изпълнителния директор на агенцията. (3) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) При отсъствие на главния секретар неговите функции се изпълняват от определен със заповед за всеки конкретен случай от изпълнителния директор служител на ръководна длъжност. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Структура Чл. 7. (1) (Изм. - ДВ, бр. 88 от 2010 г.) Агенцията е структурирана в обща администрация и специализирана администрация. (2) Общата численост на персонала и структурата на агенцията са посочени в приложението . (3) (Изм. - ДВ, бр. 88 от 2010 г.) В дирекциите изпълнителният директор може да създава отдели, а при необходимост в отделите - сектори. Раздел II. Обща администрация Чл. 8. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\". Чл. 9. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. води и поддържа информационната система за хората с увреждания по чл. 10, ал. 3, т. 2 от Закона за хората с увреждания ; 2. участва в изготвянето на 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания; 3. осъществява процесуалното представителство на агенцията пред съдилищата и осигурява с правни средства своевременното събиране на вземания на агенцията; 4. участва в разработването на проекти на нормативни актове, дава становища по проекти на нормативни актове; 5. разработва или контролира законосъобразното изготвяне на административните актове, договорите и други документи, които са свързани с дейността на агенцията; 6. оказва правна помощ на изпълнителния директор и на служителите на агенцията; 7. при установяване на нарушения на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 8. изготвя сигнали до инспектората на МТСП, полицията и органите на досъдебното производство, когато са налице данни за извършени административни нарушения или престъпления; 9. разработва правилник за вътрешния ред и вътрешните правила за работната заплата; 10. изготвя длъжностното и поименното разписание на длъжностите в администрацията и съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 11. организира и участва в провеждането на конкурси и комисии; 12. образува, води и съхранява служебните и трудовите досиета на служителите и поддържа автоматизирана система за управление на човешките ресурси; 13. организира разработването и актуализирането на длъжностните характеристики на служителите в агенцията; 14. организира обучението и професионалната квалификация на служителите в агенцията; 15. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и заявленията на граждани и по административното обслужване на физически и юридически лица; 16. организира и осъществява деловодната и архивната дейност, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 17. планира и провежда мероприятия за привеждане на администрацията от мирновременен към извънреден режим на работа в условия на криза от военен характер; 18. подпомага изпълнителния директор при организирането и сътрудничеството с държавни органи, национално представени организации, неправителствени организации и с международни организации и институции в областта на правата на хората с увреждания; 19. организира, координира и контролира дейностите, свързани с публичните изяви на изпълнителния директор, главния секретар и служителите на агенцията и по предоставянето на информация за дейността на агенцията на медиите; 20. разработва методология на счетоводната отчетност и изпълнява финансовата политика на агенцията; 21. отговаря за организацията на счетоводството и отчетността на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните предприятия; 22. разработва проекта на годишен бюджет на агенцията; 23. подготвя предложения до министъра на труда и социалната политика за необходимите корекции по изпълнението на бюджета на агенцията; 24. съставя месечни, тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на агенцията и изготвя годишния финансов отчет на агенцията; 25. контролира ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 26. осъществява дейностите, които са свързани със системата за финансово управление и контрол; 27. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на агенцията, организира извършването на текущи ремонти, поправка на инвентар и съоръжения; 28. организира и осъществява цялостното техническо обслужване на администрацията на агенцията с транспорт, регистрация на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи; 29. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 30. участва в разработването и прави предложения за информационното осигуряване и за изграждането, развитието и експлоатацията на автоматизираната информационна система на агенцията; 31. прави предложения за внедряване на нови автоматизирани информационни и комуникационни технологии в агенцията и оказва техническа и методическа помощ на служителите при експлоатацията на системния и приложния софтуер; 32. осигурява интегрирането на информационните системи на агенцията с информационните системи на други администрации и организира необходимия обмен на информация между агенцията, Министерството на труда и социалната политика и външни организации; 33. организира изготвянето и поддържането на страницата на агенцията в интернет, разработва, внедрява и осигурява предоставянето на интернет услуги за клиентите на агенцията; 34. създава и администрира локалната компютърна мрежа в седалището на агенцията и осигурява защитата на информацията от нерегламентиран достъп; 35. (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 36. организира дейностите, които са свързани с процедурите по Закона за обществените поръчки ; 37. отговаря за дейностите, които са свързани с предоставянето на достъп до обществена информация; 38. отговаря за дейностите, които са свързани с предотвратяването на корупцията и конфликта на интереси; 39. отговаря за дейностите, които са свързани със защитата на личните данни; 40. изпълнява и други функции, възложени със закон или с друг нормативен акт. Раздел III. Специализирана администрация Чл. 10. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в дирекция \"Пълноправно включване на хората с увреждания\", като включва и служители, осъществяващи своите задължения извън седалището на агенцията. Чл. 11. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Пълноправно включване на хората с увреждания\": 1. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 2. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 3. провежда и реализира конкурси за финансиране на проекти по следните програми: а) Национална програма за заетост на хората с увреждания за финансиране на дейности за осигуряване на достъп, приспособяване и/или оборудване на работни места за лица с трайни увреждания, квалификация и преквалификация, съответно обучение за професионално и служебно развитие по чл. 44, ал. 1 от Закона за хората с увреждания ; б) Програма за започване и развитие на самостоятелна стопанска дейност от хора с увреждания по чл. 46 от Закона за хората с увреждания ; в) Програма за отпускане на средства по целеви проекти, предоставени за финансиране на специализирани предприятия и кооперации за хората с увреждания по чл. 49 от Закона за хората с увреждания ; г) Програма за финансиране създаването на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; д) Програма за финансиране на проекти за рехабилитация и интеграция на хората с увреждания по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; е) Програма за изграждане на достъпна среда за хората с увреждания в културни, исторически и спортни обекти по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; 4. участва в комисиите за оценка на проектите по т. 3; 5. разработва и актуализира методики за финансиране на проекти по програмите по т. 3; 6. участва в планирането на бюджетните средства за реализиране на проектите по програмите по т. 3; 7. изготвя ежегоден отчет-анализ за предоставените финансови средства по програмите на агенцията; 8. изготвя справки за дейността си; 9. изготвя 6-месечни и годишни отчети за правата на хората с увреждания; 10. осъществява сътрудничество с областните и с общинските администрации, неправителствените организации и с други юридически лица при осъществяването на Политиката в областта на пълноправното включване на хората с увреждания; 11. предоставя консултации и подготвя отговори по постъпили предложения, жалби и сигнали на физически и юридически лица; 12. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, съгласно чл. 10, ал. 3, т. 9 от Закона за хората с увреждания ; 13. извършва анализ и оценка на прилагането на нормативните актове в областта на пълноправното включване на хората с увреждания; 14. изготвя писма с искане за предоставяне на информация във връзка с облекчаване на административната тежест на бизнеса; 15. подготвя информация за публикуване на интернет страницата на агенцията с насоките и достъпа за реализиране на правата на хората с увреждания; 16. извършва дейности по уведомяване на компетентните органи за предприемане на действия при установяване нарушение на правата на хората с увреждания; 17. осъществява мониторинг и контрол съгласно правомощията, които са разписани в Закона за хората с увреждания , както следва: а) изпълнението на договорните задължения по проекти и програми; б) (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) в) относно използване на възстановените средства от работодатели и специализирани предприятия и кооперации на хората с увреждания по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; г) за спазване изискванията, на които трябва да отговарят специализираните предприятия и кооперации на хората с увреждания по чл. 48 от Закона за хората с увреждания ; 18. организира издаването и връчването на актове за установяване на административни нарушения съгласно разписаните в Закона за хората с увреждания правомощия; 19. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 20.  (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) осъществява контрол за съответствие с изискванията на чл. 15, ал. 1 от Закона за българския жестов език при вписване на преводача в списъка по т. 19; 21. (предишна т. 19 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  изпълнява и други функции, възложени със закон или с друг нормативен акт. Раздел IV. Организация на работата в агенцията Чл. 12. (Изм. - ДВ, бр. 22 от 2012 г.) (1) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Предишна ал. 1, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите на агенцията е с променливи граници от 8,00 ч. до 18,30 ч. със задължително присъствие на работните места от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на звеното за административно обслужване е от 9,00 до 17,30 ч. (4) (Предишна ал. 3, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Установяването на работното време по ал. 2 и 3 и контролът по спазването му се определят с вътрешни правила, утвърдени от изпълнителния директор. (5) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Чл. 12а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. (2) Директорите изпълняват и други задачи, възложени им от изпълнителния директор и от главния секретар на агенцията. Чл. 12б. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Служителите, работещи в агенцията, изпълняват и други задачи, възложени им от изпълнителния директор на агенцията. Чл. 13. (1) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Документите, заявленията, жалбите и писмата, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 14. (1) (Отм. - ДВ, бр. 88 от 2010 г.) (2) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Насочването на служебните преписки се извършва от изпълнителния директор към главния секретар. Чл. 15. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 16. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) На заявленията, жалбите и писмата се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде удължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка. Чл. 17. (Изм. - ДВ, бр. 88 от 2010 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Правилникът се приема на основание чл. 10, ал. 4 от Закона за хората с увреждания и чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 215 ОТ 12 ОКТОМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И АДМИНИСТРАТИВНАТА РЕФОРМА (ОБН. - ДВ, БР. 83 ОТ 2005 Г.) § 10. Навсякъде думите \"министърът на държавната администрация\" и \"министъра на държавната администрация\" се заменят съответно с \"министърът на държавната администрация и административната реформа\" и \"министъра на държавната администрация и административната реформа\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18. Устройствения правилник на Агенцията за хората с увреждания, приет с Постановление № 337 на Министерския съвет от 2004 г. (ДВ, бр. 112 от 2004 г.). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 14. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 52 ОТ 17 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 32 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 8. Постановлението влиза в сила от 1 април 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 23 ЮЛИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2010 Г., В СИЛА ОТ 30.07.2010 Г.) § 29. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 162 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 08.08.2012 Г.) § 8. (1) Дейността в областта на изпълнение на функциите на отговорен орган по Европейския фонд за интеграция на граждани на трети държави в рамките на Общата програма \"Солидарност и управление на миграционните потоци\" на Европейския съюз преминава от Министерството на труда и социалната политика към Агенцията по заетостта, осигурена с 5 щатни бройки. (2) Правоотношенията със служителите, осъществяващи функциите по ал. 1, се уреждат при условията и по реда на чл. 123 от Кодекса на труда и в съответствие с устройствените правилници на администрациите. § 9. Постановлението влиза в сила 7 дни след датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 58 ОТ 16 МАРТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 21 ОТ 2015 Г., В СИЛА ОТ 26.03.2015 Г.) § 7. Постановлението влиза в сила пет дни след обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 79 ОТ 15 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 19. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 227 ОТ 29 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 62 ОТ 2022 Г., В СИЛА ОТ 01.07.2022 Г.) § 5. Постановлението влиза в сила от 1.07.2022 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 2 (Изм. - ДВ, бр. 11 от 2007 г., изм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала на Агенцията за хората с увреждания - 24 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Пълноправно включване на хората с увреждания\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ\n\nВ сила от 01.01.2005 г.\n\nПриет с ПМС № 337 от 14.12.2004 г.\n\nОбн. ДВ. бр. 112 от 23 Декември 2004г. , изм. ДВ. бр. 83 от 18 Октомври 2005г. , изм. ДВ. бр. 11 от 2 Февруари 2007г. , изм. ДВ. бр. 32 от 25 Март 2008г. , изм. ДВ. бр. 58 от 30 Юли 2010г. , изм. ДВ. бр. 88 от 9 Ноември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 21 от 20 Март 2015г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. и доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 84 от 10 Октомври 2025г.\n\nОбн. ДВ. бр. 112 от 23 Декември 2004г. , изм. ДВ. бр. 83 от 18 Октомври 2005г. , изм. ДВ. бр. 11 от 2 Февруари 2007г. , изм. ДВ. бр. 32 от 25 Март 2008г. , изм. ДВ. бр. 58 от 30 Юли 2010г. , изм. ДВ. бр. 88 от 9 Ноември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 21 от 20 Март 2015г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. и доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 84 от 10 Октомври 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят дейността, структурата и числеността на персонала на Агенцията за хората с увреждания, наричана по-нататък \"агенцията\".\n\nЧл. 1. С правилника се определят дейността, структурата и числеността на персонала на Агенцията за хората с увреждания, наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 21 от 2015 г., в сила от 26.03.2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Софроний Врачански № 104 - 106 и има статут на изпълнителна агенция към министъра на труда и социалната политика за изпълнение на държавната политика за правата на хората с увреждания. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията извършва следните дейности: 1. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) участва в механизма по координация в областта на политиката за правата на хората с увреждания; 2. създава и поддържа информационна база данни за хората с трайни увреждания; 3. изготвя 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания, които предоставя на министъра на труда и социалната политика; 4. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 5. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 6. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 7. разработва програми и финансира мерки за стимулиране на стопанската инициатива на хората с увреждания и стопанската инициатива в интерес на хората с увреждания; 8. разработва програми и финансира проекти за рехабилитация, социална интеграция и достъпна среда за хората с увреждания; 9. финансира целеви проекти и програми на специализираните предприятия и кооперации на хора с увреждания по чл. 49 от Закона за хората с увреждания ; 10. финансира целеви проекти и програми на работодатели по чл. 44, ал. 1 от Закона за хората с увреждания ; 11. финансира целеви проекти и програми за започване и развитие на самостоятелна стопанска дейност на хората с увреждания по чл. 46 от Закона за хората с увреждания ; 12. финансира целеви проекти и програми за създаване на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; 13. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 14. контролира дейностите съгласно правомощията и, разпоредени в Закона за хората с увреждания ; 15. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) ежегодно планира, предлага и разпределя размера на администрираните от нея средства за финансиране на проектите по програмите на агенцията; 16. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, и дава становища по тях; 17. публикува и поддържа на интернет страницата си информация за насоките и достъпа за реализиране на правата на хората с увреждания; 18. при установяване на нарушение на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 19. изготвя обобщени годишни отчети и анализи за дейността си; 20. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 21. (предишна т. 20 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  извършва и други дейности, които са определени със закон или с акт на Министерския съвет.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 21 от 2015 г., в сила от 26.03.2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Софроний Врачански № 104 - 106 и има статут на изпълнителна агенция към министъра на труда и социалната политика за изпълнение на държавната политика за правата на хората с увреждания.\n\n(2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията извършва следните дейности:\n\n1. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) участва в механизма по координация в областта на политиката за правата на хората с увреждания;\n\n2. създава и поддържа информационна база данни за хората с трайни увреждания;\n\n3. изготвя 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания, които предоставя на министъра на труда и социалната политика;\n\n4. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания;\n\n5. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)\n\n6. (отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)\n\n7. разработва програми и финансира мерки за стимулиране на стопанската инициатива на хората с увреждания и стопанската инициатива в интерес на хората с увреждания;\n\n8. разработва програми и финансира проекти за рехабилитация, социална интеграция и достъпна среда за хората с увреждания;\n\n9. финансира целеви проекти и програми на специализираните предприятия и кооперации на хора с увреждания по чл. 49 от Закона за хората с увреждания ;\n\n10. финансира целеви проекти и програми на работодатели по чл. 44, ал. 1 от Закона за хората с увреждания ;\n\n11. финансира целеви проекти и програми за започване и развитие на самостоятелна стопанска дейност на хората с увреждания по чл. 46 от Закона за хората с увреждания ;\n\n12. финансира целеви проекти и програми за създаване на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ;\n\n13. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ;\n\n14. контролира дейностите съгласно правомощията и, разпоредени в Закона за хората с увреждания ;\n\n15. (изм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) ежегодно планира, предлага и разпределя размера на администрираните от нея средства за финансиране на проектите по програмите на агенцията;\n\n16. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, и дава становища по тях;\n\n17. публикува и поддържа на интернет страницата си информация за насоките и достъпа за реализиране на правата на хората с увреждания;\n\n18. при установяване на нарушение на правата на хората с увреждания докладва на компетентните органи за предприемане на действия;\n\n19. изготвя обобщени годишни отчети и анализи за дейността си;\n\n20. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език;\n\n21. (предишна т. 20 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  извършва и други дейности, които са определени със закон или с акт на Министерския съвет.\n\nЧл. 3. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\nЧл. 3. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\nЧл. 4. Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя.\n\nЧл. 4. Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя.\n\nЧл. 4а. (Нов - ДВ, бр. 11 от 2007 г., отм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г.)\n\nЧл. 4а. (Нов - ДВ, бр. 11 от 2007 г., отм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г.)\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nЧл. 5. (1) Изпълнителният директор на агенцията: 1. представлява, ръководи, координира и контролира осъществяването на цялостната дейност на агенцията, както и връзките и с други органи и организации; 2. осъществява международните и връзки и осъществява сътрудничество с публичните служби на други държави; 3. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира изпълнението на програми и проекти по Закона за хората с увреждания ; 5. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) одобрява програми и проекти в областта на пълноправното включване на хората с увреждания; 6. (изм. - ДВ, бр. 88 от 2010 г.) предоставя за утвърждаване от министъра на труда и социалната политика проект на годишен план за действие и проект на бюджет на агенцията; 7. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предлага на министъра на труда и социалната политика за утвърждаване документи съгласно предвидените в закон или в подзаконов нормативен акт правомощия; 8. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.,  отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) издава административни актове в рамките на своята компетентност; 10. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) прави предложения за усъвършенстване на законодателството в областта на правата на хората с увреждания; 11. сключва договори, свързани с дейността на агенцията; 12. представя доклади на министъра на труда и социалната политика за административното обслужване на физически и юридически лица; 13. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 14. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 15. утвърждава правилник за вътрешния ред и вътрешните правила за работната заплата; 16. утвърждава длъжностното разписание на агенцията; 17. определя със заповед работни групи и комисии за изпълнение на задачи на агенцията; 18. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предявява влезли в сила наказателни постановления за принудително изпълнение на публичен изпълнител при Националната агенция за приходите; 19. (изм. - ДВ, бр. 83 от 2005 г., в сила от 18.10.2005 г., изм. - ДВ, бр. 58 от 2010 г., в сила от 30.07.2010 г.) ежегодно представя на главния секретар на Министерския съвет доклад за състоянието на администрацията; 20. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 21. изготвя периодични и годишни отчети за изпълнението на бюджета; 22. (нова - ДВ, бр. 88 от 2010 г.) издава наказателни постановления в предвидените от закона случаи; 23. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) организира дейностите по водене и поддържане на Списъка на преводачите на български жестов език, както и дейността по заличаването на преводачи от същия; 24. (предишна т. 22 - ДВ, бр. 88 от 2010 г., предишна т. 23 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор осъществява контакти и сътрудничество с държавни органи, национално представени организации, неправителствени организации, както и с международни организации и институции. (4) (Предишна ал. 3 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор определя и организира осъществяването на информационната политика, като осигурява публичност и прозрачност на дейността на агенцията. (5) (Отм. - ДВ, бр. 11 от 2007 г., предишна ал. 4 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор може да възложи на главния секретар сключването, изменянето и прекратяването на трудови правоотношения, по които е страна. (6) (Нова - ДВ, бр. 88 от 2010 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен със заповед за всеки конкретен случай служител на ръководна длъжност в агенцията.\n\nЧл. 5. (1) Изпълнителният директор на агенцията:\n\n1. представлява, ръководи, координира и контролира осъществяването на цялостната дейност на агенцията, както и връзките и с други органи и организации;\n\n2. осъществява международните и връзки и осъществява сътрудничество с публичните служби на други държави;\n\n3. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси;\n\n4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира изпълнението на програми и проекти по Закона за хората с увреждания ;\n\n5. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) одобрява програми и проекти в областта на пълноправното включване на хората с увреждания;\n\n6. (изм. - ДВ, бр. 88 от 2010 г.) предоставя за утвърждаване от министъра на труда и социалната политика проект на годишен план за действие и проект на бюджет на агенцията;\n\n7. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предлага на министъра на труда и социалната политика за утвърждаване документи съгласно предвидените в закон или в подзаконов нормативен акт правомощия;\n\n8. (изм. - ДВ, бр. 88 от 2010 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.,  отм. - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)\n\n9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) издава административни актове в рамките на своята компетентност;\n\n10. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) прави предложения за усъвършенстване на законодателството в областта на правата на хората с увреждания;\n\n11. сключва договори, свързани с дейността на агенцията;\n\n12. представя доклади на министъра на труда и социалната политика за административното обслужване на физически и юридически лица;\n\n13. назначава държавните служители, изменя и прекратява служебните правоотношения с тях;\n\n14. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение;\n\n15. утвърждава правилник за вътрешния ред и вътрешните правила за работната заплата;\n\n16. утвърждава длъжностното разписание на агенцията;\n\n17. определя със заповед работни групи и комисии за изпълнение на задачи на агенцията;\n\n18. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) предявява влезли в сила наказателни постановления за принудително изпълнение на публичен изпълнител при Националната агенция за приходите;\n\n19. (изм. - ДВ, бр. 83 от 2005 г., в сила от 18.10.2005 г., изм. - ДВ, бр. 58 от 2010 г., в сила от 30.07.2010 г.) ежегодно представя на главния секретар на Министерския съвет доклад за състоянието на администрацията;\n\n20. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията;\n\n21. изготвя периодични и годишни отчети за изпълнението на бюджета;\n\n22. (нова - ДВ, бр. 88 от 2010 г.) издава наказателни постановления в предвидените от закона случаи;\n\n23. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) организира дейностите по водене и поддържане на Списъка на преводачите на български жестов език, както и дейността по заличаването на преводачи от същия;\n\n24. (предишна т. 22 - ДВ, бр. 88 от 2010 г., предишна т. 23 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт.\n\n(2) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на труда и социалната политика.\n\n(3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор осъществява контакти и сътрудничество с държавни органи, национално представени организации, неправителствени организации, както и с международни организации и институции.\n\n(4) (Предишна ал. 3 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор определя и организира осъществяването на информационната политика, като осигурява публичност и прозрачност на дейността на агенцията.\n\n(5) (Отм. - ДВ, бр. 11 от 2007 г., предишна ал. 4 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Изпълнителният директор може да възложи на главния секретар сключването, изменянето и прекратяването на трудови правоотношения, по които е страна.\n\n(6) (Нова - ДВ, бр. 88 от 2010 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен със заповед за всеки конкретен случай служител на ръководна длъжност в агенцията.\n\nГлава трета. ГЛАВЕН СЕКРЕТАР\n\nГлава трета. ГЛАВЕН СЕКРЕТАР\n\nЧл. 6. (1) Административното ръководство на администрацията на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи и контролира функционирането на агенцията за точно спазване на нормативните актове; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. организира пропускателния режим и охраната на сградата на агенцията; 9. изпълнява и други задачи, възложени му от изпълнителния директор на агенцията. (3) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) При отсъствие на главния секретар неговите функции се изпълняват от определен със заповед за всеки конкретен случай от изпълнителния директор служител на ръководна длъжност.\n\nЧл. 6. (1) Административното ръководство на администрацията на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор.\n\n(2) Главният секретар:\n\n1. ръководи и контролира функционирането на агенцията за точно спазване на нормативните актове;\n\n2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията;\n\n3. утвърждава длъжностните характеристики на служителите;\n\n4. осигурява условия за нормална и ефективна работа на административните звена на агенцията;\n\n5. осъществява общ контрол за изпълнение на възложените административни задачи;\n\n6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна;\n\n7. изготвя годишен доклад за състоянието на административната дейност в агенцията;\n\n8. организира пропускателния режим и охраната на сградата на агенцията;\n\n9. изпълнява и други задачи, възложени му от изпълнителния директор на агенцията.\n\n(3) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) При отсъствие на главния секретар неговите функции се изпълняват от определен със заповед за всеки конкретен случай от изпълнителния директор служител на ръководна длъжност.\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nРаздел I. Структура\n\nРаздел I. Структура\n\nЧл. 7. (1) (Изм. - ДВ, бр. 88 от 2010 г.) Агенцията е структурирана в обща администрация и специализирана администрация. (2) Общата численост на персонала и структурата на агенцията са посочени в приложението . (3) (Изм. - ДВ, бр. 88 от 2010 г.) В дирекциите изпълнителният директор може да създава отдели, а при необходимост в отделите - сектори.\n\nЧл. 7. (1) (Изм. - ДВ, бр. 88 от 2010 г.) Агенцията е структурирана в обща администрация и специализирана администрация.\n\n(2) Общата численост на персонала и структурата на агенцията са посочени в приложението .\n\n(3) (Изм. - ДВ, бр. 88 от 2010 г.) В дирекциите изпълнителният директор може да създава отдели, а при необходимост в отделите - сектори.\n\nРаздел II. Обща администрация\n\nРаздел II. Обща администрация\n\nЧл. 8. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\".\n\nЧл. 8. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\".\n\nЧл. 9. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. води и поддържа информационната система за хората с увреждания по чл. 10, ал. 3, т. 2 от Закона за хората с увреждания ; 2. участва в изготвянето на 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания; 3. осъществява процесуалното представителство на агенцията пред съдилищата и осигурява с правни средства своевременното събиране на вземания на агенцията; 4. участва в разработването на проекти на нормативни актове, дава становища по проекти на нормативни актове; 5. разработва или контролира законосъобразното изготвяне на административните актове, договорите и други документи, които са свързани с дейността на агенцията; 6. оказва правна помощ на изпълнителния директор и на служителите на агенцията; 7. при установяване на нарушения на правата на хората с увреждания докладва на компетентните органи за предприемане на действия; 8. изготвя сигнали до инспектората на МТСП, полицията и органите на досъдебното производство, когато са налице данни за извършени административни нарушения или престъпления; 9. разработва правилник за вътрешния ред и вътрешните правила за работната заплата; 10. изготвя длъжностното и поименното разписание на длъжностите в администрацията и съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 11. организира и участва в провеждането на конкурси и комисии; 12. образува, води и съхранява служебните и трудовите досиета на служителите и поддържа автоматизирана система за управление на човешките ресурси; 13. организира разработването и актуализирането на длъжностните характеристики на служителите в агенцията; 14. организира обучението и професионалната квалификация на служителите в агенцията; 15. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и заявленията на граждани и по административното обслужване на физически и юридически лица; 16. организира и осъществява деловодната и архивната дейност, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 17. планира и провежда мероприятия за привеждане на администрацията от мирновременен към извънреден режим на работа в условия на криза от военен характер; 18. подпомага изпълнителния директор при организирането и сътрудничеството с държавни органи, национално представени организации, неправителствени организации и с международни организации и институции в областта на правата на хората с увреждания; 19. организира, координира и контролира дейностите, свързани с публичните изяви на изпълнителния директор, главния секретар и служителите на агенцията и по предоставянето на информация за дейността на агенцията на медиите; 20. разработва методология на счетоводната отчетност и изпълнява финансовата политика на агенцията; 21. отговаря за организацията на счетоводството и отчетността на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните предприятия; 22. разработва проекта на годишен бюджет на агенцията; 23. подготвя предложения до министъра на труда и социалната политика за необходимите корекции по изпълнението на бюджета на агенцията; 24. съставя месечни, тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на агенцията и изготвя годишния финансов отчет на агенцията; 25. контролира ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 26. осъществява дейностите, които са свързани със системата за финансово управление и контрол; 27. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на агенцията, организира извършването на текущи ремонти, поправка на инвентар и съоръжения; 28. организира и осъществява цялостното техническо обслужване на администрацията на агенцията с транспорт, регистрация на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи; 29. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 30. участва в разработването и прави предложения за информационното осигуряване и за изграждането, развитието и експлоатацията на автоматизираната информационна система на агенцията; 31. прави предложения за внедряване на нови автоматизирани информационни и комуникационни технологии в агенцията и оказва техническа и методическа помощ на служителите при експлоатацията на системния и приложния софтуер; 32. осигурява интегрирането на информационните системи на агенцията с информационните системи на други администрации и организира необходимия обмен на информация между агенцията, Министерството на труда и социалната политика и външни организации; 33. организира изготвянето и поддържането на страницата на агенцията в интернет, разработва, внедрява и осигурява предоставянето на интернет услуги за клиентите на агенцията; 34. създава и администрира локалната компютърна мрежа в седалището на агенцията и осигурява защитата на информацията от нерегламентиран достъп; 35. (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) 36. организира дейностите, които са свързани с процедурите по Закона за обществените поръчки ; 37. отговаря за дейностите, които са свързани с предоставянето на достъп до обществена информация; 38. отговаря за дейностите, които са свързани с предотвратяването на корупцията и конфликта на интереси; 39. отговаря за дейностите, които са свързани със защитата на личните данни; 40. изпълнява и други функции, възложени със закон или с друг нормативен акт.\n\nЧл. 9. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\":\n\n1. води и поддържа информационната система за хората с увреждания по чл. 10, ал. 3, т. 2 от Закона за хората с увреждания ;\n\n2. участва в изготвянето на 6-месечни и годишни отчети за изпълнението на Политиката за правата на хората с увреждания;\n\n3. осъществява процесуалното представителство на агенцията пред съдилищата и осигурява с правни средства своевременното събиране на вземания на агенцията;\n\n4. участва в разработването на проекти на нормативни актове, дава становища по проекти на нормативни актове;\n\n5. разработва или контролира законосъобразното изготвяне на административните актове, договорите и други документи, които са свързани с дейността на агенцията;\n\n6. оказва правна помощ на изпълнителния директор и на служителите на агенцията;\n\n7. при установяване на нарушения на правата на хората с увреждания докладва на компетентните органи за предприемане на действия;\n\n8. изготвя сигнали до инспектората на МТСП, полицията и органите на досъдебното производство, когато са налице данни за извършени административни нарушения или престъпления;\n\n9. разработва правилник за вътрешния ред и вътрешните правила за работната заплата;\n\n10. изготвя длъжностното и поименното разписание на длъжностите в администрацията и съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство;\n\n11. организира и участва в провеждането на конкурси и комисии;\n\n12. образува, води и съхранява служебните и трудовите досиета на служителите и поддържа автоматизирана система за управление на човешките ресурси;\n\n13. организира разработването и актуализирането на длъжностните характеристики на служителите в агенцията;\n\n14. организира обучението и професионалната квалификация на служителите в агенцията;\n\n15. организира и осигурява дейностите по работа с предложенията, сигналите, жалбите и заявленията на граждани и по административното обслужване на физически и юридически лица;\n\n16. организира и осъществява деловодната и архивната дейност, води отчетност и осигурява информация за входящата и изходящата кореспонденция;\n\n17. планира и провежда мероприятия за привеждане на администрацията от мирновременен към извънреден режим на работа в условия на криза от военен характер;\n\n18. подпомага изпълнителния директор при организирането и сътрудничеството с държавни органи, национално представени организации, неправителствени организации и с международни организации и институции в областта на правата на хората с увреждания;\n\n19. организира, координира и контролира дейностите, свързани с публичните изяви на изпълнителния директор, главния секретар и служителите на агенцията и по предоставянето на информация за дейността на агенцията на медиите;\n\n20. разработва методология на счетоводната отчетност и изпълнява финансовата политика на агенцията;\n\n21. отговаря за организацията на счетоводството и отчетността на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните предприятия;\n\n22. разработва проекта на годишен бюджет на агенцията;\n\n23. подготвя предложения до министъра на труда и социалната политика за необходимите корекции по изпълнението на бюджета на агенцията;\n\n24. съставя месечни, тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на агенцията и изготвя годишния финансов отчет на агенцията;\n\n25. контролира ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина;\n\n26. осъществява дейностите, които са свързани със системата за финансово управление и контрол;\n\n27. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на агенцията, организира извършването на текущи ремонти, поправка на инвентар и съоръжения;\n\n28. организира и осъществява цялостното техническо обслужване на администрацията на агенцията с транспорт, регистрация на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи;\n\n29. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности;\n\n30. участва в разработването и прави предложения за информационното осигуряване и за изграждането, развитието и експлоатацията на автоматизираната информационна система на агенцията;\n\n31. прави предложения за внедряване на нови автоматизирани информационни и комуникационни технологии в агенцията и оказва техническа и методическа помощ на служителите при експлоатацията на системния и приложния софтуер;\n\n32. осигурява интегрирането на информационните системи на агенцията с информационните системи на други администрации и организира необходимия обмен на информация между агенцията, Министерството на труда и социалната политика и външни организации;\n\n33. организира изготвянето и поддържането на страницата на агенцията в интернет, разработва, внедрява и осигурява предоставянето на интернет услуги за клиентите на агенцията;\n\n34. създава и администрира локалната компютърна мрежа в седалището на агенцията и осигурява защитата на информацията от нерегламентиран достъп;\n\n35. (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)\n\n36. организира дейностите, които са свързани с процедурите по Закона за обществените поръчки ;\n\n37. отговаря за дейностите, които са свързани с предоставянето на достъп до обществена информация;\n\n38. отговаря за дейностите, които са свързани с предотвратяването на корупцията и конфликта на интереси;\n\n39. отговаря за дейностите, които са свързани със защитата на личните данни;\n\n40. изпълнява и други функции, възложени със закон или с друг нормативен акт.\n\nРаздел III. Специализирана администрация\n\nРаздел III. Специализирана администрация\n\nЧл. 10. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в дирекция \"Пълноправно включване на хората с увреждания\", като включва и служители, осъществяващи своите задължения извън седалището на агенцията.\n\nЧл. 10. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в дирекция \"Пълноправно включване на хората с увреждания\", като включва и служители, осъществяващи своите задължения извън седалището на агенцията.\n\nЧл. 11. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Пълноправно включване на хората с увреждания\": 1. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания; 2. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; 3. провежда и реализира конкурси за финансиране на проекти по следните програми: а) Национална програма за заетост на хората с увреждания за финансиране на дейности за осигуряване на достъп, приспособяване и/или оборудване на работни места за лица с трайни увреждания, квалификация и преквалификация, съответно обучение за професионално и служебно развитие по чл. 44, ал. 1 от Закона за хората с увреждания ; б) Програма за започване и развитие на самостоятелна стопанска дейност от хора с увреждания по чл. 46 от Закона за хората с увреждания ; в) Програма за отпускане на средства по целеви проекти, предоставени за финансиране на специализирани предприятия и кооперации за хората с увреждания по чл. 49 от Закона за хората с увреждания ; г) Програма за финансиране създаването на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ; д) Програма за финансиране на проекти за рехабилитация и интеграция на хората с увреждания по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; е) Програма за изграждане на достъпна среда за хората с увреждания в културни, исторически и спортни обекти по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ; 4. участва в комисиите за оценка на проектите по т. 3; 5. разработва и актуализира методики за финансиране на проекти по програмите по т. 3; 6. участва в планирането на бюджетните средства за реализиране на проектите по програмите по т. 3; 7. изготвя ежегоден отчет-анализ за предоставените финансови средства по програмите на агенцията; 8. изготвя справки за дейността си; 9. изготвя 6-месечни и годишни отчети за правата на хората с увреждания; 10. осъществява сътрудничество с областните и с общинските администрации, неправителствените организации и с други юридически лица при осъществяването на Политиката в областта на пълноправното включване на хората с увреждания; 11. предоставя консултации и подготвя отговори по постъпили предложения, жалби и сигнали на физически и юридически лица; 12. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, съгласно чл. 10, ал. 3, т. 9 от Закона за хората с увреждания ; 13. извършва анализ и оценка на прилагането на нормативните актове в областта на пълноправното включване на хората с увреждания; 14. изготвя писма с искане за предоставяне на информация във връзка с облекчаване на административната тежест на бизнеса; 15. подготвя информация за публикуване на интернет страницата на агенцията с насоките и достъпа за реализиране на правата на хората с увреждания; 16. извършва дейности по уведомяване на компетентните органи за предприемане на действия при установяване нарушение на правата на хората с увреждания; 17. осъществява мониторинг и контрол съгласно правомощията, които са разписани в Закона за хората с увреждания , както следва: а) изпълнението на договорните задължения по проекти и програми; б) (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) в) относно използване на възстановените средства от работодатели и специализирани предприятия и кооперации на хората с увреждания по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ; г) за спазване изискванията, на които трябва да отговарят специализираните предприятия и кооперации на хората с увреждания по чл. 48 от Закона за хората с увреждания ; 18. организира издаването и връчването на актове за установяване на административни нарушения съгласно разписаните в Закона за хората с увреждания правомощия; 19. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език; 20.  (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) осъществява контрол за съответствие с изискванията на чл. 15, ал. 1 от Закона за българския жестов език при вписване на преводача в списъка по т. 19; 21. (предишна т. 19 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  изпълнява и други функции, възложени със закон или с друг нормативен акт.\n\nЧл. 11. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Пълноправно включване на хората с увреждания\":\n\n1. води и поддържа Регистър на специализираните предприятия и кооперации на хората с увреждания;\n\n2. възстановява средства на работодателите и на специализираните предприятия и кооперации на хората с увреждания за ползване на преференции по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ;\n\n3. провежда и реализира конкурси за финансиране на проекти по следните програми:\n\nа) Национална програма за заетост на хората с увреждания за финансиране на дейности за осигуряване на достъп, приспособяване и/или оборудване на работни места за лица с трайни увреждания, квалификация и преквалификация, съответно обучение за професионално и служебно развитие по чл. 44, ал. 1 от Закона за хората с увреждания ;\n\nб) Програма за започване и развитие на самостоятелна стопанска дейност от хора с увреждания по чл. 46 от Закона за хората с увреждания ;\n\nв) Програма за отпускане на средства по целеви проекти, предоставени за финансиране на специализирани предприятия и кооперации за хората с увреждания по чл. 49 от Закона за хората с увреждания ;\n\nг) Програма за финансиране създаването на центрове за защитена заетост по чл. 51 от Закона за хората с увреждания ;\n\nд) Програма за финансиране на проекти за рехабилитация и интеграция на хората с увреждания по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ;\n\nе) Програма за изграждане на достъпна среда за хората с увреждания в културни, исторически и спортни обекти по чл. 10, ал. 3, т. 8 от Закона за хората с увреждания ;\n\n4. участва в комисиите за оценка на проектите по т. 3;\n\n5. разработва и актуализира методики за финансиране на проекти по програмите по т. 3;\n\n6. участва в планирането на бюджетните средства за реализиране на проектите по програмите по т. 3;\n\n7. изготвя ежегоден отчет-анализ за предоставените финансови средства по програмите на агенцията;\n\n8. изготвя справки за дейността си;\n\n9. изготвя 6-месечни и годишни отчети за правата на хората с увреждания;\n\n10. осъществява сътрудничество с областните и с общинските администрации, неправителствените организации и с други юридически лица при осъществяването на Политиката в областта на пълноправното включване на хората с увреждания;\n\n11. предоставя консултации и подготвя отговори по постъпили предложения, жалби и сигнали на физически и юридически лица;\n\n12. участва при изготвянето на проекти на нормативни актове, които са свързани с правата на хората с увреждания, съгласно чл. 10, ал. 3, т. 9 от Закона за хората с увреждания ;\n\n13. извършва анализ и оценка на прилагането на нормативните актове в областта на пълноправното включване на хората с увреждания;\n\n14. изготвя писма с искане за предоставяне на информация във връзка с облекчаване на административната тежест на бизнеса;\n\n15. подготвя информация за публикуване на интернет страницата на агенцията с насоките и достъпа за реализиране на правата на хората с увреждания;\n\n16. извършва дейности по уведомяване на компетентните органи за предприемане на действия при установяване нарушение на правата на хората с увреждания;\n\n17. осъществява мониторинг и контрол съгласно правомощията, които са разписани в Закона за хората с увреждания , както следва:\n\nа) изпълнението на договорните задължения по проекти и програми;\n\nб) (отм. -  ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)\n\nв) относно използване на възстановените средства от работодатели и специализирани предприятия и кооперации на хората с увреждания по чл. 45, ал. 1 и чл. 50, ал. 1 от Закона за хората с увреждания ;\n\nг) за спазване изискванията, на които трябва да отговарят специализираните предприятия и кооперации на хората с увреждания по чл. 48 от Закона за хората с увреждания ;\n\n18. организира издаването и връчването на актове за установяване на административни нарушения съгласно разписаните в Закона за хората с увреждания правомощия;\n\n19. (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  води и поддържа Списък на преводачите на български жестов език;\n\n20.  (нова - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.) осъществява контрол за съответствие с изискванията на чл. 15, ал. 1 от Закона за българския жестов език при вписване на преводача в списъка по т. 19;\n\n21. (предишна т. 19 - ДВ, бр. 62 от 2022 г., в сила от 01.07.2022 г.)  изпълнява и други функции, възложени със закон или с друг нормативен акт.\n\nРаздел IV. Организация на работата в агенцията\n\nРаздел IV. Организация на работата в агенцията\n\nЧл. 12. (Изм. - ДВ, бр. 22 от 2012 г.) (1) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Предишна ал. 1, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите на агенцията е с променливи граници от 8,00 ч. до 18,30 ч. със задължително присъствие на работните места от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути. (3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на звеното за административно обслужване е от 9,00 до 17,30 ч. (4) (Предишна ал. 3, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Установяването на работното време по ал. 2 и 3 и контролът по спазването му се определят с вътрешни правила, утвърдени от изпълнителния директор. (5) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила.\n\nЧл. 12. (Изм. - ДВ, бр. 22 от 2012 г.) (1) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица.\n\n(2) (Предишна ал. 1, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите на агенцията е с променливи граници от 8,00 ч. до 18,30 ч. със задължително присъствие на работните места от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути.\n\n(3) (Предишна ал. 2 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на звеното за административно обслужване е от 9,00 до 17,30 ч.\n\n(4) (Предишна ал. 3, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Установяването на работното време по ал. 2 и 3 и контролът по спазването му се определят с вътрешни правила, утвърдени от изпълнителния директор.\n\n(5) (Нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила.\n\nЧл. 12а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. (2) Директорите изпълняват и други задачи, възложени им от изпълнителния директор и от главния секретар на агенцията.\n\nЧл. 12а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите.\n\n(2) Директорите изпълняват и други задачи, възложени им от изпълнителния директор и от главния секретар на агенцията.\n\nЧл. 12б. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Служителите, работещи в агенцията, изпълняват и други задачи, възложени им от изпълнителния директор на агенцията.\n\nЧл. 12б. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Служителите, работещи в агенцията, изпълняват и други задачи, възложени им от изпълнителния директор на агенцията.\n\nЧл. 13. (1) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Документите, заявленията, жалбите и писмата, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 13. (1) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Документите, заявленията, жалбите и писмата, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в деловодството.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 14. (1) (Отм. - ДВ, бр. 88 от 2010 г.) (2) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Насочването на служебните преписки се извършва от изпълнителния директор към главния секретар.\n\nЧл. 14. (1) (Отм. - ДВ, бр. 88 от 2010 г.)\n\n(2) (Доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Насочването на служебните преписки се извършва от изпълнителния директор към главния секретар.\n\nЧл. 15. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\nЧл. 15. (Отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\nЧл. 16. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) На заявленията, жалбите и писмата се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде удължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка.\n\nЧл. 16. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) На заявленията, жалбите и писмата се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде удължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка.\n\nЧл. 17. (Изм. - ДВ, бр. 88 от 2010 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\nЧл. 17. (Изм. - ДВ, бр. 88 от 2010 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Правилникът се приема на основание чл. 10, ал. 4 от Закона за хората с увреждания и чл. 55 от Закона за администрацията .\n\nПараграф единствен. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Правилникът се приема на основание чл. 10, ал. 4 от Закона за хората с увреждания и чл. 55 от Закона за администрацията .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 215 ОТ 12 ОКТОМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И АДМИНИСТРАТИВНАТА РЕФОРМА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 215 ОТ 12 ОКТОМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И АДМИНИСТРАТИВНАТА РЕФОРМА\n\n(ОБН. - ДВ, БР. 83 ОТ 2005 Г.) § 10. Навсякъде думите \"министърът на държавната администрация\" и \"министъра на държавната администрация\" се заменят съответно с \"министърът на държавната администрация и административната реформа\" и \"министъра на държавната администрация и административната реформа\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18. Устройствения правилник на Агенцията за хората с увреждания, приет с Постановление № 337 на Министерския съвет от 2004 г. (ДВ, бр. 112 от 2004 г.). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 83 ОТ 2005 Г.)\n\n§ 10. Навсякъде думите \"министърът на държавната администрация\" и \"министъра на държавната администрация\" се заменят съответно с \"министърът на държавната администрация и административната реформа\" и \"министъра на държавната администрация и административната реформа\" в следните нормативни актове на Министерския съвет:\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n18. Устройствения правилник на Агенцията за хората с увреждания, приет с Постановление № 337 на Министерския съвет от 2004 г. (ДВ, бр. 112 от 2004 г.).\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 14. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 14. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 52 ОТ 17 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 52 ОТ 17 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 32 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 8. Постановлението влиза в сила от 1 април 2008 г.\n\n(ОБН. - ДВ, БР. 32 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.)\n\n§ 8. Постановлението влиза в сила от 1 април 2008 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 23 ЮЛИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 23 ЮЛИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 58 ОТ 2010 Г., В СИЛА ОТ 30.07.2010 Г.) § 29. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 58 ОТ 2010 Г., В СИЛА ОТ 30.07.2010 Г.)\n\n§ 29. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 162 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 162 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 08.08.2012 Г.) § 8. (1) Дейността в областта на изпълнение на функциите на отговорен орган по Европейския фонд за интеграция на граждани на трети държави в рамките на Общата програма \"Солидарност и управление на миграционните потоци\" на Европейския съюз преминава от Министерството на труда и социалната политика към Агенцията по заетостта, осигурена с 5 щатни бройки. (2) Правоотношенията със служителите, осъществяващи функциите по ал. 1, се уреждат при условията и по реда на чл. 123 от Кодекса на труда и в съответствие с устройствените правилници на администрациите.\n\n(ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 08.08.2012 Г.)\n\n§ 8. (1) Дейността в областта на изпълнение на функциите на отговорен орган по Европейския фонд за интеграция на граждани на трети държави в рамките на Общата програма \"Солидарност и управление на миграционните потоци\" на Европейския съюз преминава от Министерството на труда и социалната политика към Агенцията по заетостта, осигурена с 5 щатни бройки.\n\n(2) Правоотношенията със служителите, осъществяващи функциите по ал. 1, се уреждат при условията и по реда на чл. 123 от Кодекса на труда и в съответствие с устройствените правилници на администрациите.\n\n§ 9. Постановлението влиза в сила 7 дни след датата на обнародването му в \"Държавен вестник\".\n\n§ 9. Постановлението влиза в сила 7 дни след датата на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 58 ОТ 16 МАРТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 58 ОТ 16 МАРТ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 21 ОТ 2015 Г., В СИЛА ОТ 26.03.2015 Г.) § 7. Постановлението влиза в сила пет дни след обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 21 ОТ 2015 Г., В СИЛА ОТ 26.03.2015 Г.)\n\n§ 7. Постановлението влиза в сила пет дни след обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 79 ОТ 15 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 79 ОТ 15 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\n(ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 19. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.)\n\n§ 19. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 227 ОТ 29 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 227 ОТ 29 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ХОРАТА С УВРЕЖДАНИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 337 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\n(ОБН. - ДВ, БР. 62 ОТ 2022 Г., В СИЛА ОТ 01.07.2022 Г.) § 5. Постановлението влиза в сила от 1.07.2022 г.\n\n(ОБН. - ДВ, БР. 62 ОТ 2022 Г., В СИЛА ОТ 01.07.2022 Г.)\n\n§ 5. Постановлението влиза в сила от 1.07.2022 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 7, ал. 2 (Изм. - ДВ, бр. 11 от 2007 г., изм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала на Агенцията за хората с увреждания - 24 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Пълноправно включване на хората с увреждания\" 15\n\nПриложение към чл. 7, ал. 2\n\n(Изм. - ДВ, бр. 11 от 2007 г., изм. - ДВ, бр. 32 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}