{
  "ldoc_id": "2135774836",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135774836",
  "list_title": "Правилник за състава на националния архивен съвет и реда за неговата работа",
  "law_title": "Правилник за състава на националния архивен съвет и реда за неговата работа",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СЪСТАВА НА НАЦИОНАЛНИЯ АРХИВЕН СЪВЕТ И РЕДА ЗА НЕГОВАТА РАБОТА В сила от 10.02.2012 г. Приет с ПМС № 18 от 03.02.2012 г. Обн. ДВ. бр. 12 от 10 Февруари 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 36 от 13 Май 2022г. Общи положения Чл. 1. С правилника се уреждат структурата, организацията на дейността, ръководството и съставът на Националния архивен съвет, наричан по-нататък \"Съвета\". Чл. 2. (1) Съветът е междуведомствен консултативен орган към председателя на Държавна агенция \"Архиви\" за координация при осъществяване на държавната политика за развитие и усъвършенстване на архивното дело и на мерките за опазване на Националния архивен фонд. (2) Съветът организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 30 и 31 от Закона за Националния архивен фонд (ЗНАФ). Работна програма Чл. 3. Съветът приема годишна работна програма до края на предходната година, в която дефинира приоритети и задачи съобразно заложените в нормативната уредба и стратегическите документи цели и актуални проблеми, свързани с архивното дело и опазването на Националния архивен фонд. Състав и членство Чл. 4. (1) Съветът се състои от 11 членове и включва: председател - председателя на Държавна агенция \"Архиви\", и представители на архивите по чл. 6, ал. 1 ЗНАФ , посочени в приложението . Посочените институции и организации определят по един титулярен представител и един негов заместник. (2) Участието на членовете (титуляр или заместник) в работата на Съвета е лично и те не могат да бъдат замествани от други лица. (3) При невъзможност на определено заседание да участва титулярният представител на архивите по чл. 6, ал. 1 ЗНАФ в заседанието участва определеният заместник. (4) Всеки представител на архивите по ал. 1 може да кани да присъстват до двама експерт-консултанти в заседания на Съвета при разглеждане на конкретни проблеми. Чл. 5. Поименният състав се определя със заповед на председателя на Съвета по предложение на ръководителите на съответните институции и организации. Чл. 6. Съставът на Съвета е с мандат две години. Чл. 7. При неучастие на някои от членовете на Съвета (титуляр или заместник) в повече от две поредни заседания, както и при трайна невъзможност за участие в заседанията председателят на Съвета отправя писмено предложение до съответната институция, излъчила представителя, за замяна на лицето с друг представител. Чл. 8. Промяна в поименния състав на Съвета се осъществява въз основа на писмено уведомление от ръководителя на съответната институция до председателя на Съвета. Чл. 9. (1) По предложение на председателя Съветът може да взема решения за създаване на работни групи за решаване на отделни конкретни въпроси от компетентността на Съвета. (2) Поименният състав на работните групи се утвърждава от председателя на Съвета. Провеждане на заседания и дневен ред Чл. 10. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания на Съвета се определят в годишната програма и се свикват от неговия председател най-малко веднъж годишно, а в негово отсъствие - от заместник-председателя на Държавна агенция \"Архиви\". Чл. 11. Председателят може да свиква извънредни заседания по своя преценка или по искане на поне 1/4 от членовете на Съвета. Чл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат от секретариата на членовете в срок не по-късно от две седмици преди датата на заседанието официално и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете не по-късно от една седмица преди датата на заседанието. Чл. 13. Секретариатът на Съвета публикува дневния ред и материалите за всяко заседание на сайта на Държавна агенция \"Архиви\" и в портала на консултативните съвети. Чл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок 5 работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Чл. 15. (1) Членовете на Съвета (титуляр или заместник) трябва да потвърдят участието си в заседанието пред секретариата най-късно до 3 работни дни преди провеждането му. (2) В случай че поради обективни причини членове не могат да вземат участие в заседанието на Съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на Съвета представя получените писмени становища, които се вземат предвид при гласуването на съответните решения. Чл. 16. (1) Заседанията на Съвета са открити и се провеждат на адреса и седалището на Държавна агенция \"Архиви\". (2) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на поне 1/4 от членовете. Чл. 17. Заседанията на Съвета се считат за редовни, ако на тях присъстват повече от половината от членовете му или са представени писмени становища по реда на чл. 15, ал. 2 . Чл. 18. (1) Решенията на Съвета се вземат с обикновено мнозинство при явно гласуване. При равенство на гласовете, включително от приетите писмени становища, председателят има решаващ глас. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане. Организация на работата Чл. 19. Председателят определя секретариат на Съвета, който го подпомага в текущото провеждане на заседанията. Чл. 20. (1) Секретариатът на Съвета включва: секретар, юрисконсулт и технически сътрудник, които не са членове на Съвета. (2) Секретариатът: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на портала на консултативните съвети; 3. осигурява оперативното взаимодействие на Съвета с други администрации на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя протоколите на заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на Съвета; 8. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на Съвета в неговата работа; 10. съхранява документацията на Съвета; 11. организира работата на работните групи по чл. 9 , създадени от Съвета. (3) Секретарят не е член на Съвета. Участие в заседанията на други лица Чл. 21. (1) На заседанията могат да присъстват като гости представители на неправителствени организации и експерти, поканени от председателя или членовете на Съвета. (2) Председателят на Съвета кани за участие в заседанието представители на организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. Тези становища се изпращат до членовете на Съвета до два дни преди заседанието. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Председателят на Съвета със съдействието на секретариата разглежда всички получени писмени становища, мнения и предложения, постъпили от неправителствени организации и други структури на гражданското общество, когато те не са придружени със заявка за участие в заседанието. (5) Председателят на Съвета представя накратко получените предложения по време на заседанието. С мотивирано решение той може да не представи част от предложенията, ако не допринасят за работата на Съвета. Протокол, архив и отчет Чл. 22. Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява и на електронен носител. Чл. 23. (1) До 5 работни дни след провеждане на заседанието секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета. Окончателен вариант на протокола се изготвя до две седмици след провеждане на заседанието и се подписва от председателя на Съвета. (2) Протоколите от заседанията на Съвета се регистрират и съхраняват в деловодството на Държавна агенция \"Архиви\" за срок две години. Чл. 24. (1) Секретариатът подготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взети решения, срок за изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на структури на гражданското общество. (2) Резюмето по ал. 1 се публикува на сайта на Държавна агенция \"Архиви\" не по-късно от 1 седмица след подписването на протокола от заседанието. Чл. 25. Съветът изготвя годишен доклад за дейността си в срок не по-късно от 31 март на следващата година, който се представя на Министерския съвет. Контрол върху изпълнението на решенията Чл. 26. (1) Всяко решение на Съвета задължително включва отговорник за изпълнението и срок. Ако изрично не е посочен отговорник, за такъв се приема председателят на Съвета. (2) Всеки отговорник за изпълнение на решение на Съвета изготвя отчет до председателя на Съвета за реализиран етап от изпълнението. Чл. 27. Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходните заседания. Чл. 28. В годишния доклад за дейността се включва задължително отчет на изпълнението на решенията и мотиви за причините при неизпълнение или неспазване на срокове. Чл. 29. Решенията на Съвета и разпорежданията на председателя на Държавна агенция \"Архиви\", свързани с тях, са задължителни за всички организации. Публичност на работата Чл. 30. Съветът поддържа собствена рубрика на сайта на Държавна агенция \"Архиви\". Чл. 31. Съветът публикува в рубриката си и в портала на консултативните съвети всички документи и материали за дейността си, включително: 1. правилник за дейността си; 2. състав на Съвета; 3. годишна програма; 4. предварителен график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишен доклад за работата. Чл. 32. Съветът поддържа архив, който е публичен, при условията и по реда на Закона за достъп до обществената информация . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 32, ал. 2 от Закона за Националния архивен фонд. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г. Приложение към чл. 4, ал. 1 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 36 от 2022 г.) Състав на Националния архивен съвет: 1. Министерство на вътрешните работи 2. Министерство на финансите 3. Министерство на отбраната 4. Министерство на външните работи 5. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Министерство на образованието и науката 6. Министерство на културата 7. (изм. - ДВ, бр. 36 от 2022 г.) Министерство на транспорта и съобщенията 8. Национално сдружение на общините в Република България 9. Българска академия на науките 10. Национална библиотека \"Св. св. Кирил и Методий\" 11. Държавна агенция \"Архиви\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СЪСТАВА НА НАЦИОНАЛНИЯ АРХИВЕН СЪВЕТ И РЕДА ЗА НЕГОВАТА РАБОТА В сила от 10.02.2012 г. Приет с ПМС № 18 от 03.02.2012 г. Обн. ДВ. бр. 12 от 10 Февруари 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 36 от 13 Май 2022г. Общи положения Чл. 1. С правилника се уреждат структурата, организацията на дейността, ръководството и съставът на Националния архивен съвет, наричан по-нататък \"Съвета\". Чл. 2. (1) Съветът е междуведомствен консултативен орган към председателя на Държавна агенция \"Архиви\" за координация при осъществяване на държавната политика за развитие и усъвършенстване на архивното дело и на мерките за опазване на Националния архивен фонд. (2) Съветът организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 30 и 31 от Закона за Националния архивен фонд (ЗНАФ). Работна програма Чл. 3. Съветът приема годишна работна програма до края на предходната година, в която дефинира приоритети и задачи съобразно заложените в нормативната уредба и стратегическите документи цели и актуални проблеми, свързани с архивното дело и опазването на Националния архивен фонд. Състав и членство Чл. 4. (1) Съветът се състои от 11 членове и включва: председател - председателя на Държавна агенция \"Архиви\", и представители на архивите по чл. 6, ал. 1 ЗНАФ , посочени в приложението . Посочените институции и организации определят по един титулярен представител и един негов заместник. (2) Участието на членовете (титуляр или заместник) в работата на Съвета е лично и те не могат да бъдат замествани от други лица. (3) При невъзможност на определено заседание да участва титулярният представител на архивите по чл. 6, ал. 1 ЗНАФ в заседанието участва определеният заместник. (4) Всеки представител на архивите по ал. 1 може да кани да присъстват до двама експерт-консултанти в заседания на Съвета при разглеждане на конкретни проблеми. Чл. 5. Поименният състав се определя със заповед на председателя на Съвета по предложение на ръководителите на съответните институции и организации. Чл. 6. Съставът на Съвета е с мандат две години. Чл. 7. При неучастие на някои от членовете на Съвета (титуляр или заместник) в повече от две поредни заседания, както и при трайна невъзможност за участие в заседанията председателят на Съвета отправя писмено предложение до съответната институция, излъчила представителя, за замяна на лицето с друг представител. Чл. 8. Промяна в поименния състав на Съвета се осъществява въз основа на писмено уведомление от ръководителя на съответната институция до председателя на Съвета. Чл. 9. (1) По предложение на председателя Съветът може да взема решения за създаване на работни групи за решаване на отделни конкретни въпроси от компетентността на Съвета. (2) Поименният състав на работните групи се утвърждава от председателя на Съвета. Провеждане на заседания и дневен ред Чл. 10. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания на Съвета се определят в годишната програма и се свикват от неговия председател най-малко веднъж годишно, а в негово отсъствие - от заместник-председателя на Държавна агенция \"Архиви\". Чл. 11. Председателят може да свиква извънредни заседания по своя преценка или по искане на поне 1/4 от членовете на Съвета. Чл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат от секретариата на членовете в срок не по-късно от две седмици преди датата на заседанието официално и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете не по-късно от една седмица преди датата на заседанието. Чл. 13. Секретариатът на Съвета публикува дневния ред и материалите за всяко заседание на сайта на Държавна агенция \"Архиви\" и в портала на консултативните съвети. Чл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок 5 работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Чл. 15. (1) Членовете на Съвета (титуляр или заместник) трябва да потвърдят участието си в заседанието пред секретариата най-късно до 3 работни дни преди провеждането му. (2) В случай че поради обективни причини членове не могат да вземат участие в заседанието на Съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на Съвета представя получените писмени становища, които се вземат предвид при гласуването на съответните решения. Чл. 16. (1) Заседанията на Съвета са открити и се провеждат на адреса и седалището на Държавна агенция \"Архиви\". (2) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на поне 1/4 от членовете. Чл. 17. Заседанията на Съвета се считат за редовни, ако на тях присъстват повече от половината от членовете му или са представени писмени становища по реда на чл. 15, ал. 2 . Чл. 18. (1) Решенията на Съвета се вземат с обикновено мнозинство при явно гласуване. При равенство на гласовете, включително от приетите писмени становища, председателят има решаващ глас. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане. Организация на работата Чл. 19. Председателят определя секретариат на Съвета, който го подпомага в текущото провеждане на заседанията. Чл. 20. (1) Секретариатът на Съвета включва: секретар, юрисконсулт и технически сътрудник, които не са членове на Съвета. (2) Секретариатът: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на портала на консултативните съвети; 3. осигурява оперативното взаимодействие на Съвета с други администрации на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя протоколите на заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на Съвета; 8. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на Съвета в неговата работа; 10. съхранява документацията на Съвета; 11. организира работата на работните групи по чл. 9 , създадени от Съвета. (3) Секретарят не е член на Съвета. Участие в заседанията на други лица Чл. 21. (1) На заседанията могат да присъстват като гости представители на неправителствени организации и експерти, поканени от председателя или членовете на Съвета. (2) Председателят на Съвета кани за участие в заседанието представители на организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. Тези становища се изпращат до членовете на Съвета до два дни преди заседанието. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Председателят на Съвета със съдействието на секретариата разглежда всички получени писмени становища, мнения и предложения, постъпили от неправителствени организации и други структури на гражданското общество, когато те не са придружени със заявка за участие в заседанието. (5) Председателят на Съвета представя накратко получените предложения по време на заседанието. С мотивирано решение той може да не представи част от предложенията, ако не допринасят за работата на Съвета. Протокол, архив и отчет Чл. 22. Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява и на електронен носител. Чл. 23. (1) До 5 работни дни след провеждане на заседанието секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета. Окончателен вариант на протокола се изготвя до две седмици след провеждане на заседанието и се подписва от председателя на Съвета. (2) Протоколите от заседанията на Съвета се регистрират и съхраняват в деловодството на Държавна агенция \"Архиви\" за срок две години. Чл. 24. (1) Секретариатът подготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взети решения, срок за изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на структури на гражданското общество. (2) Резюмето по ал. 1 се публикува на сайта на Държавна агенция \"Архиви\" не по-късно от 1 седмица след подписването на протокола от заседанието. Чл. 25. Съветът изготвя годишен доклад за дейността си в срок не по-късно от 31 март на следващата година, който се представя на Министерския съвет. Контрол върху изпълнението на решенията Чл. 26. (1) Всяко решение на Съвета задължително включва отговорник за изпълнението и срок. Ако изрично не е посочен отговорник, за такъв се приема председателят на Съвета. (2) Всеки отговорник за изпълнение на решение на Съвета изготвя отчет до председателя на Съвета за реализиран етап от изпълнението. Чл. 27. Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходните заседания. Чл. 28. В годишния доклад за дейността се включва задължително отчет на изпълнението на решенията и мотиви за причините при неизпълнение или неспазване на срокове. Чл. 29. Решенията на Съвета и разпорежданията на председателя на Държавна агенция \"Архиви\", свързани с тях, са задължителни за всички организации. Публичност на работата Чл. 30. Съветът поддържа собствена рубрика на сайта на Държавна агенция \"Архиви\". Чл. 31. Съветът публикува в рубриката си и в портала на консултативните съвети всички документи и материали за дейността си, включително: 1. правилник за дейността си; 2. състав на Съвета; 3. годишна програма; 4. предварителен график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишен доклад за работата. Чл. 32. Съветът поддържа архив, който е публичен, при условията и по реда на Закона за достъп до обществената информация . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 32, ал. 2 от Закона за Националния архивен фонд. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г. Приложение към чл. 4, ал. 1 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 36 от 2022 г.) Състав на Националния архивен съвет: 1. Министерство на вътрешните работи 2. Министерство на финансите 3. Министерство на отбраната 4. Министерство на външните работи 5. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Министерство на образованието и науката 6. Министерство на културата 7. (изм. - ДВ, бр. 36 от 2022 г.) Министерство на транспорта и съобщенията 8. Национално сдружение на общините в Република България 9. Българска академия на науките 10. Национална библиотека \"Св. св. Кирил и Методий\" 11. Държавна агенция \"Архиви\".\n\nПРАВИЛНИК ЗА СЪСТАВА НА НАЦИОНАЛНИЯ АРХИВЕН СЪВЕТ И РЕДА ЗА НЕГОВАТА РАБОТА В сила от 10.02.2012 г. Приет с ПМС № 18 от 03.02.2012 г. Обн. ДВ. бр. 12 от 10 Февруари 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 36 от 13 Май 2022г. Общи положения Чл. 1. С правилника се уреждат структурата, организацията на дейността, ръководството и съставът на Националния архивен съвет, наричан по-нататък \"Съвета\". Чл. 2. (1) Съветът е междуведомствен консултативен орган към председателя на Държавна агенция \"Архиви\" за координация при осъществяване на държавната политика за развитие и усъвършенстване на архивното дело и на мерките за опазване на Националния архивен фонд. (2) Съветът организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 30 и 31 от Закона за Националния архивен фонд (ЗНАФ). Работна програма Чл. 3. Съветът приема годишна работна програма до края на предходната година, в която дефинира приоритети и задачи съобразно заложените в нормативната уредба и стратегическите документи цели и актуални проблеми, свързани с архивното дело и опазването на Националния архивен фонд. Състав и членство Чл. 4. (1) Съветът се състои от 11 членове и включва: председател - председателя на Държавна агенция \"Архиви\", и представители на архивите по чл. 6, ал. 1 ЗНАФ , посочени в приложението . Посочените институции и организации определят по един титулярен представител и един негов заместник. (2) Участието на членовете (титуляр или заместник) в работата на Съвета е лично и те не могат да бъдат замествани от други лица. (3) При невъзможност на определено заседание да участва титулярният представител на архивите по чл. 6, ал. 1 ЗНАФ в заседанието участва определеният заместник. (4) Всеки представител на архивите по ал. 1 може да кани да присъстват до двама експерт-консултанти в заседания на Съвета при разглеждане на конкретни проблеми. Чл. 5. Поименният състав се определя със заповед на председателя на Съвета по предложение на ръководителите на съответните институции и организации. Чл. 6. Съставът на Съвета е с мандат две години. Чл. 7. При неучастие на някои от членовете на Съвета (титуляр или заместник) в повече от две поредни заседания, както и при трайна невъзможност за участие в заседанията председателят на Съвета отправя писмено предложение до съответната институция, излъчила представителя, за замяна на лицето с друг представител. Чл. 8. Промяна в поименния състав на Съвета се осъществява въз основа на писмено уведомление от ръководителя на съответната институция до председателя на Съвета. Чл. 9. (1) По предложение на председателя Съветът може да взема решения за създаване на работни групи за решаване на отделни конкретни въпроси от компетентността на Съвета. (2) Поименният състав на работните групи се утвърждава от председателя на Съвета. Провеждане на заседания и дневен ред Чл. 10. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания на Съвета се определят в годишната програма и се свикват от неговия председател най-малко веднъж годишно, а в негово отсъствие - от заместник-председателя на Държавна агенция \"Архиви\". Чл. 11. Председателят може да свиква извънредни заседания по своя преценка или по искане на поне 1/4 от членовете на Съвета. Чл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат от секретариата на членовете в срок не по-късно от две седмици преди датата на заседанието официално и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете не по-късно от една седмица преди датата на заседанието. Чл. 13. Секретариатът на Съвета публикува дневния ред и материалите за всяко заседание на сайта на Държавна агенция \"Архиви\" и в портала на консултативните съвети. Чл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок 5 работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Чл. 15. (1) Членовете на Съвета (титуляр или заместник) трябва да потвърдят участието си в заседанието пред секретариата най-късно до 3 работни дни преди провеждането му. (2) В случай че поради обективни причини членове не могат да вземат участие в заседанието на Съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на Съвета представя получените писмени становища, които се вземат предвид при гласуването на съответните решения. Чл. 16. (1) Заседанията на Съвета са открити и се провеждат на адреса и седалището на Държавна агенция \"Архиви\". (2) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на поне 1/4 от членовете. Чл. 17. Заседанията на Съвета се считат за редовни, ако на тях присъстват повече от половината от членовете му или са представени писмени становища по реда на чл. 15, ал. 2 . Чл. 18. (1) Решенията на Съвета се вземат с обикновено мнозинство при явно гласуване. При равенство на гласовете, включително от приетите писмени становища, председателят има решаващ глас. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане. Организация на работата Чл. 19. Председателят определя секретариат на Съвета, който го подпомага в текущото провеждане на заседанията. Чл. 20. (1) Секретариатът на Съвета включва: секретар, юрисконсулт и технически сътрудник, които не са членове на Съвета. (2) Секретариатът: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на портала на консултативните съвети; 3. осигурява оперативното взаимодействие на Съвета с други администрации на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя протоколите на заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на Съвета; 8. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на Съвета в неговата работа; 10. съхранява документацията на Съвета; 11. организира работата на работните групи по чл. 9 , създадени от Съвета. (3) Секретарят не е член на Съвета. Участие в заседанията на други лица Чл. 21. (1) На заседанията могат да присъстват като гости представители на неправителствени организации и експерти, поканени от председателя или членовете на Съвета. (2) Председателят на Съвета кани за участие в заседанието представители на организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. Тези становища се изпращат до членовете на Съвета до два дни преди заседанието. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Председателят на Съвета със съдействието на секретариата разглежда всички получени писмени становища, мнения и предложения, постъпили от неправителствени организации и други структури на гражданското общество, когато те не са придружени със заявка за участие в заседанието. (5) Председателят на Съвета представя накратко получените предложения по време на заседанието. С мотивирано решение той може да не представи част от предложенията, ако не допринасят за работата на Съвета. Протокол, архив и отчет Чл. 22. Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява и на електронен носител. Чл. 23. (1) До 5 работни дни след провеждане на заседанието секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета. Окончателен вариант на протокола се изготвя до две седмици след провеждане на заседанието и се подписва от председателя на Съвета. (2) Протоколите от заседанията на Съвета се регистрират и съхраняват в деловодството на Държавна агенция \"Архиви\" за срок две години. Чл. 24. (1) Секретариатът подготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взети решения, срок за изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на структури на гражданското общество. (2) Резюмето по ал. 1 се публикува на сайта на Държавна агенция \"Архиви\" не по-късно от 1 седмица след подписването на протокола от заседанието. Чл. 25. Съветът изготвя годишен доклад за дейността си в срок не по-късно от 31 март на следващата година, който се представя на Министерския съвет. Контрол върху изпълнението на решенията Чл. 26. (1) Всяко решение на Съвета задължително включва отговорник за изпълнението и срок. Ако изрично не е посочен отговорник, за такъв се приема председателят на Съвета. (2) Всеки отговорник за изпълнение на решение на Съвета изготвя отчет до председателя на Съвета за реализиран етап от изпълнението. Чл. 27. Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходните заседания. Чл. 28. В годишния доклад за дейността се включва задължително отчет на изпълнението на решенията и мотиви за причините при неизпълнение или неспазване на срокове. Чл. 29. Решенията на Съвета и разпорежданията на председателя на Държавна агенция \"Архиви\", свързани с тях, са задължителни за всички организации. Публичност на работата Чл. 30. Съветът поддържа собствена рубрика на сайта на Държавна агенция \"Архиви\". Чл. 31. Съветът публикува в рубриката си и в портала на консултативните съвети всички документи и материали за дейността си, включително: 1. правилник за дейността си; 2. състав на Съвета; 3. годишна програма; 4. предварителен график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишен доклад за работата. Чл. 32. Съветът поддържа архив, който е публичен, при условията и по реда на Закона за достъп до обществената информация . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 32, ал. 2 от Закона за Националния архивен фонд. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г. Приложение към чл. 4, ал. 1 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 36 от 2022 г.) Състав на Националния архивен съвет: 1. Министерство на вътрешните работи 2. Министерство на финансите 3. Министерство на отбраната 4. Министерство на външните работи 5. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Министерство на образованието и науката 6. Министерство на културата 7. (изм. - ДВ, бр. 36 от 2022 г.) Министерство на транспорта и съобщенията 8. Национално сдружение на общините в Република България 9. Българска академия на науките 10. Национална библиотека \"Св. св. Кирил и Методий\" 11. Държавна агенция \"Архиви\".\n\nПРАВИЛНИК ЗА СЪСТАВА НА НАЦИОНАЛНИЯ АРХИВЕН СЪВЕТ И РЕДА ЗА НЕГОВАТА РАБОТА В сила от 10.02.2012 г. Приет с ПМС № 18 от 03.02.2012 г. Обн. ДВ. бр. 12 от 10 Февруари 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 36 от 13 Май 2022г. Общи положения Чл. 1. С правилника се уреждат структурата, организацията на дейността, ръководството и съставът на Националния архивен съвет, наричан по-нататък \"Съвета\". Чл. 2. (1) Съветът е междуведомствен консултативен орган към председателя на Държавна агенция \"Архиви\" за координация при осъществяване на държавната политика за развитие и усъвършенстване на архивното дело и на мерките за опазване на Националния архивен фонд. (2) Съветът организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 30 и 31 от Закона за Националния архивен фонд (ЗНАФ). Работна програма Чл. 3. Съветът приема годишна работна програма до края на предходната година, в която дефинира приоритети и задачи съобразно заложените в нормативната уредба и стратегическите документи цели и актуални проблеми, свързани с архивното дело и опазването на Националния архивен фонд. Състав и членство Чл. 4. (1) Съветът се състои от 11 членове и включва: председател - председателя на Държавна агенция \"Архиви\", и представители на архивите по чл. 6, ал. 1 ЗНАФ , посочени в приложението . Посочените институции и организации определят по един титулярен представител и един негов заместник. (2) Участието на членовете (титуляр или заместник) в работата на Съвета е лично и те не могат да бъдат замествани от други лица. (3) При невъзможност на определено заседание да участва титулярният представител на архивите по чл. 6, ал. 1 ЗНАФ в заседанието участва определеният заместник. (4) Всеки представител на архивите по ал. 1 може да кани да присъстват до двама експерт-консултанти в заседания на Съвета при разглеждане на конкретни проблеми. Чл. 5. Поименният състав се определя със заповед на председателя на Съвета по предложение на ръководителите на съответните институции и организации. Чл. 6. Съставът на Съвета е с мандат две години. Чл. 7. При неучастие на някои от членовете на Съвета (титуляр или заместник) в повече от две поредни заседания, както и при трайна невъзможност за участие в заседанията председателят на Съвета отправя писмено предложение до съответната институция, излъчила представителя, за замяна на лицето с друг представител. Чл. 8. Промяна в поименния състав на Съвета се осъществява въз основа на писмено уведомление от ръководителя на съответната институция до председателя на Съвета. Чл. 9. (1) По предложение на председателя Съветът може да взема решения за създаване на работни групи за решаване на отделни конкретни въпроси от компетентността на Съвета. (2) Поименният състав на работните групи се утвърждава от председателя на Съвета. Провеждане на заседания и дневен ред Чл. 10. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания на Съвета се определят в годишната програма и се свикват от неговия председател най-малко веднъж годишно, а в негово отсъствие - от заместник-председателя на Държавна агенция \"Архиви\". Чл. 11. Председателят може да свиква извънредни заседания по своя преценка или по искане на поне 1/4 от членовете на Съвета. Чл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат от секретариата на членовете в срок не по-късно от две седмици преди датата на заседанието официално и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете не по-късно от една седмица преди датата на заседанието. Чл. 13. Секретариатът на Съвета публикува дневния ред и материалите за всяко заседание на сайта на Държавна агенция \"Архиви\" и в портала на консултативните съвети. Чл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок 5 работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Чл. 15. (1) Членовете на Съвета (титуляр или заместник) трябва да потвърдят участието си в заседанието пред секретариата най-късно до 3 работни дни преди провеждането му. (2) В случай че поради обективни причини членове не могат да вземат участие в заседанието на Съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на Съвета представя получените писмени становища, които се вземат предвид при гласуването на съответните решения. Чл. 16. (1) Заседанията на Съвета са открити и се провеждат на адреса и седалището на Държавна агенция \"Архиви\". (2) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на поне 1/4 от членовете. Чл. 17. Заседанията на Съвета се считат за редовни, ако на тях присъстват повече от половината от членовете му или са представени писмени становища по реда на чл. 15, ал. 2 . Чл. 18. (1) Решенията на Съвета се вземат с обикновено мнозинство при явно гласуване. При равенство на гласовете, включително от приетите писмени становища, председателят има решаващ глас. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане. Организация на работата Чл. 19. Председателят определя секретариат на Съвета, който го подпомага в текущото провеждане на заседанията. Чл. 20. (1) Секретариатът на Съвета включва: секретар, юрисконсулт и технически сътрудник, които не са членове на Съвета. (2) Секретариатът: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на портала на консултативните съвети; 3. осигурява оперативното взаимодействие на Съвета с други администрации на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя протоколите на заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на Съвета; 8. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на Съвета в неговата работа; 10. съхранява документацията на Съвета; 11. организира работата на работните групи по чл. 9 , създадени от Съвета. (3) Секретарят не е член на Съвета. Участие в заседанията на други лица Чл. 21. (1) На заседанията могат да присъстват като гости представители на неправителствени организации и експерти, поканени от председателя или членовете на Съвета. (2) Председателят на Съвета кани за участие в заседанието представители на организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. Тези становища се изпращат до членовете на Съвета до два дни преди заседанието. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Председателят на Съвета със съдействието на секретариата разглежда всички получени писмени становища, мнения и предложения, постъпили от неправителствени организации и други структури на гражданското общество, когато те не са придружени със заявка за участие в заседанието. (5) Председателят на Съвета представя накратко получените предложения по време на заседанието. С мотивирано решение той може да не представи част от предложенията, ако не допринасят за работата на Съвета. Протокол, архив и отчет Чл. 22. Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява и на електронен носител. Чл. 23. (1) До 5 работни дни след провеждане на заседанието секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета. Окончателен вариант на протокола се изготвя до две седмици след провеждане на заседанието и се подписва от председателя на Съвета. (2) Протоколите от заседанията на Съвета се регистрират и съхраняват в деловодството на Държавна агенция \"Архиви\" за срок две години. Чл. 24. (1) Секретариатът подготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взети решения, срок за изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на структури на гражданското общество. (2) Резюмето по ал. 1 се публикува на сайта на Държавна агенция \"Архиви\" не по-късно от 1 седмица след подписването на протокола от заседанието. Чл. 25. Съветът изготвя годишен доклад за дейността си в срок не по-късно от 31 март на следващата година, който се представя на Министерския съвет. Контрол върху изпълнението на решенията Чл. 26. (1) Всяко решение на Съвета задължително включва отговорник за изпълнението и срок. Ако изрично не е посочен отговорник, за такъв се приема председателят на Съвета. (2) Всеки отговорник за изпълнение на решение на Съвета изготвя отчет до председателя на Съвета за реализиран етап от изпълнението. Чл. 27. Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходните заседания. Чл. 28. В годишния доклад за дейността се включва задължително отчет на изпълнението на решенията и мотиви за причините при неизпълнение или неспазване на срокове. Чл. 29. Решенията на Съвета и разпорежданията на председателя на Държавна агенция \"Архиви\", свързани с тях, са задължителни за всички организации. Публичност на работата Чл. 30. Съветът поддържа собствена рубрика на сайта на Държавна агенция \"Архиви\". Чл. 31. Съветът публикува в рубриката си и в портала на консултативните съвети всички документи и материали за дейността си, включително: 1. правилник за дейността си; 2. състав на Съвета; 3. годишна програма; 4. предварителен график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишен доклад за работата. Чл. 32. Съветът поддържа архив, който е публичен, при условията и по реда на Закона за достъп до обществената информация . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 32, ал. 2 от Закона за Националния архивен фонд. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г. Приложение към чл. 4, ал. 1 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 36 от 2022 г.) Състав на Националния архивен съвет: 1. Министерство на вътрешните работи 2. Министерство на финансите 3. Министерство на отбраната 4. Министерство на външните работи 5. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Министерство на образованието и науката 6. Министерство на културата 7. (изм. - ДВ, бр. 36 от 2022 г.) Министерство на транспорта и съобщенията 8. Национално сдружение на общините в Република България 9. Българска академия на науките 10. Национална библиотека \"Св. св. Кирил и Методий\" 11. Държавна агенция \"Архиви\".\n\nПРАВИЛНИК ЗА СЪСТАВА НА НАЦИОНАЛНИЯ АРХИВЕН СЪВЕТ И РЕДА ЗА НЕГОВАТА РАБОТА В сила от 10.02.2012 г. Приет с ПМС № 18 от 03.02.2012 г. Обн. ДВ. бр. 12 от 10 Февруари 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 36 от 13 Май 2022г. Общи положения Чл. 1. С правилника се уреждат структурата, организацията на дейността, ръководството и съставът на Националния архивен съвет, наричан по-нататък \"Съвета\". Чл. 2. (1) Съветът е междуведомствен консултативен орган към председателя на Държавна агенция \"Архиви\" за координация при осъществяване на държавната политика за развитие и усъвършенстване на архивното дело и на мерките за опазване на Националния архивен фонд. (2) Съветът организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 30 и 31 от Закона за Националния архивен фонд (ЗНАФ). Работна програма Чл. 3. Съветът приема годишна работна програма до края на предходната година, в която дефинира приоритети и задачи съобразно заложените в нормативната уредба и стратегическите документи цели и актуални проблеми, свързани с архивното дело и опазването на Националния архивен фонд. Състав и членство Чл. 4. (1) Съветът се състои от 11 членове и включва: председател - председателя на Държавна агенция \"Архиви\", и представители на архивите по чл. 6, ал. 1 ЗНАФ , посочени в приложението . Посочените институции и организации определят по един титулярен представител и един негов заместник. (2) Участието на членовете (титуляр или заместник) в работата на Съвета е лично и те не могат да бъдат замествани от други лица. (3) При невъзможност на определено заседание да участва титулярният представител на архивите по чл. 6, ал. 1 ЗНАФ в заседанието участва определеният заместник. (4) Всеки представител на архивите по ал. 1 може да кани да присъстват до двама експерт-консултанти в заседания на Съвета при разглеждане на конкретни проблеми. Чл. 5. Поименният състав се определя със заповед на председателя на Съвета по предложение на ръководителите на съответните институции и организации. Чл. 6. Съставът на Съвета е с мандат две години. Чл. 7. При неучастие на някои от членовете на Съвета (титуляр или заместник) в повече от две поредни заседания, както и при трайна невъзможност за участие в заседанията председателят на Съвета отправя писмено предложение до съответната институция, излъчила представителя, за замяна на лицето с друг представител. Чл. 8. Промяна в поименния състав на Съвета се осъществява въз основа на писмено уведомление от ръководителя на съответната институция до председателя на Съвета. Чл. 9. (1) По предложение на председателя Съветът може да взема решения за създаване на работни групи за решаване на отделни конкретни въпроси от компетентността на Съвета. (2) Поименният състав на работните групи се утвърждава от председателя на Съвета. Провеждане на заседания и дневен ред Чл. 10. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания на Съвета се определят в годишната програма и се свикват от неговия председател най-малко веднъж годишно, а в негово отсъствие - от заместник-председателя на Държавна агенция \"Архиви\". Чл. 11. Председателят може да свиква извънредни заседания по своя преценка или по искане на поне 1/4 от членовете на Съвета. Чл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат от секретариата на членовете в срок не по-късно от две седмици преди датата на заседанието официално и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете не по-късно от една седмица преди датата на заседанието. Чл. 13. Секретариатът на Съвета публикува дневния ред и материалите за всяко заседание на сайта на Държавна агенция \"Архиви\" и в портала на консултативните съвети. Чл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок 5 работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Чл. 15. (1) Членовете на Съвета (титуляр или заместник) трябва да потвърдят участието си в заседанието пред секретариата най-късно до 3 работни дни преди провеждането му. (2) В случай че поради обективни причини членове не могат да вземат участие в заседанието на Съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на Съвета представя получените писмени становища, които се вземат предвид при гласуването на съответните решения. Чл. 16. (1) Заседанията на Съвета са открити и се провеждат на адреса и седалището на Държавна агенция \"Архиви\". (2) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на поне 1/4 от членовете. Чл. 17. Заседанията на Съвета се считат за редовни, ако на тях присъстват повече от половината от членовете му или са представени писмени становища по реда на чл. 15, ал. 2 . Чл. 18. (1) Решенията на Съвета се вземат с обикновено мнозинство при явно гласуване. При равенство на гласовете, включително от приетите писмени становища, председателят има решаващ глас. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане. Организация на работата Чл. 19. Председателят определя секретариат на Съвета, който го подпомага в текущото провеждане на заседанията. Чл. 20. (1) Секретариатът на Съвета включва: секретар, юрисконсулт и технически сътрудник, които не са членове на Съвета. (2) Секретариатът: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на портала на консултативните съвети; 3. осигурява оперативното взаимодействие на Съвета с други администрации на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя протоколите на заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на Съвета; 8. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на Съвета в неговата работа; 10. съхранява документацията на Съвета; 11. организира работата на работните групи по чл. 9 , създадени от Съвета. (3) Секретарят не е член на Съвета. Участие в заседанията на други лица Чл. 21. (1) На заседанията могат да присъстват като гости представители на неправителствени организации и експерти, поканени от председателя или членовете на Съвета. (2) Председателят на Съвета кани за участие в заседанието представители на организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. Тези становища се изпращат до членовете на Съвета до два дни преди заседанието. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Председателят на Съвета със съдействието на секретариата разглежда всички получени писмени становища, мнения и предложения, постъпили от неправителствени организации и други структури на гражданското общество, когато те не са придружени със заявка за участие в заседанието. (5) Председателят на Съвета представя накратко получените предложения по време на заседанието. С мотивирано решение той може да не представи част от предложенията, ако не допринасят за работата на Съвета. Протокол, архив и отчет Чл. 22. Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява и на електронен носител. Чл. 23. (1) До 5 работни дни след провеждане на заседанието секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета. Окончателен вариант на протокола се изготвя до две седмици след провеждане на заседанието и се подписва от председателя на Съвета. (2) Протоколите от заседанията на Съвета се регистрират и съхраняват в деловодството на Държавна агенция \"Архиви\" за срок две години. Чл. 24. (1) Секретариатът подготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взети решения, срок за изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на структури на гражданското общество. (2) Резюмето по ал. 1 се публикува на сайта на Държавна агенция \"Архиви\" не по-късно от 1 седмица след подписването на протокола от заседанието. Чл. 25. Съветът изготвя годишен доклад за дейността си в срок не по-късно от 31 март на следващата година, който се представя на Министерския съвет. Контрол върху изпълнението на решенията Чл. 26. (1) Всяко решение на Съвета задължително включва отговорник за изпълнението и срок. Ако изрично не е посочен отговорник, за такъв се приема председателят на Съвета. (2) Всеки отговорник за изпълнение на решение на Съвета изготвя отчет до председателя на Съвета за реализиран етап от изпълнението. Чл. 27. Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходните заседания. Чл. 28. В годишния доклад за дейността се включва задължително отчет на изпълнението на решенията и мотиви за причините при неизпълнение или неспазване на срокове. Чл. 29. Решенията на Съвета и разпорежданията на председателя на Държавна агенция \"Архиви\", свързани с тях, са задължителни за всички организации. Публичност на работата Чл. 30. Съветът поддържа собствена рубрика на сайта на Държавна агенция \"Архиви\". Чл. 31. Съветът публикува в рубриката си и в портала на консултативните съвети всички документи и материали за дейността си, включително: 1. правилник за дейността си; 2. състав на Съвета; 3. годишна програма; 4. предварителен график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишен доклад за работата. Чл. 32. Съветът поддържа архив, който е публичен, при условията и по реда на Закона за достъп до обществената информация . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 32, ал. 2 от Закона за Националния архивен фонд. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г. Приложение към чл. 4, ал. 1 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 36 от 2022 г.) Състав на Националния архивен съвет: 1. Министерство на вътрешните работи 2. Министерство на финансите 3. Министерство на отбраната 4. Министерство на външните работи 5. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Министерство на образованието и науката 6. Министерство на културата 7. (изм. - ДВ, бр. 36 от 2022 г.) Министерство на транспорта и съобщенията 8. Национално сдружение на общините в Република България 9. Българска академия на науките 10. Национална библиотека \"Св. св. Кирил и Методий\" 11. Държавна агенция \"Архиви\".\n\nПРАВИЛНИК ЗА СЪСТАВА НА НАЦИОНАЛНИЯ АРХИВЕН СЪВЕТ И РЕДА ЗА НЕГОВАТА РАБОТА\n\nПРАВИЛНИК ЗА СЪСТАВА НА НАЦИОНАЛНИЯ АРХИВЕН СЪВЕТ И РЕДА ЗА НЕГОВАТА РАБОТА\n\nВ сила от 10.02.2012 г.\n\nПриет с ПМС № 18 от 03.02.2012 г.\n\nОбн. ДВ. бр. 12 от 10 Февруари 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 36 от 13 Май 2022г.\n\nОбн. ДВ. бр. 12 от 10 Февруари 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 36 от 13 Май 2022г.\n\nОбщи положения Чл. 1. С правилника се уреждат структурата, организацията на дейността, ръководството и съставът на Националния архивен съвет, наричан по-нататък \"Съвета\".\n\nОбщи положения\n\nЧл. 1. С правилника се уреждат структурата, организацията на дейността, ръководството и съставът на Националния архивен съвет, наричан по-нататък \"Съвета\".\n\nЧл. 2. (1) Съветът е междуведомствен консултативен орган към председателя на Държавна агенция \"Архиви\" за координация при осъществяване на държавната политика за развитие и усъвършенстване на архивното дело и на мерките за опазване на Националния архивен фонд. (2) Съветът организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 30 и 31 от Закона за Националния архивен фонд (ЗНАФ).\n\nЧл. 2. (1) Съветът е междуведомствен консултативен орган към председателя на Държавна агенция \"Архиви\" за координация при осъществяване на държавната политика за развитие и усъвършенстване на архивното дело и на мерките за опазване на Националния архивен фонд.\n\n(2) Съветът организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 30 и 31 от Закона за Националния архивен фонд (ЗНАФ).\n\nРаботна програма Чл. 3. Съветът приема годишна работна програма до края на предходната година, в която дефинира приоритети и задачи съобразно заложените в нормативната уредба и стратегическите документи цели и актуални проблеми, свързани с архивното дело и опазването на Националния архивен фонд.\n\nРаботна програма\n\nЧл. 3. Съветът приема годишна работна програма до края на предходната година, в която дефинира приоритети и задачи съобразно заложените в нормативната уредба и стратегическите документи цели и актуални проблеми, свързани с архивното дело и опазването на Националния архивен фонд.\n\nСъстав и членство Чл. 4. (1) Съветът се състои от 11 членове и включва: председател - председателя на Държавна агенция \"Архиви\", и представители на архивите по чл. 6, ал. 1 ЗНАФ , посочени в приложението . Посочените институции и организации определят по един титулярен представител и един негов заместник. (2) Участието на членовете (титуляр или заместник) в работата на Съвета е лично и те не могат да бъдат замествани от други лица. (3) При невъзможност на определено заседание да участва титулярният представител на архивите по чл. 6, ал. 1 ЗНАФ в заседанието участва определеният заместник. (4) Всеки представител на архивите по ал. 1 може да кани да присъстват до двама експерт-консултанти в заседания на Съвета при разглеждане на конкретни проблеми.\n\nСъстав и членство\n\nЧл. 4. (1) Съветът се състои от 11 членове и включва: председател - председателя на Държавна агенция \"Архиви\", и представители на архивите по чл. 6, ал. 1 ЗНАФ , посочени в приложението . Посочените институции и организации определят по един титулярен представител и един негов заместник.\n\n(2) Участието на членовете (титуляр или заместник) в работата на Съвета е лично и те не могат да бъдат замествани от други лица.\n\n(3) При невъзможност на определено заседание да участва титулярният представител на архивите по чл. 6, ал. 1 ЗНАФ в заседанието участва определеният заместник.\n\n(4) Всеки представител на архивите по ал. 1 може да кани да присъстват до двама експерт-консултанти в заседания на Съвета при разглеждане на конкретни проблеми.\n\nЧл. 5. Поименният състав се определя със заповед на председателя на Съвета по предложение на ръководителите на съответните институции и организации.\n\nЧл. 5. Поименният състав се определя със заповед на председателя на Съвета по предложение на ръководителите на съответните институции и организации.\n\nЧл. 6. Съставът на Съвета е с мандат две години.\n\nЧл. 6. Съставът на Съвета е с мандат две години.\n\nЧл. 7. При неучастие на някои от членовете на Съвета (титуляр или заместник) в повече от две поредни заседания, както и при трайна невъзможност за участие в заседанията председателят на Съвета отправя писмено предложение до съответната институция, излъчила представителя, за замяна на лицето с друг представител.\n\nЧл. 7. При неучастие на някои от членовете на Съвета (титуляр или заместник) в повече от две поредни заседания, както и при трайна невъзможност за участие в заседанията председателят на Съвета отправя писмено предложение до съответната институция, излъчила представителя, за замяна на лицето с друг представител.\n\nЧл. 8. Промяна в поименния състав на Съвета се осъществява въз основа на писмено уведомление от ръководителя на съответната институция до председателя на Съвета.\n\nЧл. 8. Промяна в поименния състав на Съвета се осъществява въз основа на писмено уведомление от ръководителя на съответната институция до председателя на Съвета.\n\nЧл. 9. (1) По предложение на председателя Съветът може да взема решения за създаване на работни групи за решаване на отделни конкретни въпроси от компетентността на Съвета. (2) Поименният състав на работните групи се утвърждава от председателя на Съвета.\n\nЧл. 9. (1) По предложение на председателя Съветът може да взема решения за създаване на работни групи за решаване на отделни конкретни въпроси от компетентността на Съвета.\n\n(2) Поименният състав на работните групи се утвърждава от председателя на Съвета.\n\nПровеждане на заседания и дневен ред Чл. 10. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания на Съвета се определят в годишната програма и се свикват от неговия председател най-малко веднъж годишно, а в негово отсъствие - от заместник-председателя на Държавна агенция \"Архиви\".\n\nПровеждане на заседания и дневен ред\n\nЧл. 10. (1) Заседанията на Съвета са редовни и извънредни.\n\n(2) Редовните заседания на Съвета се определят в годишната програма и се свикват от неговия председател най-малко веднъж годишно, а в негово отсъствие - от заместник-председателя на Държавна агенция \"Архиви\".\n\nЧл. 11. Председателят може да свиква извънредни заседания по своя преценка или по искане на поне 1/4 от членовете на Съвета.\n\nЧл. 11. Председателят може да свиква извънредни заседания по своя преценка или по искане на поне 1/4 от членовете на Съвета.\n\nЧл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат от секретариата на членовете в срок не по-късно от две седмици преди датата на заседанието официално и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете не по-късно от една седмица преди датата на заседанието.\n\nЧл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат от секретариата на членовете в срок не по-късно от две седмици преди датата на заседанието официално и по електронен път.\n\n(2) Материалите и дневният ред за извънредните заседания се изпращат на членовете не по-късно от една седмица преди датата на заседанието.\n\nЧл. 13. Секретариатът на Съвета публикува дневния ред и материалите за всяко заседание на сайта на Държавна агенция \"Архиви\" и в портала на консултативните съвети.\n\nЧл. 13. Секретариатът на Съвета публикува дневния ред и материалите за всяко заседание на сайта на Държавна агенция \"Архиви\" и в портала на консултативните съвети.\n\nЧл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок 5 работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание.\n\nЧл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок 5 работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание.\n\nЧл. 15. (1) Членовете на Съвета (титуляр или заместник) трябва да потвърдят участието си в заседанието пред секретариата най-късно до 3 работни дни преди провеждането му. (2) В случай че поради обективни причини членове не могат да вземат участие в заседанието на Съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на Съвета представя получените писмени становища, които се вземат предвид при гласуването на съответните решения.\n\nЧл. 15. (1) Членовете на Съвета (титуляр или заместник) трябва да потвърдят участието си в заседанието пред секретариата най-късно до 3 работни дни преди провеждането му.\n\n(2) В случай че поради обективни причини членове не могат да вземат участие в заседанието на Съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на Съвета представя получените писмени становища, които се вземат предвид при гласуването на съответните решения.\n\nЧл. 16. (1) Заседанията на Съвета са открити и се провеждат на адреса и седалището на Държавна агенция \"Архиви\". (2) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на поне 1/4 от членовете.\n\nЧл. 16. (1) Заседанията на Съвета са открити и се провеждат на адреса и седалището на Държавна агенция \"Архиви\".\n\n(2) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на поне 1/4 от членовете.\n\nЧл. 17. Заседанията на Съвета се считат за редовни, ако на тях присъстват повече от половината от членовете му или са представени писмени становища по реда на чл. 15, ал. 2 .\n\nЧл. 17. Заседанията на Съвета се считат за редовни, ако на тях присъстват повече от половината от членовете му или са представени писмени становища по реда на чл. 15, ал. 2 .\n\nЧл. 18. (1) Решенията на Съвета се вземат с обикновено мнозинство при явно гласуване. При равенство на гласовете, включително от приетите писмени становища, председателят има решаващ глас. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане.\n\nЧл. 18. (1) Решенията на Съвета се вземат с обикновено мнозинство при явно гласуване. При равенство на гласовете, включително от приетите писмени становища, председателят има решаващ глас.\n\n(2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове, по въпроси, по които вече е проведено обсъждане.\n\nОрганизация на работата Чл. 19. Председателят определя секретариат на Съвета, който го подпомага в текущото провеждане на заседанията.\n\nОрганизация на работата\n\nЧл. 19. Председателят определя секретариат на Съвета, който го подпомага в текущото провеждане на заседанията.\n\nЧл. 20. (1) Секретариатът на Съвета включва: секретар, юрисконсулт и технически сътрудник, които не са членове на Съвета. (2) Секретариатът: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на портала на консултативните съвети; 3. осигурява оперативното взаимодействие на Съвета с други администрации на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя протоколите на заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на Съвета; 8. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на Съвета в неговата работа; 10. съхранява документацията на Съвета; 11. организира работата на работните групи по чл. 9 , създадени от Съвета. (3) Секретарят не е член на Съвета.\n\nЧл. 20. (1) Секретариатът на Съвета включва: секретар, юрисконсулт и технически сътрудник, които не са членове на Съвета.\n\n(2) Секретариатът:\n\n1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение;\n\n2. осигурява публикуването на необходимата информация за дейността на Съвета на портала на консултативните съвети;\n\n3. осигурява оперативното взаимодействие на Съвета с други администрации на изпълнителната власт;\n\n4. организира подготовката и провеждането на заседанията на Съвета;\n\n5. изготвя протоколите на заседанията на Съвета;\n\n6. води отчетност за становищата и решенията на Съвета;\n\n7. изготвя и публикува резюметата от протоколите на заседанията на Съвета;\n\n8. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересуваните страни;\n\n9. подпомага председателя на Съвета в неговата работа;\n\n10. съхранява документацията на Съвета;\n\n11. организира работата на работните групи по чл. 9 , създадени от Съвета.\n\n(3) Секретарят не е член на Съвета.\n\nУчастие в заседанията на други лица Чл. 21. (1) На заседанията могат да присъстват като гости представители на неправителствени организации и експерти, поканени от председателя или членовете на Съвета. (2) Председателят на Съвета кани за участие в заседанието представители на организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. Тези становища се изпращат до членовете на Съвета до два дни преди заседанието. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Председателят на Съвета със съдействието на секретариата разглежда всички получени писмени становища, мнения и предложения, постъпили от неправителствени организации и други структури на гражданското общество, когато те не са придружени със заявка за участие в заседанието. (5) Председателят на Съвета представя накратко получените предложения по време на заседанието. С мотивирано решение той може да не представи част от предложенията, ако не допринасят за работата на Съвета.\n\nУчастие в заседанията на други лица\n\nЧл. 21. (1) На заседанията могат да присъстват като гости представители на неправителствени организации и експерти, поканени от председателя или членовете на Съвета.\n\n(2) Председателят на Съвета кани за участие в заседанието представители на организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. Тези становища се изпращат до членовете на Съвета до два дни преди заседанието.\n\n(3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище.\n\n(4) Председателят на Съвета със съдействието на секретариата разглежда всички получени писмени становища, мнения и предложения, постъпили от неправителствени организации и други структури на гражданското общество, когато те не са придружени със заявка за участие в заседанието.\n\n(5) Председателят на Съвета представя накратко получените предложения по време на заседанието. С мотивирано решение той може да не представи част от предложенията, ако не допринасят за работата на Съвета.\n\nПротокол, архив и отчет Чл. 22. Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява и на електронен носител.\n\nПротокол, архив и отчет\n\nЧл. 22. Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява и на електронен носител.\n\nЧл. 23. (1) До 5 работни дни след провеждане на заседанието секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета. Окончателен вариант на протокола се изготвя до две седмици след провеждане на заседанието и се подписва от председателя на Съвета. (2) Протоколите от заседанията на Съвета се регистрират и съхраняват в деловодството на Държавна агенция \"Архиви\" за срок две години.\n\nЧл. 23. (1) До 5 работни дни след провеждане на заседанието секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета. Окончателен вариант на протокола се изготвя до две седмици след провеждане на заседанието и се подписва от председателя на Съвета.\n\n(2) Протоколите от заседанията на Съвета се регистрират и съхраняват в деловодството на Държавна агенция \"Архиви\" за срок две години.\n\nЧл. 24. (1) Секретариатът подготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взети решения, срок за изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на структури на гражданското общество. (2) Резюмето по ал. 1 се публикува на сайта на Държавна агенция \"Архиви\" не по-късно от 1 седмица след подписването на протокола от заседанието.\n\nЧл. 24. (1) Секретариатът подготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взети решения, срок за изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на структури на гражданското общество.\n\n(2) Резюмето по ал. 1 се публикува на сайта на Държавна агенция \"Архиви\" не по-късно от 1 седмица след подписването на протокола от заседанието.\n\nЧл. 25. Съветът изготвя годишен доклад за дейността си в срок не по-късно от 31 март на следващата година, който се представя на Министерския съвет.\n\nЧл. 25. Съветът изготвя годишен доклад за дейността си в срок не по-късно от 31 март на следващата година, който се представя на Министерския съвет.\n\nКонтрол върху изпълнението на решенията Чл. 26. (1) Всяко решение на Съвета задължително включва отговорник за изпълнението и срок. Ако изрично не е посочен отговорник, за такъв се приема председателят на Съвета. (2) Всеки отговорник за изпълнение на решение на Съвета изготвя отчет до председателя на Съвета за реализиран етап от изпълнението.\n\nКонтрол върху изпълнението на решенията\n\nЧл. 26. (1) Всяко решение на Съвета задължително включва отговорник за изпълнението и срок. Ако изрично не е посочен отговорник, за такъв се приема председателят на Съвета.\n\n(2) Всеки отговорник за изпълнение на решение на Съвета изготвя отчет до председателя на Съвета за реализиран етап от изпълнението.\n\nЧл. 27. Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходните заседания.\n\nЧл. 27. Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходните заседания.\n\nЧл. 28. В годишния доклад за дейността се включва задължително отчет на изпълнението на решенията и мотиви за причините при неизпълнение или неспазване на срокове.\n\nЧл. 28. В годишния доклад за дейността се включва задължително отчет на изпълнението на решенията и мотиви за причините при неизпълнение или неспазване на срокове.\n\nЧл. 29. Решенията на Съвета и разпорежданията на председателя на Държавна агенция \"Архиви\", свързани с тях, са задължителни за всички организации.\n\nЧл. 29. Решенията на Съвета и разпорежданията на председателя на Държавна агенция \"Архиви\", свързани с тях, са задължителни за всички организации.\n\nПубличност на работата Чл. 30. Съветът поддържа собствена рубрика на сайта на Държавна агенция \"Архиви\".\n\nПубличност на работата\n\nЧл. 30. Съветът поддържа собствена рубрика на сайта на Държавна агенция \"Архиви\".\n\nЧл. 31. Съветът публикува в рубриката си и в портала на консултативните съвети всички документи и материали за дейността си, включително: 1. правилник за дейността си; 2. състав на Съвета; 3. годишна програма; 4. предварителен график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишен доклад за работата.\n\nЧл. 31. Съветът публикува в рубриката си и в портала на консултативните съвети всички документи и материали за дейността си, включително:\n\n1. правилник за дейността си;\n\n2. състав на Съвета;\n\n3. годишна програма;\n\n4. предварителен график с индикативни дати за провеждане на редовните заседания;\n\n5. резюме от протоколите от заседанията;\n\n6. годишен доклад за работата.\n\nЧл. 32. Съветът поддържа архив, който е публичен, при условията и по реда на Закона за достъп до обществената информация .\n\nЧл. 32. Съветът поддържа архив, който е публичен, при условията и по реда на Закона за достъп до обществената информация .\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 32, ал. 2 от Закона за Националния архивен фонд.\n\nПараграф единствен. Правилникът се приема на основание чл. 32, ал. 2 от Закона за Националния архивен фонд.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.)\n\n§ 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nПриложение към чл. 4, ал. 1 (Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 36 от 2022 г.) Състав на Националния архивен съвет: 1. Министерство на вътрешните работи 2. Министерство на финансите 3. Министерство на отбраната 4. Министерство на външните работи 5. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Министерство на образованието и науката 6. Министерство на културата 7. (изм. - ДВ, бр. 36 от 2022 г.) Министерство на транспорта и съобщенията 8. Национално сдружение на общините в Република България 9. Българска академия на науките 10. Национална библиотека \"Св. св. Кирил и Методий\" 11. Държавна агенция \"Архиви\".\n\nПриложение към чл. 4, ал. 1\n\n(Изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 36 от 2022 г.)\n\nСъстав на Националния архивен съвет:\n\n1. Министерство на вътрешните работи\n\n2. Министерство на финансите\n\n3. Министерство на отбраната\n\n4. Министерство на външните работи\n\n5. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Министерство на образованието и науката\n\n6. Министерство на културата\n\n7. (изм. - ДВ, бр. 36 от 2022 г.) Министерство на транспорта и съобщенията\n\n8. Национално сдружение на общините в Република България\n\n9. Българска академия на науките\n\n10. Национална библиотека \"Св. св. Кирил и Методий\"\n\n11. Държавна агенция \"Архиви\".\n\n| ↑ нагоре | ← назад | пълна версия"
}