{
  "ldoc_id": "2135788640",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135788640",
  "list_title": "Правилник за устройството и дейността на предприятието за управление на дейностите по опазване на околната среда",
  "law_title": "Правилник за устройството и дейността на предприятието за управление на дейностите по опазване на околната среда",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРЕДПРИЯТИЕТО ЗА УПРАВЛЕНИЕ НА ДЕЙНОСТИТЕ ПО ОПАЗВАНЕ НА ОКОЛНАТА СРЕДА В сила от 27.04.2012 г. Приет с ПМС № 81 от 23.04.2012 г. Обн. ДВ. бр. 33 от 27 Април 2012г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят организацията, редът на дейност, функциите и числеността на персонала на Предприятието за управление на дейностите по опазване на околната среда, наричано по-нататък \"предприятието\", и на неговите организационни структури и административни звена. Чл. 2. (1) Предприятието за управление на дейностите по опазване на околната среда е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон. (2) Предприятието е юридическо лице, създадено със Закона за опазване на околната среда , със седалище и адрес в гр. София. (3) Предприятието не е търговско дружество, не формира и не разпределя печалба. Чл. 3. Предприятието не може да участва в търговски или граждански дружества без писменото съгласие на министъра на околната среда и водите. Чл. 4. (1) Основен предмет на дейност на предприятието е реализация на екологични проекти и дейности в изпълнение на национални и общински стратегии и програми в областта на околната среда. (2) Предприятието безвъзмездно финансира екологични проекти на общини по публично оповестени изисквания за кандидатстване на електронната си страница. (3) Предприятието отпуска заеми за финансиране на екологични проекти и дейности на общини, физически и юридически лица по публично оповестени изисквания за кандидатстване на електронната си страница. (4) Предприятието финансира неинвестиционни проекти и дейности, способстващи за осъществяване политиката на Министерството на околната среда и водите в областта на опазване и възстановяване на околната среда. (5) Предприятието осъществява и други дейности, които осигуряват или допълват основния му предмет на дейност. Чл. 5. (1) Държавата не отговаря за задълженията на предприятието. (2) По отношение на предприятието не се допуска принудително изпълнение на невлязло в законна сила съдебно решение. (3) Срещу предприятието не може да се открива производство по несъстоятелност. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Чл. 6. Органи на управление на предприятието са: 1. управителният съвет; 2. изпълнителният директор. Чл. 7. (1) Управителният съвет на предприятието се състои от 7 членове: 1. председател - министърът на околната среда и водите; 2. заместник-председател - представител на Министерството на околната среда и водите; 3. изпълнителният директор на Изпълнителната агенция по околна среда; 4. представител на Министерството на финансите; 5. представител на Националното сдружение на общините в Република България; 6. представител на бизнеса, предложен от юридическите лица с нестопанска цел за общественополезна дейност, които в устава или в учредителния си акт включват дейности, свързани с опазване на околната среда; 7. изпълнителният директор на предприятието. (2) Членовете на управителния съвет и изпълнителният директор се назначават от министъра на околната среда и водите. (3) Министърът на околната среда и водите назначава изпълнителния директор на предприятието след проведен конкурс. (4) Член на управителния съвет не може да бъде лице, което: 1. е осъждано за престъпление от общ характер; 2. е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на предприятието; 3. извършва от свое или от чуждо име дейност, сходна на извършваната от предприятието; 4. е в договорни отношения с други предприятия, търговски дружества, неправителствени организации и сдружения с предмет на дейност, сходен с този на предприятието. (5) При встъпването си в длъжност членовете на управителния съвет на предприятието подписват декларация за липса на обстоятелствата по ал. 4. (6) Членовете на управителния съвет се освобождават от министъра на околната среда и водите: 1. при влязла в сила присъда за престъпление от общ характер; 2. при трайна невъзможност да изпълняват задачите си, продължила повече от 60 дни; 3. в случай на смърт или поставяне под запрещение; 4. когато с действията си увреждат интересите на предприятието; 5. при освобождаване от длъжност или по предложение на съответния министър или на организациите по ал. 1, т. 5 и 6; 6. по взаимно съгласие на страните; 7. по тяхно писмено искане за освобождаване; 8. по решение на министъра на околната среда и водите с едномесечно писмено предизвестие; 9. при възникване на някое от обстоятелствата по ал. 4. Чл. 8. Членовете на управителния съвет са длъжни при изпълнение на своите задължения да поставят интересите на предприятието над своите собствени интереси. Чл. 9. Членовете на управителния съвет са длъжни да опазват търговската тайна на предприятието или на неговите контрагенти по отношение на информацията, станала им известна в това им качество. Чл. 10. (1) Управителният съвет заседава най-малко веднъж на три месеца. (2) Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. (3) Управителният съвет се свиква на заседания от председателя, който не по-късно от 3 дни преди заседанието изпраща писмена покана до всичките му членове, в която се посочват датата, часът, мястото и дневният ред на заседанието. (4) Заседание на управителния съвет може да се свика по предложение на четирима други негови членове. В този случай председателят е длъжен в срок 10 дни от постъпване на писменото искане да насрочи дата за заседанието. Чл. 11. (1) Управителният съвет може да приема решения, ако присъстват най-малко петима от членовете му. (2) Решенията на управителния съвет се приемат с обикновено мнозинство. Гласуването е явно. Взетите от него решения са задължителни за изпълнение. (3) Член на управителния съвет, който гласува \"против\", е длъжен да изложи писмено своите аргументи да не подкрепи решението на съвета. (4) Контролът по изпълнение на решенията на управителния съвет се осъществява от председателя или упълномощено от него длъжностно лице. Чл. 12. (1) Управителния съвет може да взема решения в оперативен порядък в следните случаи: 1. при аварийни ситуации, свързани с опасност от нарушение на качеството на компонентите на околната среда, живота и здравето на населението, състоянието на екологичната инфраструктура; 2. възлагане на срочни задачи, свързани с дейността на Министерството на околната среда и водите, регионалните структури и дейността на предприятието; 3. възлагане на срочни задачи, произтичащи от актове на Министерския съвет; 4. възлагане на срочни задачи, произтичащи от ангажиментите на страната във връзка с членството в Европейския съюз. (2) Предложенията за решение се мотивират в докладна записка от председателя до членовете на управителния съвет. (3) Протоколите от решенията в оперативен порядък се подписват от всички членове на управителния съвет. Чл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. (3) Решенията на управителния съвет се публикуват на интернет страницата на предприятието. Чл. 14. Управителният съвет: 1. одобрява по предложение на изпълнителния директор общата численост на персонала на предприятието, включваща дирекциите, вътрешния одит, инспектора и финансовия контрольор, както и правилата за определяне размера на работната заплата на персонала на предприятието; 2. определя условията и реда за управление на средствата на предприятието; одобрява образците на документацията за кандидатстване за финансиране от предприятието; 3. взема решения за разходването на средствата за административни цели по размер, обекти, проекти, програми, задачи и др.; 4. определя правомощията на изпълнителния директор за сключване на договори; 5. приема отчет за дейността на предприятието за предходната година и план за дейността през следващата година, които представя за одобряване от министъра на околната среда и водите в сроковете съгласно чл. 62, ал. 1 от Закона за опазване на околната среда; 6. определя дългосрочната политика в дейността на предприятието в съответствие с националните приоритети и политики за опазване на околната среда; 7. определя приоритетите за финансиране на екологични проекти и дейности в съответствие с политиката на Министерството на околната среда и водите; 8. утвърждава условията за отпускане на средства, както и образците на документи за кандидатстване за предоставяне на средства; 9. взема решения за ефективното управление на свободния паричен ресурс; 10. осъществява контрол върху набирането и разходването на средствата на предприятието; 11. приема годишния финансов отчет на предприятието; 12. разглежда отчетите на инспектора на предприятието и взема решения по тях; 13. разглежда докладите на вътрешния одит на предприятието и следи за изпълнението на препоръките за подобряване дейността на предприятието; 14. предлага за одобряване от министъра на околната среда и водите размера и разпределението на средствата за административни разходи на предприятието. Чл. 15. Председателят на управителния съвет: 1. свиква и ръководи заседанията на управителния съвет; 2. утвърждава дневния ред за заседанията; 3. след съгласуване с управителния съвет възлага на изпълнителния директор да назначи инспектора на предприятието; 4. може да разпорежда на изпълнителния директор да подписва договори до размер, предварително ограничен от управителния съвет. Чл. 16. (1) Изпълнителният директор: 1. организира, ръководи и контролира пряко цялостната дейност на предприятието; 2. в рамките на своите правомощия издава заповеди, вътрешни правила, правилници и инструкции, които са задължителни за изпълнение от страна на работещите в предприятието; 3. внася за разглеждане и приемане в Министерството на околната среда и водите проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становище по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 6. осигурява законосъобразното изпълнение на решенията на управителния съвет; 7. утвърждава длъжностните характеристики на служителите и работниците и щатното разписание на предприятието след приемането му от управителния съвет; 8. изпълнява функциите на работодател по отношение на служителите и работниците на предприятието в съответствие с трудовото законодателство; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. организира, ръководи и контролира другите дейности, които подпомагат и съпътстват основния предмет на дейност на предприятието; 11. периодично внася в управителния съвет отчети и информация за дейността на предприятието; 12. внася за одобряване от управителния съвет образците на документацията за кандидатстване за финансиране от предприятието и изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране; 13. определя правилата за документооборота в предприятието и контролира изпълнението им; 14. контролира законосъобразното провеждане на обществени поръчки за задоволяване на административните нужди на предприятието и нормалната работа на стопанската дейност, като издава изрична заповед. (2) Изпълнителният директор незабавно докладва на председателя на управителния съвет за настъпили обстоятелства, които счита, че са от съществено значение за дейността на предприятието. (3) Изпълнителният директор при осъществяване на функциите си сключва договори въз основа на решения на управителния съвет, в т.ч.: 1. по разпореждане на председателя на управителния съвет - до размер, ограничен от управителния съвет; 2. по собствено решение, когато това е свързано с дейността на предприятието - до размер, предварително ограничен с решение от управителния съвет. (4) При отсъствие изпълнителният директор се замества от упълномощен от него директор на дирекция в предприятието. Глава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Чл. 17. (1) Организационната структура на предприятието включва: 1. дирекция \"Административно-правно и финансово обслужване\"; 2. дирекция \"Финансиране на екологични проекти и дейности\"; 3. дирекция \"Нефинансови стопански дейности\"; 4. вътрешен одит; 5. инспектор; 6. финансов контрольор. (2) Числеността на персонала на предприятието се одобрява от управителния съвет. Чл. 18. (1) Дирекция \"Административно-правно и финансово обслужване\" подпомага дейността на предприятието, управителния съвет и изпълнителния директор, като: 1. оказва съдействие на управителния съвет и на изпълнителния директор за законосъобразното изпълнение на функциите им; 2. разработва и предлага решения по правни проблеми, свързани с дейността на предприятието; 3. разработва проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становища по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. изготвя проекти на заповеди и договори и съгласува договори, предложени от външни партньори на предприятието; 6. организира процедурите за възлагане на обществени поръчки от страна на предприятието; 7. подготвя документацията за участие на предприятието в обществени поръчки по предоставяне на услугата за изгаряне на опасни болнични отпадъци; 8. организира и координира процеса на достъп на обществеността до информация по Закона за достъп до обществена информация ; 9. осъществява процесуалното представителство на предприятието и предприема правни действия за своевременно събиране вземанията на предприятието; 10. организира предявяването на банковите гаранции и записите на заповед, издадени в полза на предприятието; 11. осъществява счетоводната отчетност и финансовото обслужване на предприятието; 12. организира съставянето, съгласуването и изпълнението на финансовия план на предприятието; 13. организира законосъобразното и целесъобразното извършване на финансовите операции; 14. организира и осъществява инвентаризация на активите и пасивите на предприятието; 15. разработва длъжностното и поименното длъжностно разписание; 16. изготвя, оформя и съхранява трудовите досиета на служителите в предприятието в съответствие с Кодекса на труда ; 17. осъществява информационното обслужване на предприятието; 18. извършва административното обслужване на персонала на предприятието; 19. изготвя план за дейността на предприятието за следващата календарна година; 20. изготвя и представя в Министерството на околната среда и водите периодични и годишни финансови отчети на предприятието; 21. организира заседанията на управителния съвет; 22. осигурява изпълнението на решенията на управителния съвет относно предоставянето на безлихвени заеми за екологични проекти; организира подготовката и сключването на договори за отпуснатите заеми и поддържа база данни за отчитане на средствата; 23. организира, осъществява и подпомага и други административно-правни и финансови дейности. (2) Дейностите по ал. 1 се осъществяват по ред, определен от изпълнителния директор на предприятието. Чл. 19. (1) Дирекция \"Финансиране на екологични проекти и дейности\": 1. подготвя документацията за заседанията на управителния съвет относно проектите от компетентност на дирекцията; 2. разработва образците на документацията за кандидатстване за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране и ги представя на изпълнителния директор, който ги внася за одобряване от управителния съвет; 3. оповестява чрез печата и чрез другите средства за масово осведомяване приоритетите за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и образците на документацията за кандидатстване за финансиране от предприятието; 4. проверява за съответствие депозираните в предприятието заявления за финансиране съгласно изискванията за кандидатстване на екологични проекти и дейности, приети от управителния съвет; 5. осигурява и координира изготвянето на експертни становища по заявления за финансиране на екологични проекти и дейности; 6. при поискване представя на управителния съвет допълнителна информация, необходима за вземане на решения; 7. при поискване представя на управителния съвет допълнителна информация за предварително отпадналите заявления за финансиране на екологични проекти и дейности; 8. взема участие в провеждането на процедурите за избор на изпълнител при реализация на проектите, когато възложител е предприятието; 9. координира подготвянето и сключването на договори за предоставяне на средства от предприятието и извършва проверка за съответствие при изпълнението; 10. извършва проверки на екологичните проекти за финансиране от предприятието по време на тяхната реализация и след това; 11. поддържа база данни за проекти и обекти, финансирани от предприятието; 12. осигурява изпълнението на решенията на управителния съвет относно проектите от компетентност на дирекцията; 13. осигурява консултантска и методическа помощ на общинските администрации, кандидатстващи и/или получили финансиране за реализиране на екологични проекти; 14. подготвя частта от годишния план за дейността на предприятието и годишния отчет от компетентност на дирекцията; 15. при поискване предоставя на експертите от министерството на околната среда и водите, изготвящи становища по предложения за финансиране, допълнителна информация, необходима за тяхната оценка. (2) Дейностите по ал. 1, т. 4 - 12 се осъществяват по ред, определен от изпълнителния директор на предприятието. Чл. 20. Дирекция \"Нефинансови стопански дейности\": 1. експлоатира, поддържа и съхранява общественозначими обекти, съоръжения и инсталации - публична и частна държавна собственост, предназначени за опазване на околната среда, определени с решение на управителния съвет; 2. провежда информационни кампании за запознаване на обществеността с дейността, свързана с експлоатираните обекти и съоръжения; 3. подготвя годишния план за дейността на предприятието и годишния отчет в частта от компетентност на дирекцията; 4. изготвя експлоатационно-икономически анализи за функционирането на обектите, съоръженията и инсталациите по т. 1; 5. контролира техническата експлоатация и поддръжката на обектите и съоръженията по т. 1 за спазване на нормативните изисквания, свързани с безопасността и опазването на околната среда; 6. осигурява охраната на обектите, съоръженията и инсталациите по т. 1; 7. организира провеждането на обществени поръчки, необходими за експлоатацията на обектите, съоръженията и инсталациите по т. 1; 8. разработва и поддържа актуална документация за състоянието на обектите, съоръженията и инсталациите по т. 1; 9. разработва вътрешни правила за работа на дирекцията; 10. осигурява изготвянето на експертни становища по нови проекти, финансирани от предприятието и касаещи дейността на дирекцията; 11. осигурява изпълнението на решенията на управителния съвет на предприятието относно задачите от компетентност на дирекцията. Чл. 21. (1) Инспекторът е на пряко подчинение на управителния съвет на предприятието и се назначава от изпълнителния директор след съгласуване с министъра на околната среда и водите. (2) Инспекторът осъществява текущ и последващ контрол върху дейността на предприятието. (3) Инспекторът извършва периодични проверки, като представя на управителния съвет информация за констатациите от проверките и прави предложения за отстраняване на допуснатите нарушения. (4) Инспекторът: 1. контролира изпълнението на функциите на дирекциите; 2. контролира ефективността на работата и степента на взаимодействие между тях; 3. извършва проверка на сигналите, молбите и жалбите срещу незаконни или неправилни действия и бездействия на служители от предприятието; 4. проверява за спазването на трудовото законодателство; 5. извършва проверки относно наличието или липсата на конфликт на интереси съгласно Закона за предотвратяване и установяване на конфликт на интереси ; 6. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от изпълнителния директор. (5) Инспекторът извършва проверка въз основа на заповед на изпълнителния директор. За резултатите от проверката се изготвя доклад, който се представя на изпълнителния директор. (6) Инспекторът ежегодно представя отчет за дейността си пред изпълнителния директор. (7) Управителният съвет и изпълнителният директор могат да изискват извършването на специализирани проверки по отношение на определени звена, дейности и обекти. Чл. 22. (1) Вътрешният одит е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Вътрешният одитор осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор. (3) Вътрешният одитор докладва директно на изпълнителния директор на предприятието. (4) Вътрешният одитор: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , стандартите за вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и с утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и др. с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор на предприятието при изготвянето на план за действие и извършва проверки за проследяване изпълнението на препоръките. Чл. 23. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор на предприятието. (2) Финансовият контрольор: 1. извършва проверки на всички документи и приложенията към тях преди вземане на решение от изпълнителния директор на предприятието, свързано с дейността на предприятието, и изразява мнение за съответствие с приложимото законодателство; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. (3) При осъществяване на дейността си финансовият контрольор се подпомага от лица, определени с писмен акт на изпълнителния директор. Глава четвърта. НАБИРАНЕ И РАЗХОДВАНЕ НА СРЕДСТВАТА Чл. 24. Дейностите на предприятието се финансират с постъпленията от: 1. таксите, определени със специалните закони в областта на околната среда; 2. целево предоставени средства от държавния бюджет за екологични програми, когато за това има решение на компетентните органи; 3. дарения от местни и чуждестранни физически и юридически лица; 4. постъпления от лихви по депозити; 5. глоби и имуществени санкции за административни нарушения по Закона за опазване на околната среда и всички специални закони в областта на околната среда, наложени от министъра на околната среда и водите или от оправомощени от него длъжностни лица; 6. постъпления от възстановени кредити и платените лихви по тях; 7. приходи от портфейлни инвестиции с краткосрочни държавни ценни книжа и облигации; 8. приходи от услуги и дейности, свързани с дейността на предприятието; 9. други постъпления, определени с нормативен акт. Чл. 25. Предприятието предоставя средствата под формата на: 1. безвъзмездни помощи; 2. безлихвени или нисколихвени заеми; 3. субсидии за покриване на част или пълния размер на дължими лихви по банкови кредити, отпуснати за реализация на екологични проекти и обекти. Чл. 26. Средствата на предприятието се разходват за: 1. реализация на инвестиционни екологични проекти; 2. осъществяване на неинвестиционни проекти и дейности за опазване и възстановяване на околната среда; 3. проекти на Министерството на околната среда и водите за развитие и поддържане на Националната система за мониторинг и контрол на околната среда и водите; 4. административни разходи на предприятието; 5. информационна дейност; 6. други дейности, предвидени с нормативен акт. Чл. 27. Когато средства по чл. 24 не са изразходвани през текущата финансова година, те се ползват през следващата година при запазване целта на разходването им. Чл. 28. Предприятието организира и осъществява счетоводната си отчетност в съответствие с изискванията на чл. 62, ал. 6 от Закона за опазване на околната среда, Закона за счетоводството и указанията на министъра на финансите по отношение на отчетността на бюджетните предприятия на начислена и касова основа. Чл. 29. Годишният и периодичните (междинни) финансови отчети на предприятието се представят в Министерството на околната среда и водите по ред и в срокове, определени с указания на Министерството на финансите. Преходни и Заключителни разпоредби § 1. (1) Управителният съвет на първото си заседание одобрява числеността на предприятието по чл. 14, т. 1 . (2) В срок до 14 дни след заседанието по ал. 1 изпълнителният директор утвърждава щатното разписание по чл. 16, ал. 1, т. 7 . § 2. Правилникът се приема на основание чл. 61, ал. 6 от Закона за опазване на околната среда.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРЕДПРИЯТИЕТО ЗА УПРАВЛЕНИЕ НА ДЕЙНОСТИТЕ ПО ОПАЗВАНЕ НА ОКОЛНАТА СРЕДА В сила от 27.04.2012 г. Приет с ПМС № 81 от 23.04.2012 г. Обн. ДВ. бр. 33 от 27 Април 2012г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят организацията, редът на дейност, функциите и числеността на персонала на Предприятието за управление на дейностите по опазване на околната среда, наричано по-нататък \"предприятието\", и на неговите организационни структури и административни звена. Чл. 2. (1) Предприятието за управление на дейностите по опазване на околната среда е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон. (2) Предприятието е юридическо лице, създадено със Закона за опазване на околната среда , със седалище и адрес в гр. София. (3) Предприятието не е търговско дружество, не формира и не разпределя печалба. Чл. 3. Предприятието не може да участва в търговски или граждански дружества без писменото съгласие на министъра на околната среда и водите. Чл. 4. (1) Основен предмет на дейност на предприятието е реализация на екологични проекти и дейности в изпълнение на национални и общински стратегии и програми в областта на околната среда. (2) Предприятието безвъзмездно финансира екологични проекти на общини по публично оповестени изисквания за кандидатстване на електронната си страница. (3) Предприятието отпуска заеми за финансиране на екологични проекти и дейности на общини, физически и юридически лица по публично оповестени изисквания за кандидатстване на електронната си страница. (4) Предприятието финансира неинвестиционни проекти и дейности, способстващи за осъществяване политиката на Министерството на околната среда и водите в областта на опазване и възстановяване на околната среда. (5) Предприятието осъществява и други дейности, които осигуряват или допълват основния му предмет на дейност. Чл. 5. (1) Държавата не отговаря за задълженията на предприятието. (2) По отношение на предприятието не се допуска принудително изпълнение на невлязло в законна сила съдебно решение. (3) Срещу предприятието не може да се открива производство по несъстоятелност. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Чл. 6. Органи на управление на предприятието са: 1. управителният съвет; 2. изпълнителният директор. Чл. 7. (1) Управителният съвет на предприятието се състои от 7 членове: 1. председател - министърът на околната среда и водите; 2. заместник-председател - представител на Министерството на околната среда и водите; 3. изпълнителният директор на Изпълнителната агенция по околна среда; 4. представител на Министерството на финансите; 5. представител на Националното сдружение на общините в Република България; 6. представител на бизнеса, предложен от юридическите лица с нестопанска цел за общественополезна дейност, които в устава или в учредителния си акт включват дейности, свързани с опазване на околната среда; 7. изпълнителният директор на предприятието. (2) Членовете на управителния съвет и изпълнителният директор се назначават от министъра на околната среда и водите. (3) Министърът на околната среда и водите назначава изпълнителния директор на предприятието след проведен конкурс. (4) Член на управителния съвет не може да бъде лице, което: 1. е осъждано за престъпление от общ характер; 2. е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на предприятието; 3. извършва от свое или от чуждо име дейност, сходна на извършваната от предприятието; 4. е в договорни отношения с други предприятия, търговски дружества, неправителствени организации и сдружения с предмет на дейност, сходен с този на предприятието. (5) При встъпването си в длъжност членовете на управителния съвет на предприятието подписват декларация за липса на обстоятелствата по ал. 4. (6) Членовете на управителния съвет се освобождават от министъра на околната среда и водите: 1. при влязла в сила присъда за престъпление от общ характер; 2. при трайна невъзможност да изпълняват задачите си, продължила повече от 60 дни; 3. в случай на смърт или поставяне под запрещение; 4. когато с действията си увреждат интересите на предприятието; 5. при освобождаване от длъжност или по предложение на съответния министър или на организациите по ал. 1, т. 5 и 6; 6. по взаимно съгласие на страните; 7. по тяхно писмено искане за освобождаване; 8. по решение на министъра на околната среда и водите с едномесечно писмено предизвестие; 9. при възникване на някое от обстоятелствата по ал. 4. Чл. 8. Членовете на управителния съвет са длъжни при изпълнение на своите задължения да поставят интересите на предприятието над своите собствени интереси. Чл. 9. Членовете на управителния съвет са длъжни да опазват търговската тайна на предприятието или на неговите контрагенти по отношение на информацията, станала им известна в това им качество. Чл. 10. (1) Управителният съвет заседава най-малко веднъж на три месеца. (2) Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. (3) Управителният съвет се свиква на заседания от председателя, който не по-късно от 3 дни преди заседанието изпраща писмена покана до всичките му членове, в която се посочват датата, часът, мястото и дневният ред на заседанието. (4) Заседание на управителния съвет може да се свика по предложение на четирима други негови членове. В този случай председателят е длъжен в срок 10 дни от постъпване на писменото искане да насрочи дата за заседанието. Чл. 11. (1) Управителният съвет може да приема решения, ако присъстват най-малко петима от членовете му. (2) Решенията на управителния съвет се приемат с обикновено мнозинство. Гласуването е явно. Взетите от него решения са задължителни за изпълнение. (3) Член на управителния съвет, който гласува \"против\", е длъжен да изложи писмено своите аргументи да не подкрепи решението на съвета. (4) Контролът по изпълнение на решенията на управителния съвет се осъществява от председателя или упълномощено от него длъжностно лице. Чл. 12. (1) Управителния съвет може да взема решения в оперативен порядък в следните случаи: 1. при аварийни ситуации, свързани с опасност от нарушение на качеството на компонентите на околната среда, живота и здравето на населението, състоянието на екологичната инфраструктура; 2. възлагане на срочни задачи, свързани с дейността на Министерството на околната среда и водите, регионалните структури и дейността на предприятието; 3. възлагане на срочни задачи, произтичащи от актове на Министерския съвет; 4. възлагане на срочни задачи, произтичащи от ангажиментите на страната във връзка с членството в Европейския съюз. (2) Предложенията за решение се мотивират в докладна записка от председателя до членовете на управителния съвет. (3) Протоколите от решенията в оперативен порядък се подписват от всички членове на управителния съвет. Чл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. (3) Решенията на управителния съвет се публикуват на интернет страницата на предприятието. Чл. 14. Управителният съвет: 1. одобрява по предложение на изпълнителния директор общата численост на персонала на предприятието, включваща дирекциите, вътрешния одит, инспектора и финансовия контрольор, както и правилата за определяне размера на работната заплата на персонала на предприятието; 2. определя условията и реда за управление на средствата на предприятието; одобрява образците на документацията за кандидатстване за финансиране от предприятието; 3. взема решения за разходването на средствата за административни цели по размер, обекти, проекти, програми, задачи и др.; 4. определя правомощията на изпълнителния директор за сключване на договори; 5. приема отчет за дейността на предприятието за предходната година и план за дейността през следващата година, които представя за одобряване от министъра на околната среда и водите в сроковете съгласно чл. 62, ал. 1 от Закона за опазване на околната среда; 6. определя дългосрочната политика в дейността на предприятието в съответствие с националните приоритети и политики за опазване на околната среда; 7. определя приоритетите за финансиране на екологични проекти и дейности в съответствие с политиката на Министерството на околната среда и водите; 8. утвърждава условията за отпускане на средства, както и образците на документи за кандидатстване за предоставяне на средства; 9. взема решения за ефективното управление на свободния паричен ресурс; 10. осъществява контрол върху набирането и разходването на средствата на предприятието; 11. приема годишния финансов отчет на предприятието; 12. разглежда отчетите на инспектора на предприятието и взема решения по тях; 13. разглежда докладите на вътрешния одит на предприятието и следи за изпълнението на препоръките за подобряване дейността на предприятието; 14. предлага за одобряване от министъра на околната среда и водите размера и разпределението на средствата за административни разходи на предприятието. Чл. 15. Председателят на управителния съвет: 1. свиква и ръководи заседанията на управителния съвет; 2. утвърждава дневния ред за заседанията; 3. след съгласуване с управителния съвет възлага на изпълнителния директор да назначи инспектора на предприятието; 4. може да разпорежда на изпълнителния директор да подписва договори до размер, предварително ограничен от управителния съвет. Чл. 16. (1) Изпълнителният директор: 1. организира, ръководи и контролира пряко цялостната дейност на предприятието; 2. в рамките на своите правомощия издава заповеди, вътрешни правила, правилници и инструкции, които са задължителни за изпълнение от страна на работещите в предприятието; 3. внася за разглеждане и приемане в Министерството на околната среда и водите проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становище по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 6. осигурява законосъобразното изпълнение на решенията на управителния съвет; 7. утвърждава длъжностните характеристики на служителите и работниците и щатното разписание на предприятието след приемането му от управителния съвет; 8. изпълнява функциите на работодател по отношение на служителите и работниците на предприятието в съответствие с трудовото законодателство; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. организира, ръководи и контролира другите дейности, които подпомагат и съпътстват основния предмет на дейност на предприятието; 11. периодично внася в управителния съвет отчети и информация за дейността на предприятието; 12. внася за одобряване от управителния съвет образците на документацията за кандидатстване за финансиране от предприятието и изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране; 13. определя правилата за документооборота в предприятието и контролира изпълнението им; 14. контролира законосъобразното провеждане на обществени поръчки за задоволяване на административните нужди на предприятието и нормалната работа на стопанската дейност, като издава изрична заповед. (2) Изпълнителният директор незабавно докладва на председателя на управителния съвет за настъпили обстоятелства, които счита, че са от съществено значение за дейността на предприятието. (3) Изпълнителният директор при осъществяване на функциите си сключва договори въз основа на решения на управителния съвет, в т.ч.: 1. по разпореждане на председателя на управителния съвет - до размер, ограничен от управителния съвет; 2. по собствено решение, когато това е свързано с дейността на предприятието - до размер, предварително ограничен с решение от управителния съвет. (4) При отсъствие изпълнителният директор се замества от упълномощен от него директор на дирекция в предприятието. Глава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Чл. 17. (1) Организационната структура на предприятието включва: 1. дирекция \"Административно-правно и финансово обслужване\"; 2. дирекция \"Финансиране на екологични проекти и дейности\"; 3. дирекция \"Нефинансови стопански дейности\"; 4. вътрешен одит; 5. инспектор; 6. финансов контрольор. (2) Числеността на персонала на предприятието се одобрява от управителния съвет. Чл. 18. (1) Дирекция \"Административно-правно и финансово обслужване\" подпомага дейността на предприятието, управителния съвет и изпълнителния директор, като: 1. оказва съдействие на управителния съвет и на изпълнителния директор за законосъобразното изпълнение на функциите им; 2. разработва и предлага решения по правни проблеми, свързани с дейността на предприятието; 3. разработва проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становища по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. изготвя проекти на заповеди и договори и съгласува договори, предложени от външни партньори на предприятието; 6. организира процедурите за възлагане на обществени поръчки от страна на предприятието; 7. подготвя документацията за участие на предприятието в обществени поръчки по предоставяне на услугата за изгаряне на опасни болнични отпадъци; 8. организира и координира процеса на достъп на обществеността до информация по Закона за достъп до обществена информация ; 9. осъществява процесуалното представителство на предприятието и предприема правни действия за своевременно събиране вземанията на предприятието; 10. организира предявяването на банковите гаранции и записите на заповед, издадени в полза на предприятието; 11. осъществява счетоводната отчетност и финансовото обслужване на предприятието; 12. организира съставянето, съгласуването и изпълнението на финансовия план на предприятието; 13. организира законосъобразното и целесъобразното извършване на финансовите операции; 14. организира и осъществява инвентаризация на активите и пасивите на предприятието; 15. разработва длъжностното и поименното длъжностно разписание; 16. изготвя, оформя и съхранява трудовите досиета на служителите в предприятието в съответствие с Кодекса на труда ; 17. осъществява информационното обслужване на предприятието; 18. извършва административното обслужване на персонала на предприятието; 19. изготвя план за дейността на предприятието за следващата календарна година; 20. изготвя и представя в Министерството на околната среда и водите периодични и годишни финансови отчети на предприятието; 21. организира заседанията на управителния съвет; 22. осигурява изпълнението на решенията на управителния съвет относно предоставянето на безлихвени заеми за екологични проекти; организира подготовката и сключването на договори за отпуснатите заеми и поддържа база данни за отчитане на средствата; 23. организира, осъществява и подпомага и други административно-правни и финансови дейности. (2) Дейностите по ал. 1 се осъществяват по ред, определен от изпълнителния директор на предприятието. Чл. 19. (1) Дирекция \"Финансиране на екологични проекти и дейности\": 1. подготвя документацията за заседанията на управителния съвет относно проектите от компетентност на дирекцията; 2. разработва образците на документацията за кандидатстване за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране и ги представя на изпълнителния директор, който ги внася за одобряване от управителния съвет; 3. оповестява чрез печата и чрез другите средства за масово осведомяване приоритетите за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и образците на документацията за кандидатстване за финансиране от предприятието; 4. проверява за съответствие депозираните в предприятието заявления за финансиране съгласно изискванията за кандидатстване на екологични проекти и дейности, приети от управителния съвет; 5. осигурява и координира изготвянето на експертни становища по заявления за финансиране на екологични проекти и дейности; 6. при поискване представя на управителния съвет допълнителна информация, необходима за вземане на решения; 7. при поискване представя на управителния съвет допълнителна информация за предварително отпадналите заявления за финансиране на екологични проекти и дейности; 8. взема участие в провеждането на процедурите за избор на изпълнител при реализация на проектите, когато възложител е предприятието; 9. координира подготвянето и сключването на договори за предоставяне на средства от предприятието и извършва проверка за съответствие при изпълнението; 10. извършва проверки на екологичните проекти за финансиране от предприятието по време на тяхната реализация и след това; 11. поддържа база данни за проекти и обекти, финансирани от предприятието; 12. осигурява изпълнението на решенията на управителния съвет относно проектите от компетентност на дирекцията; 13. осигурява консултантска и методическа помощ на общинските администрации, кандидатстващи и/или получили финансиране за реализиране на екологични проекти; 14. подготвя частта от годишния план за дейността на предприятието и годишния отчет от компетентност на дирекцията; 15. при поискване предоставя на експертите от министерството на околната среда и водите, изготвящи становища по предложения за финансиране, допълнителна информация, необходима за тяхната оценка. (2) Дейностите по ал. 1, т. 4 - 12 се осъществяват по ред, определен от изпълнителния директор на предприятието. Чл. 20. Дирекция \"Нефинансови стопански дейности\": 1. експлоатира, поддържа и съхранява общественозначими обекти, съоръжения и инсталации - публична и частна държавна собственост, предназначени за опазване на околната среда, определени с решение на управителния съвет; 2. провежда информационни кампании за запознаване на обществеността с дейността, свързана с експлоатираните обекти и съоръжения; 3. подготвя годишния план за дейността на предприятието и годишния отчет в частта от компетентност на дирекцията; 4. изготвя експлоатационно-икономически анализи за функционирането на обектите, съоръженията и инсталациите по т. 1; 5. контролира техническата експлоатация и поддръжката на обектите и съоръженията по т. 1 за спазване на нормативните изисквания, свързани с безопасността и опазването на околната среда; 6. осигурява охраната на обектите, съоръженията и инсталациите по т. 1; 7. организира провеждането на обществени поръчки, необходими за експлоатацията на обектите, съоръженията и инсталациите по т. 1; 8. разработва и поддържа актуална документация за състоянието на обектите, съоръженията и инсталациите по т. 1; 9. разработва вътрешни правила за работа на дирекцията; 10. осигурява изготвянето на експертни становища по нови проекти, финансирани от предприятието и касаещи дейността на дирекцията; 11. осигурява изпълнението на решенията на управителния съвет на предприятието относно задачите от компетентност на дирекцията. Чл. 21. (1) Инспекторът е на пряко подчинение на управителния съвет на предприятието и се назначава от изпълнителния директор след съгласуване с министъра на околната среда и водите. (2) Инспекторът осъществява текущ и последващ контрол върху дейността на предприятието. (3) Инспекторът извършва периодични проверки, като представя на управителния съвет информация за констатациите от проверките и прави предложения за отстраняване на допуснатите нарушения. (4) Инспекторът: 1. контролира изпълнението на функциите на дирекциите; 2. контролира ефективността на работата и степента на взаимодействие между тях; 3. извършва проверка на сигналите, молбите и жалбите срещу незаконни или неправилни действия и бездействия на служители от предприятието; 4. проверява за спазването на трудовото законодателство; 5. извършва проверки относно наличието или липсата на конфликт на интереси съгласно Закона за предотвратяване и установяване на конфликт на интереси ; 6. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от изпълнителния директор. (5) Инспекторът извършва проверка въз основа на заповед на изпълнителния директор. За резултатите от проверката се изготвя доклад, който се представя на изпълнителния директор. (6) Инспекторът ежегодно представя отчет за дейността си пред изпълнителния директор. (7) Управителният съвет и изпълнителният директор могат да изискват извършването на специализирани проверки по отношение на определени звена, дейности и обекти. Чл. 22. (1) Вътрешният одит е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Вътрешният одитор осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор. (3) Вътрешният одитор докладва директно на изпълнителния директор на предприятието. (4) Вътрешният одитор: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , стандартите за вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и с утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и др. с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор на предприятието при изготвянето на план за действие и извършва проверки за проследяване изпълнението на препоръките. Чл. 23. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор на предприятието. (2) Финансовият контрольор: 1. извършва проверки на всички документи и приложенията към тях преди вземане на решение от изпълнителния директор на предприятието, свързано с дейността на предприятието, и изразява мнение за съответствие с приложимото законодателство; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. (3) При осъществяване на дейността си финансовият контрольор се подпомага от лица, определени с писмен акт на изпълнителния директор. Глава четвърта. НАБИРАНЕ И РАЗХОДВАНЕ НА СРЕДСТВАТА Чл. 24. Дейностите на предприятието се финансират с постъпленията от: 1. таксите, определени със специалните закони в областта на околната среда; 2. целево предоставени средства от държавния бюджет за екологични програми, когато за това има решение на компетентните органи; 3. дарения от местни и чуждестранни физически и юридически лица; 4. постъпления от лихви по депозити; 5. глоби и имуществени санкции за административни нарушения по Закона за опазване на околната среда и всички специални закони в областта на околната среда, наложени от министъра на околната среда и водите или от оправомощени от него длъжностни лица; 6. постъпления от възстановени кредити и платените лихви по тях; 7. приходи от портфейлни инвестиции с краткосрочни държавни ценни книжа и облигации; 8. приходи от услуги и дейности, свързани с дейността на предприятието; 9. други постъпления, определени с нормативен акт. Чл. 25. Предприятието предоставя средствата под формата на: 1. безвъзмездни помощи; 2. безлихвени или нисколихвени заеми; 3. субсидии за покриване на част или пълния размер на дължими лихви по банкови кредити, отпуснати за реализация на екологични проекти и обекти. Чл. 26. Средствата на предприятието се разходват за: 1. реализация на инвестиционни екологични проекти; 2. осъществяване на неинвестиционни проекти и дейности за опазване и възстановяване на околната среда; 3. проекти на Министерството на околната среда и водите за развитие и поддържане на Националната система за мониторинг и контрол на околната среда и водите; 4. административни разходи на предприятието; 5. информационна дейност; 6. други дейности, предвидени с нормативен акт. Чл. 27. Когато средства по чл. 24 не са изразходвани през текущата финансова година, те се ползват през следващата година при запазване целта на разходването им. Чл. 28. Предприятието организира и осъществява счетоводната си отчетност в съответствие с изискванията на чл. 62, ал. 6 от Закона за опазване на околната среда, Закона за счетоводството и указанията на министъра на финансите по отношение на отчетността на бюджетните предприятия на начислена и касова основа. Чл. 29. Годишният и периодичните (междинни) финансови отчети на предприятието се представят в Министерството на околната среда и водите по ред и в срокове, определени с указания на Министерството на финансите. Преходни и Заключителни разпоредби § 1. (1) Управителният съвет на първото си заседание одобрява числеността на предприятието по чл. 14, т. 1 . (2) В срок до 14 дни след заседанието по ал. 1 изпълнителният директор утвърждава щатното разписание по чл. 16, ал. 1, т. 7 . § 2. Правилникът се приема на основание чл. 61, ал. 6 от Закона за опазване на околната среда.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРЕДПРИЯТИЕТО ЗА УПРАВЛЕНИЕ НА ДЕЙНОСТИТЕ ПО ОПАЗВАНЕ НА ОКОЛНАТА СРЕДА В сила от 27.04.2012 г. Приет с ПМС № 81 от 23.04.2012 г. Обн. ДВ. бр. 33 от 27 Април 2012г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят организацията, редът на дейност, функциите и числеността на персонала на Предприятието за управление на дейностите по опазване на околната среда, наричано по-нататък \"предприятието\", и на неговите организационни структури и административни звена. Чл. 2. (1) Предприятието за управление на дейностите по опазване на околната среда е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон. (2) Предприятието е юридическо лице, създадено със Закона за опазване на околната среда , със седалище и адрес в гр. София. (3) Предприятието не е търговско дружество, не формира и не разпределя печалба. Чл. 3. Предприятието не може да участва в търговски или граждански дружества без писменото съгласие на министъра на околната среда и водите. Чл. 4. (1) Основен предмет на дейност на предприятието е реализация на екологични проекти и дейности в изпълнение на национални и общински стратегии и програми в областта на околната среда. (2) Предприятието безвъзмездно финансира екологични проекти на общини по публично оповестени изисквания за кандидатстване на електронната си страница. (3) Предприятието отпуска заеми за финансиране на екологични проекти и дейности на общини, физически и юридически лица по публично оповестени изисквания за кандидатстване на електронната си страница. (4) Предприятието финансира неинвестиционни проекти и дейности, способстващи за осъществяване политиката на Министерството на околната среда и водите в областта на опазване и възстановяване на околната среда. (5) Предприятието осъществява и други дейности, които осигуряват или допълват основния му предмет на дейност. Чл. 5. (1) Държавата не отговаря за задълженията на предприятието. (2) По отношение на предприятието не се допуска принудително изпълнение на невлязло в законна сила съдебно решение. (3) Срещу предприятието не може да се открива производство по несъстоятелност. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Чл. 6. Органи на управление на предприятието са: 1. управителният съвет; 2. изпълнителният директор. Чл. 7. (1) Управителният съвет на предприятието се състои от 7 членове: 1. председател - министърът на околната среда и водите; 2. заместник-председател - представител на Министерството на околната среда и водите; 3. изпълнителният директор на Изпълнителната агенция по околна среда; 4. представител на Министерството на финансите; 5. представител на Националното сдружение на общините в Република България; 6. представител на бизнеса, предложен от юридическите лица с нестопанска цел за общественополезна дейност, които в устава или в учредителния си акт включват дейности, свързани с опазване на околната среда; 7. изпълнителният директор на предприятието. (2) Членовете на управителния съвет и изпълнителният директор се назначават от министъра на околната среда и водите. (3) Министърът на околната среда и водите назначава изпълнителния директор на предприятието след проведен конкурс. (4) Член на управителния съвет не може да бъде лице, което: 1. е осъждано за престъпление от общ характер; 2. е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на предприятието; 3. извършва от свое или от чуждо име дейност, сходна на извършваната от предприятието; 4. е в договорни отношения с други предприятия, търговски дружества, неправителствени организации и сдружения с предмет на дейност, сходен с този на предприятието. (5) При встъпването си в длъжност членовете на управителния съвет на предприятието подписват декларация за липса на обстоятелствата по ал. 4. (6) Членовете на управителния съвет се освобождават от министъра на околната среда и водите: 1. при влязла в сила присъда за престъпление от общ характер; 2. при трайна невъзможност да изпълняват задачите си, продължила повече от 60 дни; 3. в случай на смърт или поставяне под запрещение; 4. когато с действията си увреждат интересите на предприятието; 5. при освобождаване от длъжност или по предложение на съответния министър или на организациите по ал. 1, т. 5 и 6; 6. по взаимно съгласие на страните; 7. по тяхно писмено искане за освобождаване; 8. по решение на министъра на околната среда и водите с едномесечно писмено предизвестие; 9. при възникване на някое от обстоятелствата по ал. 4. Чл. 8. Членовете на управителния съвет са длъжни при изпълнение на своите задължения да поставят интересите на предприятието над своите собствени интереси. Чл. 9. Членовете на управителния съвет са длъжни да опазват търговската тайна на предприятието или на неговите контрагенти по отношение на информацията, станала им известна в това им качество. Чл. 10. (1) Управителният съвет заседава най-малко веднъж на три месеца. (2) Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. (3) Управителният съвет се свиква на заседания от председателя, който не по-късно от 3 дни преди заседанието изпраща писмена покана до всичките му членове, в която се посочват датата, часът, мястото и дневният ред на заседанието. (4) Заседание на управителния съвет може да се свика по предложение на четирима други негови членове. В този случай председателят е длъжен в срок 10 дни от постъпване на писменото искане да насрочи дата за заседанието. Чл. 11. (1) Управителният съвет може да приема решения, ако присъстват най-малко петима от членовете му. (2) Решенията на управителния съвет се приемат с обикновено мнозинство. Гласуването е явно. Взетите от него решения са задължителни за изпълнение. (3) Член на управителния съвет, който гласува \"против\", е длъжен да изложи писмено своите аргументи да не подкрепи решението на съвета. (4) Контролът по изпълнение на решенията на управителния съвет се осъществява от председателя или упълномощено от него длъжностно лице. Чл. 12. (1) Управителния съвет може да взема решения в оперативен порядък в следните случаи: 1. при аварийни ситуации, свързани с опасност от нарушение на качеството на компонентите на околната среда, живота и здравето на населението, състоянието на екологичната инфраструктура; 2. възлагане на срочни задачи, свързани с дейността на Министерството на околната среда и водите, регионалните структури и дейността на предприятието; 3. възлагане на срочни задачи, произтичащи от актове на Министерския съвет; 4. възлагане на срочни задачи, произтичащи от ангажиментите на страната във връзка с членството в Европейския съюз. (2) Предложенията за решение се мотивират в докладна записка от председателя до членовете на управителния съвет. (3) Протоколите от решенията в оперативен порядък се подписват от всички членове на управителния съвет. Чл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. (3) Решенията на управителния съвет се публикуват на интернет страницата на предприятието. Чл. 14. Управителният съвет: 1. одобрява по предложение на изпълнителния директор общата численост на персонала на предприятието, включваща дирекциите, вътрешния одит, инспектора и финансовия контрольор, както и правилата за определяне размера на работната заплата на персонала на предприятието; 2. определя условията и реда за управление на средствата на предприятието; одобрява образците на документацията за кандидатстване за финансиране от предприятието; 3. взема решения за разходването на средствата за административни цели по размер, обекти, проекти, програми, задачи и др.; 4. определя правомощията на изпълнителния директор за сключване на договори; 5. приема отчет за дейността на предприятието за предходната година и план за дейността през следващата година, които представя за одобряване от министъра на околната среда и водите в сроковете съгласно чл. 62, ал. 1 от Закона за опазване на околната среда; 6. определя дългосрочната политика в дейността на предприятието в съответствие с националните приоритети и политики за опазване на околната среда; 7. определя приоритетите за финансиране на екологични проекти и дейности в съответствие с политиката на Министерството на околната среда и водите; 8. утвърждава условията за отпускане на средства, както и образците на документи за кандидатстване за предоставяне на средства; 9. взема решения за ефективното управление на свободния паричен ресурс; 10. осъществява контрол върху набирането и разходването на средствата на предприятието; 11. приема годишния финансов отчет на предприятието; 12. разглежда отчетите на инспектора на предприятието и взема решения по тях; 13. разглежда докладите на вътрешния одит на предприятието и следи за изпълнението на препоръките за подобряване дейността на предприятието; 14. предлага за одобряване от министъра на околната среда и водите размера и разпределението на средствата за административни разходи на предприятието. Чл. 15. Председателят на управителния съвет: 1. свиква и ръководи заседанията на управителния съвет; 2. утвърждава дневния ред за заседанията; 3. след съгласуване с управителния съвет възлага на изпълнителния директор да назначи инспектора на предприятието; 4. може да разпорежда на изпълнителния директор да подписва договори до размер, предварително ограничен от управителния съвет. Чл. 16. (1) Изпълнителният директор: 1. организира, ръководи и контролира пряко цялостната дейност на предприятието; 2. в рамките на своите правомощия издава заповеди, вътрешни правила, правилници и инструкции, които са задължителни за изпълнение от страна на работещите в предприятието; 3. внася за разглеждане и приемане в Министерството на околната среда и водите проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становище по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 6. осигурява законосъобразното изпълнение на решенията на управителния съвет; 7. утвърждава длъжностните характеристики на служителите и работниците и щатното разписание на предприятието след приемането му от управителния съвет; 8. изпълнява функциите на работодател по отношение на служителите и работниците на предприятието в съответствие с трудовото законодателство; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. организира, ръководи и контролира другите дейности, които подпомагат и съпътстват основния предмет на дейност на предприятието; 11. периодично внася в управителния съвет отчети и информация за дейността на предприятието; 12. внася за одобряване от управителния съвет образците на документацията за кандидатстване за финансиране от предприятието и изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране; 13. определя правилата за документооборота в предприятието и контролира изпълнението им; 14. контролира законосъобразното провеждане на обществени поръчки за задоволяване на административните нужди на предприятието и нормалната работа на стопанската дейност, като издава изрична заповед. (2) Изпълнителният директор незабавно докладва на председателя на управителния съвет за настъпили обстоятелства, които счита, че са от съществено значение за дейността на предприятието. (3) Изпълнителният директор при осъществяване на функциите си сключва договори въз основа на решения на управителния съвет, в т.ч.: 1. по разпореждане на председателя на управителния съвет - до размер, ограничен от управителния съвет; 2. по собствено решение, когато това е свързано с дейността на предприятието - до размер, предварително ограничен с решение от управителния съвет. (4) При отсъствие изпълнителният директор се замества от упълномощен от него директор на дирекция в предприятието. Глава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Чл. 17. (1) Организационната структура на предприятието включва: 1. дирекция \"Административно-правно и финансово обслужване\"; 2. дирекция \"Финансиране на екологични проекти и дейности\"; 3. дирекция \"Нефинансови стопански дейности\"; 4. вътрешен одит; 5. инспектор; 6. финансов контрольор. (2) Числеността на персонала на предприятието се одобрява от управителния съвет. Чл. 18. (1) Дирекция \"Административно-правно и финансово обслужване\" подпомага дейността на предприятието, управителния съвет и изпълнителния директор, като: 1. оказва съдействие на управителния съвет и на изпълнителния директор за законосъобразното изпълнение на функциите им; 2. разработва и предлага решения по правни проблеми, свързани с дейността на предприятието; 3. разработва проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становища по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. изготвя проекти на заповеди и договори и съгласува договори, предложени от външни партньори на предприятието; 6. организира процедурите за възлагане на обществени поръчки от страна на предприятието; 7. подготвя документацията за участие на предприятието в обществени поръчки по предоставяне на услугата за изгаряне на опасни болнични отпадъци; 8. организира и координира процеса на достъп на обществеността до информация по Закона за достъп до обществена информация ; 9. осъществява процесуалното представителство на предприятието и предприема правни действия за своевременно събиране вземанията на предприятието; 10. организира предявяването на банковите гаранции и записите на заповед, издадени в полза на предприятието; 11. осъществява счетоводната отчетност и финансовото обслужване на предприятието; 12. организира съставянето, съгласуването и изпълнението на финансовия план на предприятието; 13. организира законосъобразното и целесъобразното извършване на финансовите операции; 14. организира и осъществява инвентаризация на активите и пасивите на предприятието; 15. разработва длъжностното и поименното длъжностно разписание; 16. изготвя, оформя и съхранява трудовите досиета на служителите в предприятието в съответствие с Кодекса на труда ; 17. осъществява информационното обслужване на предприятието; 18. извършва административното обслужване на персонала на предприятието; 19. изготвя план за дейността на предприятието за следващата календарна година; 20. изготвя и представя в Министерството на околната среда и водите периодични и годишни финансови отчети на предприятието; 21. организира заседанията на управителния съвет; 22. осигурява изпълнението на решенията на управителния съвет относно предоставянето на безлихвени заеми за екологични проекти; организира подготовката и сключването на договори за отпуснатите заеми и поддържа база данни за отчитане на средствата; 23. организира, осъществява и подпомага и други административно-правни и финансови дейности. (2) Дейностите по ал. 1 се осъществяват по ред, определен от изпълнителния директор на предприятието. Чл. 19. (1) Дирекция \"Финансиране на екологични проекти и дейности\": 1. подготвя документацията за заседанията на управителния съвет относно проектите от компетентност на дирекцията; 2. разработва образците на документацията за кандидатстване за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране и ги представя на изпълнителния директор, който ги внася за одобряване от управителния съвет; 3. оповестява чрез печата и чрез другите средства за масово осведомяване приоритетите за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и образците на документацията за кандидатстване за финансиране от предприятието; 4. проверява за съответствие депозираните в предприятието заявления за финансиране съгласно изискванията за кандидатстване на екологични проекти и дейности, приети от управителния съвет; 5. осигурява и координира изготвянето на експертни становища по заявления за финансиране на екологични проекти и дейности; 6. при поискване представя на управителния съвет допълнителна информация, необходима за вземане на решения; 7. при поискване представя на управителния съвет допълнителна информация за предварително отпадналите заявления за финансиране на екологични проекти и дейности; 8. взема участие в провеждането на процедурите за избор на изпълнител при реализация на проектите, когато възложител е предприятието; 9. координира подготвянето и сключването на договори за предоставяне на средства от предприятието и извършва проверка за съответствие при изпълнението; 10. извършва проверки на екологичните проекти за финансиране от предприятието по време на тяхната реализация и след това; 11. поддържа база данни за проекти и обекти, финансирани от предприятието; 12. осигурява изпълнението на решенията на управителния съвет относно проектите от компетентност на дирекцията; 13. осигурява консултантска и методическа помощ на общинските администрации, кандидатстващи и/или получили финансиране за реализиране на екологични проекти; 14. подготвя частта от годишния план за дейността на предприятието и годишния отчет от компетентност на дирекцията; 15. при поискване предоставя на експертите от министерството на околната среда и водите, изготвящи становища по предложения за финансиране, допълнителна информация, необходима за тяхната оценка. (2) Дейностите по ал. 1, т. 4 - 12 се осъществяват по ред, определен от изпълнителния директор на предприятието. Чл. 20. Дирекция \"Нефинансови стопански дейности\": 1. експлоатира, поддържа и съхранява общественозначими обекти, съоръжения и инсталации - публична и частна държавна собственост, предназначени за опазване на околната среда, определени с решение на управителния съвет; 2. провежда информационни кампании за запознаване на обществеността с дейността, свързана с експлоатираните обекти и съоръжения; 3. подготвя годишния план за дейността на предприятието и годишния отчет в частта от компетентност на дирекцията; 4. изготвя експлоатационно-икономически анализи за функционирането на обектите, съоръженията и инсталациите по т. 1; 5. контролира техническата експлоатация и поддръжката на обектите и съоръженията по т. 1 за спазване на нормативните изисквания, свързани с безопасността и опазването на околната среда; 6. осигурява охраната на обектите, съоръженията и инсталациите по т. 1; 7. организира провеждането на обществени поръчки, необходими за експлоатацията на обектите, съоръженията и инсталациите по т. 1; 8. разработва и поддържа актуална документация за състоянието на обектите, съоръженията и инсталациите по т. 1; 9. разработва вътрешни правила за работа на дирекцията; 10. осигурява изготвянето на експертни становища по нови проекти, финансирани от предприятието и касаещи дейността на дирекцията; 11. осигурява изпълнението на решенията на управителния съвет на предприятието относно задачите от компетентност на дирекцията. Чл. 21. (1) Инспекторът е на пряко подчинение на управителния съвет на предприятието и се назначава от изпълнителния директор след съгласуване с министъра на околната среда и водите. (2) Инспекторът осъществява текущ и последващ контрол върху дейността на предприятието. (3) Инспекторът извършва периодични проверки, като представя на управителния съвет информация за констатациите от проверките и прави предложения за отстраняване на допуснатите нарушения. (4) Инспекторът: 1. контролира изпълнението на функциите на дирекциите; 2. контролира ефективността на работата и степента на взаимодействие между тях; 3. извършва проверка на сигналите, молбите и жалбите срещу незаконни или неправилни действия и бездействия на служители от предприятието; 4. проверява за спазването на трудовото законодателство; 5. извършва проверки относно наличието или липсата на конфликт на интереси съгласно Закона за предотвратяване и установяване на конфликт на интереси ; 6. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от изпълнителния директор. (5) Инспекторът извършва проверка въз основа на заповед на изпълнителния директор. За резултатите от проверката се изготвя доклад, който се представя на изпълнителния директор. (6) Инспекторът ежегодно представя отчет за дейността си пред изпълнителния директор. (7) Управителният съвет и изпълнителният директор могат да изискват извършването на специализирани проверки по отношение на определени звена, дейности и обекти. Чл. 22. (1) Вътрешният одит е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Вътрешният одитор осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор. (3) Вътрешният одитор докладва директно на изпълнителния директор на предприятието. (4) Вътрешният одитор: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , стандартите за вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и с утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и др. с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор на предприятието при изготвянето на план за действие и извършва проверки за проследяване изпълнението на препоръките. Чл. 23. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор на предприятието. (2) Финансовият контрольор: 1. извършва проверки на всички документи и приложенията към тях преди вземане на решение от изпълнителния директор на предприятието, свързано с дейността на предприятието, и изразява мнение за съответствие с приложимото законодателство; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. (3) При осъществяване на дейността си финансовият контрольор се подпомага от лица, определени с писмен акт на изпълнителния директор. Глава четвърта. НАБИРАНЕ И РАЗХОДВАНЕ НА СРЕДСТВАТА Чл. 24. Дейностите на предприятието се финансират с постъпленията от: 1. таксите, определени със специалните закони в областта на околната среда; 2. целево предоставени средства от държавния бюджет за екологични програми, когато за това има решение на компетентните органи; 3. дарения от местни и чуждестранни физически и юридически лица; 4. постъпления от лихви по депозити; 5. глоби и имуществени санкции за административни нарушения по Закона за опазване на околната среда и всички специални закони в областта на околната среда, наложени от министъра на околната среда и водите или от оправомощени от него длъжностни лица; 6. постъпления от възстановени кредити и платените лихви по тях; 7. приходи от портфейлни инвестиции с краткосрочни държавни ценни книжа и облигации; 8. приходи от услуги и дейности, свързани с дейността на предприятието; 9. други постъпления, определени с нормативен акт. Чл. 25. Предприятието предоставя средствата под формата на: 1. безвъзмездни помощи; 2. безлихвени или нисколихвени заеми; 3. субсидии за покриване на част или пълния размер на дължими лихви по банкови кредити, отпуснати за реализация на екологични проекти и обекти. Чл. 26. Средствата на предприятието се разходват за: 1. реализация на инвестиционни екологични проекти; 2. осъществяване на неинвестиционни проекти и дейности за опазване и възстановяване на околната среда; 3. проекти на Министерството на околната среда и водите за развитие и поддържане на Националната система за мониторинг и контрол на околната среда и водите; 4. административни разходи на предприятието; 5. информационна дейност; 6. други дейности, предвидени с нормативен акт. Чл. 27. Когато средства по чл. 24 не са изразходвани през текущата финансова година, те се ползват през следващата година при запазване целта на разходването им. Чл. 28. Предприятието организира и осъществява счетоводната си отчетност в съответствие с изискванията на чл. 62, ал. 6 от Закона за опазване на околната среда, Закона за счетоводството и указанията на министъра на финансите по отношение на отчетността на бюджетните предприятия на начислена и касова основа. Чл. 29. Годишният и периодичните (междинни) финансови отчети на предприятието се представят в Министерството на околната среда и водите по ред и в срокове, определени с указания на Министерството на финансите. Преходни и Заключителни разпоредби § 1. (1) Управителният съвет на първото си заседание одобрява числеността на предприятието по чл. 14, т. 1 . (2) В срок до 14 дни след заседанието по ал. 1 изпълнителният директор утвърждава щатното разписание по чл. 16, ал. 1, т. 7 . § 2. Правилникът се приема на основание чл. 61, ал. 6 от Закона за опазване на околната среда.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРЕДПРИЯТИЕТО ЗА УПРАВЛЕНИЕ НА ДЕЙНОСТИТЕ ПО ОПАЗВАНЕ НА ОКОЛНАТА СРЕДА В сила от 27.04.2012 г. Приет с ПМС № 81 от 23.04.2012 г. Обн. ДВ. бр. 33 от 27 Април 2012г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят организацията, редът на дейност, функциите и числеността на персонала на Предприятието за управление на дейностите по опазване на околната среда, наричано по-нататък \"предприятието\", и на неговите организационни структури и административни звена. Чл. 2. (1) Предприятието за управление на дейностите по опазване на околната среда е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон. (2) Предприятието е юридическо лице, създадено със Закона за опазване на околната среда , със седалище и адрес в гр. София. (3) Предприятието не е търговско дружество, не формира и не разпределя печалба. Чл. 3. Предприятието не може да участва в търговски или граждански дружества без писменото съгласие на министъра на околната среда и водите. Чл. 4. (1) Основен предмет на дейност на предприятието е реализация на екологични проекти и дейности в изпълнение на национални и общински стратегии и програми в областта на околната среда. (2) Предприятието безвъзмездно финансира екологични проекти на общини по публично оповестени изисквания за кандидатстване на електронната си страница. (3) Предприятието отпуска заеми за финансиране на екологични проекти и дейности на общини, физически и юридически лица по публично оповестени изисквания за кандидатстване на електронната си страница. (4) Предприятието финансира неинвестиционни проекти и дейности, способстващи за осъществяване политиката на Министерството на околната среда и водите в областта на опазване и възстановяване на околната среда. (5) Предприятието осъществява и други дейности, които осигуряват или допълват основния му предмет на дейност. Чл. 5. (1) Държавата не отговаря за задълженията на предприятието. (2) По отношение на предприятието не се допуска принудително изпълнение на невлязло в законна сила съдебно решение. (3) Срещу предприятието не може да се открива производство по несъстоятелност. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Чл. 6. Органи на управление на предприятието са: 1. управителният съвет; 2. изпълнителният директор. Чл. 7. (1) Управителният съвет на предприятието се състои от 7 членове: 1. председател - министърът на околната среда и водите; 2. заместник-председател - представител на Министерството на околната среда и водите; 3. изпълнителният директор на Изпълнителната агенция по околна среда; 4. представител на Министерството на финансите; 5. представител на Националното сдружение на общините в Република България; 6. представител на бизнеса, предложен от юридическите лица с нестопанска цел за общественополезна дейност, които в устава или в учредителния си акт включват дейности, свързани с опазване на околната среда; 7. изпълнителният директор на предприятието. (2) Членовете на управителния съвет и изпълнителният директор се назначават от министъра на околната среда и водите. (3) Министърът на околната среда и водите назначава изпълнителния директор на предприятието след проведен конкурс. (4) Член на управителния съвет не може да бъде лице, което: 1. е осъждано за престъпление от общ характер; 2. е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на предприятието; 3. извършва от свое или от чуждо име дейност, сходна на извършваната от предприятието; 4. е в договорни отношения с други предприятия, търговски дружества, неправителствени организации и сдружения с предмет на дейност, сходен с този на предприятието. (5) При встъпването си в длъжност членовете на управителния съвет на предприятието подписват декларация за липса на обстоятелствата по ал. 4. (6) Членовете на управителния съвет се освобождават от министъра на околната среда и водите: 1. при влязла в сила присъда за престъпление от общ характер; 2. при трайна невъзможност да изпълняват задачите си, продължила повече от 60 дни; 3. в случай на смърт или поставяне под запрещение; 4. когато с действията си увреждат интересите на предприятието; 5. при освобождаване от длъжност или по предложение на съответния министър или на организациите по ал. 1, т. 5 и 6; 6. по взаимно съгласие на страните; 7. по тяхно писмено искане за освобождаване; 8. по решение на министъра на околната среда и водите с едномесечно писмено предизвестие; 9. при възникване на някое от обстоятелствата по ал. 4. Чл. 8. Членовете на управителния съвет са длъжни при изпълнение на своите задължения да поставят интересите на предприятието над своите собствени интереси. Чл. 9. Членовете на управителния съвет са длъжни да опазват търговската тайна на предприятието или на неговите контрагенти по отношение на информацията, станала им известна в това им качество. Чл. 10. (1) Управителният съвет заседава най-малко веднъж на три месеца. (2) Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. (3) Управителният съвет се свиква на заседания от председателя, който не по-късно от 3 дни преди заседанието изпраща писмена покана до всичките му членове, в която се посочват датата, часът, мястото и дневният ред на заседанието. (4) Заседание на управителния съвет може да се свика по предложение на четирима други негови членове. В този случай председателят е длъжен в срок 10 дни от постъпване на писменото искане да насрочи дата за заседанието. Чл. 11. (1) Управителният съвет може да приема решения, ако присъстват най-малко петима от членовете му. (2) Решенията на управителния съвет се приемат с обикновено мнозинство. Гласуването е явно. Взетите от него решения са задължителни за изпълнение. (3) Член на управителния съвет, който гласува \"против\", е длъжен да изложи писмено своите аргументи да не подкрепи решението на съвета. (4) Контролът по изпълнение на решенията на управителния съвет се осъществява от председателя или упълномощено от него длъжностно лице. Чл. 12. (1) Управителния съвет може да взема решения в оперативен порядък в следните случаи: 1. при аварийни ситуации, свързани с опасност от нарушение на качеството на компонентите на околната среда, живота и здравето на населението, състоянието на екологичната инфраструктура; 2. възлагане на срочни задачи, свързани с дейността на Министерството на околната среда и водите, регионалните структури и дейността на предприятието; 3. възлагане на срочни задачи, произтичащи от актове на Министерския съвет; 4. възлагане на срочни задачи, произтичащи от ангажиментите на страната във връзка с членството в Европейския съюз. (2) Предложенията за решение се мотивират в докладна записка от председателя до членовете на управителния съвет. (3) Протоколите от решенията в оперативен порядък се подписват от всички членове на управителния съвет. Чл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. (3) Решенията на управителния съвет се публикуват на интернет страницата на предприятието. Чл. 14. Управителният съвет: 1. одобрява по предложение на изпълнителния директор общата численост на персонала на предприятието, включваща дирекциите, вътрешния одит, инспектора и финансовия контрольор, както и правилата за определяне размера на работната заплата на персонала на предприятието; 2. определя условията и реда за управление на средствата на предприятието; одобрява образците на документацията за кандидатстване за финансиране от предприятието; 3. взема решения за разходването на средствата за административни цели по размер, обекти, проекти, програми, задачи и др.; 4. определя правомощията на изпълнителния директор за сключване на договори; 5. приема отчет за дейността на предприятието за предходната година и план за дейността през следващата година, които представя за одобряване от министъра на околната среда и водите в сроковете съгласно чл. 62, ал. 1 от Закона за опазване на околната среда; 6. определя дългосрочната политика в дейността на предприятието в съответствие с националните приоритети и политики за опазване на околната среда; 7. определя приоритетите за финансиране на екологични проекти и дейности в съответствие с политиката на Министерството на околната среда и водите; 8. утвърждава условията за отпускане на средства, както и образците на документи за кандидатстване за предоставяне на средства; 9. взема решения за ефективното управление на свободния паричен ресурс; 10. осъществява контрол върху набирането и разходването на средствата на предприятието; 11. приема годишния финансов отчет на предприятието; 12. разглежда отчетите на инспектора на предприятието и взема решения по тях; 13. разглежда докладите на вътрешния одит на предприятието и следи за изпълнението на препоръките за подобряване дейността на предприятието; 14. предлага за одобряване от министъра на околната среда и водите размера и разпределението на средствата за административни разходи на предприятието. Чл. 15. Председателят на управителния съвет: 1. свиква и ръководи заседанията на управителния съвет; 2. утвърждава дневния ред за заседанията; 3. след съгласуване с управителния съвет възлага на изпълнителния директор да назначи инспектора на предприятието; 4. може да разпорежда на изпълнителния директор да подписва договори до размер, предварително ограничен от управителния съвет. Чл. 16. (1) Изпълнителният директор: 1. организира, ръководи и контролира пряко цялостната дейност на предприятието; 2. в рамките на своите правомощия издава заповеди, вътрешни правила, правилници и инструкции, които са задължителни за изпълнение от страна на работещите в предприятието; 3. внася за разглеждане и приемане в Министерството на околната среда и водите проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становище по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 6. осигурява законосъобразното изпълнение на решенията на управителния съвет; 7. утвърждава длъжностните характеристики на служителите и работниците и щатното разписание на предприятието след приемането му от управителния съвет; 8. изпълнява функциите на работодател по отношение на служителите и работниците на предприятието в съответствие с трудовото законодателство; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. организира, ръководи и контролира другите дейности, които подпомагат и съпътстват основния предмет на дейност на предприятието; 11. периодично внася в управителния съвет отчети и информация за дейността на предприятието; 12. внася за одобряване от управителния съвет образците на документацията за кандидатстване за финансиране от предприятието и изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране; 13. определя правилата за документооборота в предприятието и контролира изпълнението им; 14. контролира законосъобразното провеждане на обществени поръчки за задоволяване на административните нужди на предприятието и нормалната работа на стопанската дейност, като издава изрична заповед. (2) Изпълнителният директор незабавно докладва на председателя на управителния съвет за настъпили обстоятелства, които счита, че са от съществено значение за дейността на предприятието. (3) Изпълнителният директор при осъществяване на функциите си сключва договори въз основа на решения на управителния съвет, в т.ч.: 1. по разпореждане на председателя на управителния съвет - до размер, ограничен от управителния съвет; 2. по собствено решение, когато това е свързано с дейността на предприятието - до размер, предварително ограничен с решение от управителния съвет. (4) При отсъствие изпълнителният директор се замества от упълномощен от него директор на дирекция в предприятието. Глава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Чл. 17. (1) Организационната структура на предприятието включва: 1. дирекция \"Административно-правно и финансово обслужване\"; 2. дирекция \"Финансиране на екологични проекти и дейности\"; 3. дирекция \"Нефинансови стопански дейности\"; 4. вътрешен одит; 5. инспектор; 6. финансов контрольор. (2) Числеността на персонала на предприятието се одобрява от управителния съвет. Чл. 18. (1) Дирекция \"Административно-правно и финансово обслужване\" подпомага дейността на предприятието, управителния съвет и изпълнителния директор, като: 1. оказва съдействие на управителния съвет и на изпълнителния директор за законосъобразното изпълнение на функциите им; 2. разработва и предлага решения по правни проблеми, свързани с дейността на предприятието; 3. разработва проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становища по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. изготвя проекти на заповеди и договори и съгласува договори, предложени от външни партньори на предприятието; 6. организира процедурите за възлагане на обществени поръчки от страна на предприятието; 7. подготвя документацията за участие на предприятието в обществени поръчки по предоставяне на услугата за изгаряне на опасни болнични отпадъци; 8. организира и координира процеса на достъп на обществеността до информация по Закона за достъп до обществена информация ; 9. осъществява процесуалното представителство на предприятието и предприема правни действия за своевременно събиране вземанията на предприятието; 10. организира предявяването на банковите гаранции и записите на заповед, издадени в полза на предприятието; 11. осъществява счетоводната отчетност и финансовото обслужване на предприятието; 12. организира съставянето, съгласуването и изпълнението на финансовия план на предприятието; 13. организира законосъобразното и целесъобразното извършване на финансовите операции; 14. организира и осъществява инвентаризация на активите и пасивите на предприятието; 15. разработва длъжностното и поименното длъжностно разписание; 16. изготвя, оформя и съхранява трудовите досиета на служителите в предприятието в съответствие с Кодекса на труда ; 17. осъществява информационното обслужване на предприятието; 18. извършва административното обслужване на персонала на предприятието; 19. изготвя план за дейността на предприятието за следващата календарна година; 20. изготвя и представя в Министерството на околната среда и водите периодични и годишни финансови отчети на предприятието; 21. организира заседанията на управителния съвет; 22. осигурява изпълнението на решенията на управителния съвет относно предоставянето на безлихвени заеми за екологични проекти; организира подготовката и сключването на договори за отпуснатите заеми и поддържа база данни за отчитане на средствата; 23. организира, осъществява и подпомага и други административно-правни и финансови дейности. (2) Дейностите по ал. 1 се осъществяват по ред, определен от изпълнителния директор на предприятието. Чл. 19. (1) Дирекция \"Финансиране на екологични проекти и дейности\": 1. подготвя документацията за заседанията на управителния съвет относно проектите от компетентност на дирекцията; 2. разработва образците на документацията за кандидатстване за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране и ги представя на изпълнителния директор, който ги внася за одобряване от управителния съвет; 3. оповестява чрез печата и чрез другите средства за масово осведомяване приоритетите за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и образците на документацията за кандидатстване за финансиране от предприятието; 4. проверява за съответствие депозираните в предприятието заявления за финансиране съгласно изискванията за кандидатстване на екологични проекти и дейности, приети от управителния съвет; 5. осигурява и координира изготвянето на експертни становища по заявления за финансиране на екологични проекти и дейности; 6. при поискване представя на управителния съвет допълнителна информация, необходима за вземане на решения; 7. при поискване представя на управителния съвет допълнителна информация за предварително отпадналите заявления за финансиране на екологични проекти и дейности; 8. взема участие в провеждането на процедурите за избор на изпълнител при реализация на проектите, когато възложител е предприятието; 9. координира подготвянето и сключването на договори за предоставяне на средства от предприятието и извършва проверка за съответствие при изпълнението; 10. извършва проверки на екологичните проекти за финансиране от предприятието по време на тяхната реализация и след това; 11. поддържа база данни за проекти и обекти, финансирани от предприятието; 12. осигурява изпълнението на решенията на управителния съвет относно проектите от компетентност на дирекцията; 13. осигурява консултантска и методическа помощ на общинските администрации, кандидатстващи и/или получили финансиране за реализиране на екологични проекти; 14. подготвя частта от годишния план за дейността на предприятието и годишния отчет от компетентност на дирекцията; 15. при поискване предоставя на експертите от министерството на околната среда и водите, изготвящи становища по предложения за финансиране, допълнителна информация, необходима за тяхната оценка. (2) Дейностите по ал. 1, т. 4 - 12 се осъществяват по ред, определен от изпълнителния директор на предприятието. Чл. 20. Дирекция \"Нефинансови стопански дейности\": 1. експлоатира, поддържа и съхранява общественозначими обекти, съоръжения и инсталации - публична и частна държавна собственост, предназначени за опазване на околната среда, определени с решение на управителния съвет; 2. провежда информационни кампании за запознаване на обществеността с дейността, свързана с експлоатираните обекти и съоръжения; 3. подготвя годишния план за дейността на предприятието и годишния отчет в частта от компетентност на дирекцията; 4. изготвя експлоатационно-икономически анализи за функционирането на обектите, съоръженията и инсталациите по т. 1; 5. контролира техническата експлоатация и поддръжката на обектите и съоръженията по т. 1 за спазване на нормативните изисквания, свързани с безопасността и опазването на околната среда; 6. осигурява охраната на обектите, съоръженията и инсталациите по т. 1; 7. организира провеждането на обществени поръчки, необходими за експлоатацията на обектите, съоръженията и инсталациите по т. 1; 8. разработва и поддържа актуална документация за състоянието на обектите, съоръженията и инсталациите по т. 1; 9. разработва вътрешни правила за работа на дирекцията; 10. осигурява изготвянето на експертни становища по нови проекти, финансирани от предприятието и касаещи дейността на дирекцията; 11. осигурява изпълнението на решенията на управителния съвет на предприятието относно задачите от компетентност на дирекцията. Чл. 21. (1) Инспекторът е на пряко подчинение на управителния съвет на предприятието и се назначава от изпълнителния директор след съгласуване с министъра на околната среда и водите. (2) Инспекторът осъществява текущ и последващ контрол върху дейността на предприятието. (3) Инспекторът извършва периодични проверки, като представя на управителния съвет информация за констатациите от проверките и прави предложения за отстраняване на допуснатите нарушения. (4) Инспекторът: 1. контролира изпълнението на функциите на дирекциите; 2. контролира ефективността на работата и степента на взаимодействие между тях; 3. извършва проверка на сигналите, молбите и жалбите срещу незаконни или неправилни действия и бездействия на служители от предприятието; 4. проверява за спазването на трудовото законодателство; 5. извършва проверки относно наличието или липсата на конфликт на интереси съгласно Закона за предотвратяване и установяване на конфликт на интереси ; 6. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от изпълнителния директор. (5) Инспекторът извършва проверка въз основа на заповед на изпълнителния директор. За резултатите от проверката се изготвя доклад, който се представя на изпълнителния директор. (6) Инспекторът ежегодно представя отчет за дейността си пред изпълнителния директор. (7) Управителният съвет и изпълнителният директор могат да изискват извършването на специализирани проверки по отношение на определени звена, дейности и обекти. Чл. 22. (1) Вътрешният одит е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Вътрешният одитор осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор. (3) Вътрешният одитор докладва директно на изпълнителния директор на предприятието. (4) Вътрешният одитор: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , стандартите за вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и с утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и др. с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор на предприятието при изготвянето на план за действие и извършва проверки за проследяване изпълнението на препоръките. Чл. 23. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор на предприятието. (2) Финансовият контрольор: 1. извършва проверки на всички документи и приложенията към тях преди вземане на решение от изпълнителния директор на предприятието, свързано с дейността на предприятието, и изразява мнение за съответствие с приложимото законодателство; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. (3) При осъществяване на дейността си финансовият контрольор се подпомага от лица, определени с писмен акт на изпълнителния директор. Глава четвърта. НАБИРАНЕ И РАЗХОДВАНЕ НА СРЕДСТВАТА Чл. 24. Дейностите на предприятието се финансират с постъпленията от: 1. таксите, определени със специалните закони в областта на околната среда; 2. целево предоставени средства от държавния бюджет за екологични програми, когато за това има решение на компетентните органи; 3. дарения от местни и чуждестранни физически и юридически лица; 4. постъпления от лихви по депозити; 5. глоби и имуществени санкции за административни нарушения по Закона за опазване на околната среда и всички специални закони в областта на околната среда, наложени от министъра на околната среда и водите или от оправомощени от него длъжностни лица; 6. постъпления от възстановени кредити и платените лихви по тях; 7. приходи от портфейлни инвестиции с краткосрочни държавни ценни книжа и облигации; 8. приходи от услуги и дейности, свързани с дейността на предприятието; 9. други постъпления, определени с нормативен акт. Чл. 25. Предприятието предоставя средствата под формата на: 1. безвъзмездни помощи; 2. безлихвени или нисколихвени заеми; 3. субсидии за покриване на част или пълния размер на дължими лихви по банкови кредити, отпуснати за реализация на екологични проекти и обекти. Чл. 26. Средствата на предприятието се разходват за: 1. реализация на инвестиционни екологични проекти; 2. осъществяване на неинвестиционни проекти и дейности за опазване и възстановяване на околната среда; 3. проекти на Министерството на околната среда и водите за развитие и поддържане на Националната система за мониторинг и контрол на околната среда и водите; 4. административни разходи на предприятието; 5. информационна дейност; 6. други дейности, предвидени с нормативен акт. Чл. 27. Когато средства по чл. 24 не са изразходвани през текущата финансова година, те се ползват през следващата година при запазване целта на разходването им. Чл. 28. Предприятието организира и осъществява счетоводната си отчетност в съответствие с изискванията на чл. 62, ал. 6 от Закона за опазване на околната среда, Закона за счетоводството и указанията на министъра на финансите по отношение на отчетността на бюджетните предприятия на начислена и касова основа. Чл. 29. Годишният и периодичните (междинни) финансови отчети на предприятието се представят в Министерството на околната среда и водите по ред и в срокове, определени с указания на Министерството на финансите. Преходни и Заключителни разпоредби § 1. (1) Управителният съвет на първото си заседание одобрява числеността на предприятието по чл. 14, т. 1 . (2) В срок до 14 дни след заседанието по ал. 1 изпълнителният директор утвърждава щатното разписание по чл. 16, ал. 1, т. 7 . § 2. Правилникът се приема на основание чл. 61, ал. 6 от Закона за опазване на околната среда.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРЕДПРИЯТИЕТО ЗА УПРАВЛЕНИЕ НА ДЕЙНОСТИТЕ ПО ОПАЗВАНЕ НА ОКОЛНАТА СРЕДА В сила от 27.04.2012 г. Приет с ПМС № 81 от 23.04.2012 г. Обн. ДВ. бр. 33 от 27 Април 2012г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят организацията, редът на дейност, функциите и числеността на персонала на Предприятието за управление на дейностите по опазване на околната среда, наричано по-нататък \"предприятието\", и на неговите организационни структури и административни звена. Чл. 2. (1) Предприятието за управление на дейностите по опазване на околната среда е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон. (2) Предприятието е юридическо лице, създадено със Закона за опазване на околната среда , със седалище и адрес в гр. София. (3) Предприятието не е търговско дружество, не формира и не разпределя печалба. Чл. 3. Предприятието не може да участва в търговски или граждански дружества без писменото съгласие на министъра на околната среда и водите. Чл. 4. (1) Основен предмет на дейност на предприятието е реализация на екологични проекти и дейности в изпълнение на национални и общински стратегии и програми в областта на околната среда. (2) Предприятието безвъзмездно финансира екологични проекти на общини по публично оповестени изисквания за кандидатстване на електронната си страница. (3) Предприятието отпуска заеми за финансиране на екологични проекти и дейности на общини, физически и юридически лица по публично оповестени изисквания за кандидатстване на електронната си страница. (4) Предприятието финансира неинвестиционни проекти и дейности, способстващи за осъществяване политиката на Министерството на околната среда и водите в областта на опазване и възстановяване на околната среда. (5) Предприятието осъществява и други дейности, които осигуряват или допълват основния му предмет на дейност. Чл. 5. (1) Държавата не отговаря за задълженията на предприятието. (2) По отношение на предприятието не се допуска принудително изпълнение на невлязло в законна сила съдебно решение. (3) Срещу предприятието не може да се открива производство по несъстоятелност. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Чл. 6. Органи на управление на предприятието са: 1. управителният съвет; 2. изпълнителният директор. Чл. 7. (1) Управителният съвет на предприятието се състои от 7 членове: 1. председател - министърът на околната среда и водите; 2. заместник-председател - представител на Министерството на околната среда и водите; 3. изпълнителният директор на Изпълнителната агенция по околна среда; 4. представител на Министерството на финансите; 5. представител на Националното сдружение на общините в Република България; 6. представител на бизнеса, предложен от юридическите лица с нестопанска цел за общественополезна дейност, които в устава или в учредителния си акт включват дейности, свързани с опазване на околната среда; 7. изпълнителният директор на предприятието. (2) Членовете на управителния съвет и изпълнителният директор се назначават от министъра на околната среда и водите. (3) Министърът на околната среда и водите назначава изпълнителния директор на предприятието след проведен конкурс. (4) Член на управителния съвет не може да бъде лице, което: 1. е осъждано за престъпление от общ характер; 2. е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на предприятието; 3. извършва от свое или от чуждо име дейност, сходна на извършваната от предприятието; 4. е в договорни отношения с други предприятия, търговски дружества, неправителствени организации и сдружения с предмет на дейност, сходен с този на предприятието. (5) При встъпването си в длъжност членовете на управителния съвет на предприятието подписват декларация за липса на обстоятелствата по ал. 4. (6) Членовете на управителния съвет се освобождават от министъра на околната среда и водите: 1. при влязла в сила присъда за престъпление от общ характер; 2. при трайна невъзможност да изпълняват задачите си, продължила повече от 60 дни; 3. в случай на смърт или поставяне под запрещение; 4. когато с действията си увреждат интересите на предприятието; 5. при освобождаване от длъжност или по предложение на съответния министър или на организациите по ал. 1, т. 5 и 6; 6. по взаимно съгласие на страните; 7. по тяхно писмено искане за освобождаване; 8. по решение на министъра на околната среда и водите с едномесечно писмено предизвестие; 9. при възникване на някое от обстоятелствата по ал. 4. Чл. 8. Членовете на управителния съвет са длъжни при изпълнение на своите задължения да поставят интересите на предприятието над своите собствени интереси. Чл. 9. Членовете на управителния съвет са длъжни да опазват търговската тайна на предприятието или на неговите контрагенти по отношение на информацията, станала им известна в това им качество. Чл. 10. (1) Управителният съвет заседава най-малко веднъж на три месеца. (2) Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. (3) Управителният съвет се свиква на заседания от председателя, който не по-късно от 3 дни преди заседанието изпраща писмена покана до всичките му членове, в която се посочват датата, часът, мястото и дневният ред на заседанието. (4) Заседание на управителния съвет може да се свика по предложение на четирима други негови членове. В този случай председателят е длъжен в срок 10 дни от постъпване на писменото искане да насрочи дата за заседанието. Чл. 11. (1) Управителният съвет може да приема решения, ако присъстват най-малко петима от членовете му. (2) Решенията на управителния съвет се приемат с обикновено мнозинство. Гласуването е явно. Взетите от него решения са задължителни за изпълнение. (3) Член на управителния съвет, който гласува \"против\", е длъжен да изложи писмено своите аргументи да не подкрепи решението на съвета. (4) Контролът по изпълнение на решенията на управителния съвет се осъществява от председателя или упълномощено от него длъжностно лице. Чл. 12. (1) Управителния съвет може да взема решения в оперативен порядък в следните случаи: 1. при аварийни ситуации, свързани с опасност от нарушение на качеството на компонентите на околната среда, живота и здравето на населението, състоянието на екологичната инфраструктура; 2. възлагане на срочни задачи, свързани с дейността на Министерството на околната среда и водите, регионалните структури и дейността на предприятието; 3. възлагане на срочни задачи, произтичащи от актове на Министерския съвет; 4. възлагане на срочни задачи, произтичащи от ангажиментите на страната във връзка с членството в Европейския съюз. (2) Предложенията за решение се мотивират в докладна записка от председателя до членовете на управителния съвет. (3) Протоколите от решенията в оперативен порядък се подписват от всички членове на управителния съвет. Чл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. (3) Решенията на управителния съвет се публикуват на интернет страницата на предприятието. Чл. 14. Управителният съвет: 1. одобрява по предложение на изпълнителния директор общата численост на персонала на предприятието, включваща дирекциите, вътрешния одит, инспектора и финансовия контрольор, както и правилата за определяне размера на работната заплата на персонала на предприятието; 2. определя условията и реда за управление на средствата на предприятието; одобрява образците на документацията за кандидатстване за финансиране от предприятието; 3. взема решения за разходването на средствата за административни цели по размер, обекти, проекти, програми, задачи и др.; 4. определя правомощията на изпълнителния директор за сключване на договори; 5. приема отчет за дейността на предприятието за предходната година и план за дейността през следващата година, които представя за одобряване от министъра на околната среда и водите в сроковете съгласно чл. 62, ал. 1 от Закона за опазване на околната среда; 6. определя дългосрочната политика в дейността на предприятието в съответствие с националните приоритети и политики за опазване на околната среда; 7. определя приоритетите за финансиране на екологични проекти и дейности в съответствие с политиката на Министерството на околната среда и водите; 8. утвърждава условията за отпускане на средства, както и образците на документи за кандидатстване за предоставяне на средства; 9. взема решения за ефективното управление на свободния паричен ресурс; 10. осъществява контрол върху набирането и разходването на средствата на предприятието; 11. приема годишния финансов отчет на предприятието; 12. разглежда отчетите на инспектора на предприятието и взема решения по тях; 13. разглежда докладите на вътрешния одит на предприятието и следи за изпълнението на препоръките за подобряване дейността на предприятието; 14. предлага за одобряване от министъра на околната среда и водите размера и разпределението на средствата за административни разходи на предприятието. Чл. 15. Председателят на управителния съвет: 1. свиква и ръководи заседанията на управителния съвет; 2. утвърждава дневния ред за заседанията; 3. след съгласуване с управителния съвет възлага на изпълнителния директор да назначи инспектора на предприятието; 4. може да разпорежда на изпълнителния директор да подписва договори до размер, предварително ограничен от управителния съвет. Чл. 16. (1) Изпълнителният директор: 1. организира, ръководи и контролира пряко цялостната дейност на предприятието; 2. в рамките на своите правомощия издава заповеди, вътрешни правила, правилници и инструкции, които са задължителни за изпълнение от страна на работещите в предприятието; 3. внася за разглеждане и приемане в Министерството на околната среда и водите проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становище по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 6. осигурява законосъобразното изпълнение на решенията на управителния съвет; 7. утвърждава длъжностните характеристики на служителите и работниците и щатното разписание на предприятието след приемането му от управителния съвет; 8. изпълнява функциите на работодател по отношение на служителите и работниците на предприятието в съответствие с трудовото законодателство; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. организира, ръководи и контролира другите дейности, които подпомагат и съпътстват основния предмет на дейност на предприятието; 11. периодично внася в управителния съвет отчети и информация за дейността на предприятието; 12. внася за одобряване от управителния съвет образците на документацията за кандидатстване за финансиране от предприятието и изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране; 13. определя правилата за документооборота в предприятието и контролира изпълнението им; 14. контролира законосъобразното провеждане на обществени поръчки за задоволяване на административните нужди на предприятието и нормалната работа на стопанската дейност, като издава изрична заповед. (2) Изпълнителният директор незабавно докладва на председателя на управителния съвет за настъпили обстоятелства, които счита, че са от съществено значение за дейността на предприятието. (3) Изпълнителният директор при осъществяване на функциите си сключва договори въз основа на решения на управителния съвет, в т.ч.: 1. по разпореждане на председателя на управителния съвет - до размер, ограничен от управителния съвет; 2. по собствено решение, когато това е свързано с дейността на предприятието - до размер, предварително ограничен с решение от управителния съвет. (4) При отсъствие изпълнителният директор се замества от упълномощен от него директор на дирекция в предприятието. Глава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Чл. 17. (1) Организационната структура на предприятието включва: 1. дирекция \"Административно-правно и финансово обслужване\"; 2. дирекция \"Финансиране на екологични проекти и дейности\"; 3. дирекция \"Нефинансови стопански дейности\"; 4. вътрешен одит; 5. инспектор; 6. финансов контрольор. (2) Числеността на персонала на предприятието се одобрява от управителния съвет. Чл. 18. (1) Дирекция \"Административно-правно и финансово обслужване\" подпомага дейността на предприятието, управителния съвет и изпълнителния директор, като: 1. оказва съдействие на управителния съвет и на изпълнителния директор за законосъобразното изпълнение на функциите им; 2. разработва и предлага решения по правни проблеми, свързани с дейността на предприятието; 3. разработва проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становища по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. изготвя проекти на заповеди и договори и съгласува договори, предложени от външни партньори на предприятието; 6. организира процедурите за възлагане на обществени поръчки от страна на предприятието; 7. подготвя документацията за участие на предприятието в обществени поръчки по предоставяне на услугата за изгаряне на опасни болнични отпадъци; 8. организира и координира процеса на достъп на обществеността до информация по Закона за достъп до обществена информация ; 9. осъществява процесуалното представителство на предприятието и предприема правни действия за своевременно събиране вземанията на предприятието; 10. организира предявяването на банковите гаранции и записите на заповед, издадени в полза на предприятието; 11. осъществява счетоводната отчетност и финансовото обслужване на предприятието; 12. организира съставянето, съгласуването и изпълнението на финансовия план на предприятието; 13. организира законосъобразното и целесъобразното извършване на финансовите операции; 14. организира и осъществява инвентаризация на активите и пасивите на предприятието; 15. разработва длъжностното и поименното длъжностно разписание; 16. изготвя, оформя и съхранява трудовите досиета на служителите в предприятието в съответствие с Кодекса на труда ; 17. осъществява информационното обслужване на предприятието; 18. извършва административното обслужване на персонала на предприятието; 19. изготвя план за дейността на предприятието за следващата календарна година; 20. изготвя и представя в Министерството на околната среда и водите периодични и годишни финансови отчети на предприятието; 21. организира заседанията на управителния съвет; 22. осигурява изпълнението на решенията на управителния съвет относно предоставянето на безлихвени заеми за екологични проекти; организира подготовката и сключването на договори за отпуснатите заеми и поддържа база данни за отчитане на средствата; 23. организира, осъществява и подпомага и други административно-правни и финансови дейности. (2) Дейностите по ал. 1 се осъществяват по ред, определен от изпълнителния директор на предприятието. Чл. 19. (1) Дирекция \"Финансиране на екологични проекти и дейности\": 1. подготвя документацията за заседанията на управителния съвет относно проектите от компетентност на дирекцията; 2. разработва образците на документацията за кандидатстване за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране и ги представя на изпълнителния директор, който ги внася за одобряване от управителния съвет; 3. оповестява чрез печата и чрез другите средства за масово осведомяване приоритетите за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и образците на документацията за кандидатстване за финансиране от предприятието; 4. проверява за съответствие депозираните в предприятието заявления за финансиране съгласно изискванията за кандидатстване на екологични проекти и дейности, приети от управителния съвет; 5. осигурява и координира изготвянето на експертни становища по заявления за финансиране на екологични проекти и дейности; 6. при поискване представя на управителния съвет допълнителна информация, необходима за вземане на решения; 7. при поискване представя на управителния съвет допълнителна информация за предварително отпадналите заявления за финансиране на екологични проекти и дейности; 8. взема участие в провеждането на процедурите за избор на изпълнител при реализация на проектите, когато възложител е предприятието; 9. координира подготвянето и сключването на договори за предоставяне на средства от предприятието и извършва проверка за съответствие при изпълнението; 10. извършва проверки на екологичните проекти за финансиране от предприятието по време на тяхната реализация и след това; 11. поддържа база данни за проекти и обекти, финансирани от предприятието; 12. осигурява изпълнението на решенията на управителния съвет относно проектите от компетентност на дирекцията; 13. осигурява консултантска и методическа помощ на общинските администрации, кандидатстващи и/или получили финансиране за реализиране на екологични проекти; 14. подготвя частта от годишния план за дейността на предприятието и годишния отчет от компетентност на дирекцията; 15. при поискване предоставя на експертите от министерството на околната среда и водите, изготвящи становища по предложения за финансиране, допълнителна информация, необходима за тяхната оценка. (2) Дейностите по ал. 1, т. 4 - 12 се осъществяват по ред, определен от изпълнителния директор на предприятието. Чл. 20. Дирекция \"Нефинансови стопански дейности\": 1. експлоатира, поддържа и съхранява общественозначими обекти, съоръжения и инсталации - публична и частна държавна собственост, предназначени за опазване на околната среда, определени с решение на управителния съвет; 2. провежда информационни кампании за запознаване на обществеността с дейността, свързана с експлоатираните обекти и съоръжения; 3. подготвя годишния план за дейността на предприятието и годишния отчет в частта от компетентност на дирекцията; 4. изготвя експлоатационно-икономически анализи за функционирането на обектите, съоръженията и инсталациите по т. 1; 5. контролира техническата експлоатация и поддръжката на обектите и съоръженията по т. 1 за спазване на нормативните изисквания, свързани с безопасността и опазването на околната среда; 6. осигурява охраната на обектите, съоръженията и инсталациите по т. 1; 7. организира провеждането на обществени поръчки, необходими за експлоатацията на обектите, съоръженията и инсталациите по т. 1; 8. разработва и поддържа актуална документация за състоянието на обектите, съоръженията и инсталациите по т. 1; 9. разработва вътрешни правила за работа на дирекцията; 10. осигурява изготвянето на експертни становища по нови проекти, финансирани от предприятието и касаещи дейността на дирекцията; 11. осигурява изпълнението на решенията на управителния съвет на предприятието относно задачите от компетентност на дирекцията. Чл. 21. (1) Инспекторът е на пряко подчинение на управителния съвет на предприятието и се назначава от изпълнителния директор след съгласуване с министъра на околната среда и водите. (2) Инспекторът осъществява текущ и последващ контрол върху дейността на предприятието. (3) Инспекторът извършва периодични проверки, като представя на управителния съвет информация за констатациите от проверките и прави предложения за отстраняване на допуснатите нарушения. (4) Инспекторът: 1. контролира изпълнението на функциите на дирекциите; 2. контролира ефективността на работата и степента на взаимодействие между тях; 3. извършва проверка на сигналите, молбите и жалбите срещу незаконни или неправилни действия и бездействия на служители от предприятието; 4. проверява за спазването на трудовото законодателство; 5. извършва проверки относно наличието или липсата на конфликт на интереси съгласно Закона за предотвратяване и установяване на конфликт на интереси ; 6. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от изпълнителния директор. (5) Инспекторът извършва проверка въз основа на заповед на изпълнителния директор. За резултатите от проверката се изготвя доклад, който се представя на изпълнителния директор. (6) Инспекторът ежегодно представя отчет за дейността си пред изпълнителния директор. (7) Управителният съвет и изпълнителният директор могат да изискват извършването на специализирани проверки по отношение на определени звена, дейности и обекти. Чл. 22. (1) Вътрешният одит е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Вътрешният одитор осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор. (3) Вътрешният одитор докладва директно на изпълнителния директор на предприятието. (4) Вътрешният одитор: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , стандартите за вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и с утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и др. с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор на предприятието при изготвянето на план за действие и извършва проверки за проследяване изпълнението на препоръките. Чл. 23. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор на предприятието. (2) Финансовият контрольор: 1. извършва проверки на всички документи и приложенията към тях преди вземане на решение от изпълнителния директор на предприятието, свързано с дейността на предприятието, и изразява мнение за съответствие с приложимото законодателство; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. (3) При осъществяване на дейността си финансовият контрольор се подпомага от лица, определени с писмен акт на изпълнителния директор. Глава четвърта. НАБИРАНЕ И РАЗХОДВАНЕ НА СРЕДСТВАТА Чл. 24. Дейностите на предприятието се финансират с постъпленията от: 1. таксите, определени със специалните закони в областта на околната среда; 2. целево предоставени средства от държавния бюджет за екологични програми, когато за това има решение на компетентните органи; 3. дарения от местни и чуждестранни физически и юридически лица; 4. постъпления от лихви по депозити; 5. глоби и имуществени санкции за административни нарушения по Закона за опазване на околната среда и всички специални закони в областта на околната среда, наложени от министъра на околната среда и водите или от оправомощени от него длъжностни лица; 6. постъпления от възстановени кредити и платените лихви по тях; 7. приходи от портфейлни инвестиции с краткосрочни държавни ценни книжа и облигации; 8. приходи от услуги и дейности, свързани с дейността на предприятието; 9. други постъпления, определени с нормативен акт. Чл. 25. Предприятието предоставя средствата под формата на: 1. безвъзмездни помощи; 2. безлихвени или нисколихвени заеми; 3. субсидии за покриване на част или пълния размер на дължими лихви по банкови кредити, отпуснати за реализация на екологични проекти и обекти. Чл. 26. Средствата на предприятието се разходват за: 1. реализация на инвестиционни екологични проекти; 2. осъществяване на неинвестиционни проекти и дейности за опазване и възстановяване на околната среда; 3. проекти на Министерството на околната среда и водите за развитие и поддържане на Националната система за мониторинг и контрол на околната среда и водите; 4. административни разходи на предприятието; 5. информационна дейност; 6. други дейности, предвидени с нормативен акт. Чл. 27. Когато средства по чл. 24 не са изразходвани през текущата финансова година, те се ползват през следващата година при запазване целта на разходването им. Чл. 28. Предприятието организира и осъществява счетоводната си отчетност в съответствие с изискванията на чл. 62, ал. 6 от Закона за опазване на околната среда, Закона за счетоводството и указанията на министъра на финансите по отношение на отчетността на бюджетните предприятия на начислена и касова основа. Чл. 29. Годишният и периодичните (междинни) финансови отчети на предприятието се представят в Министерството на околната среда и водите по ред и в срокове, определени с указания на Министерството на финансите. Преходни и Заключителни разпоредби § 1. (1) Управителният съвет на първото си заседание одобрява числеността на предприятието по чл. 14, т. 1 . (2) В срок до 14 дни след заседанието по ал. 1 изпълнителният директор утвърждава щатното разписание по чл. 16, ал. 1, т. 7 . § 2. Правилникът се приема на основание чл. 61, ал. 6 от Закона за опазване на околната среда.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРЕДПРИЯТИЕТО ЗА УПРАВЛЕНИЕ НА ДЕЙНОСТИТЕ ПО ОПАЗВАНЕ НА ОКОЛНАТА СРЕДА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРЕДПРИЯТИЕТО ЗА УПРАВЛЕНИЕ НА ДЕЙНОСТИТЕ ПО ОПАЗВАНЕ НА ОКОЛНАТА СРЕДА\n\nВ сила от 27.04.2012 г.\n\nПриет с ПМС № 81 от 23.04.2012 г.\n\nОбн. ДВ. бр. 33 от 27 Април 2012г.\n\nОбн. ДВ. бр. 33 от 27 Април 2012г.\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. С правилника се определят организацията, редът на дейност, функциите и числеността на персонала на Предприятието за управление на дейностите по опазване на околната среда, наричано по-нататък \"предприятието\", и на неговите организационни структури и административни звена.\n\nЧл. 1. С правилника се определят организацията, редът на дейност, функциите и числеността на персонала на Предприятието за управление на дейностите по опазване на околната среда, наричано по-нататък \"предприятието\", и на неговите организационни структури и административни звена.\n\nЧл. 2. (1) Предприятието за управление на дейностите по опазване на околната среда е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон. (2) Предприятието е юридическо лице, създадено със Закона за опазване на околната среда , със седалище и адрес в гр. София. (3) Предприятието не е търговско дружество, не формира и не разпределя печалба.\n\nЧл. 2. (1) Предприятието за управление на дейностите по опазване на околната среда е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон.\n\n(2) Предприятието е юридическо лице, създадено със Закона за опазване на околната среда , със седалище и адрес в гр. София.\n\n(3) Предприятието не е търговско дружество, не формира и не разпределя печалба.\n\nЧл. 3. Предприятието не може да участва в търговски или граждански дружества без писменото съгласие на министъра на околната среда и водите.\n\nЧл. 3. Предприятието не може да участва в търговски или граждански дружества без писменото съгласие на министъра на околната среда и водите.\n\nЧл. 4. (1) Основен предмет на дейност на предприятието е реализация на екологични проекти и дейности в изпълнение на национални и общински стратегии и програми в областта на околната среда. (2) Предприятието безвъзмездно финансира екологични проекти на общини по публично оповестени изисквания за кандидатстване на електронната си страница. (3) Предприятието отпуска заеми за финансиране на екологични проекти и дейности на общини, физически и юридически лица по публично оповестени изисквания за кандидатстване на електронната си страница. (4) Предприятието финансира неинвестиционни проекти и дейности, способстващи за осъществяване политиката на Министерството на околната среда и водите в областта на опазване и възстановяване на околната среда. (5) Предприятието осъществява и други дейности, които осигуряват или допълват основния му предмет на дейност.\n\nЧл. 4. (1) Основен предмет на дейност на предприятието е реализация на екологични проекти и дейности в изпълнение на национални и общински стратегии и програми в областта на околната среда.\n\n(2) Предприятието безвъзмездно финансира екологични проекти на общини по публично оповестени изисквания за кандидатстване на електронната си страница.\n\n(3) Предприятието отпуска заеми за финансиране на екологични проекти и дейности на общини, физически и юридически лица по публично оповестени изисквания за кандидатстване на електронната си страница.\n\n(4) Предприятието финансира неинвестиционни проекти и дейности, способстващи за осъществяване политиката на Министерството на околната среда и водите в областта на опазване и възстановяване на околната среда.\n\n(5) Предприятието осъществява и други дейности, които осигуряват или допълват основния му предмет на дейност.\n\nЧл. 5. (1) Държавата не отговаря за задълженията на предприятието. (2) По отношение на предприятието не се допуска принудително изпълнение на невлязло в законна сила съдебно решение. (3) Срещу предприятието не може да се открива производство по несъстоятелност.\n\nЧл. 5. (1) Държавата не отговаря за задълженията на предприятието.\n\n(2) По отношение на предприятието не се допуска принудително изпълнение на невлязло в законна сила съдебно решение.\n\n(3) Срещу предприятието не може да се открива производство по несъстоятелност.\n\nГлава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nГлава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nЧл. 6. Органи на управление на предприятието са: 1. управителният съвет; 2. изпълнителният директор.\n\nЧл. 6. Органи на управление на предприятието са:\n\n1. управителният съвет;\n\n2. изпълнителният директор.\n\nЧл. 7. (1) Управителният съвет на предприятието се състои от 7 членове: 1. председател - министърът на околната среда и водите; 2. заместник-председател - представител на Министерството на околната среда и водите; 3. изпълнителният директор на Изпълнителната агенция по околна среда; 4. представител на Министерството на финансите; 5. представител на Националното сдружение на общините в Република България; 6. представител на бизнеса, предложен от юридическите лица с нестопанска цел за общественополезна дейност, които в устава или в учредителния си акт включват дейности, свързани с опазване на околната среда; 7. изпълнителният директор на предприятието. (2) Членовете на управителния съвет и изпълнителният директор се назначават от министъра на околната среда и водите. (3) Министърът на околната среда и водите назначава изпълнителния директор на предприятието след проведен конкурс. (4) Член на управителния съвет не може да бъде лице, което: 1. е осъждано за престъпление от общ характер; 2. е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на предприятието; 3. извършва от свое или от чуждо име дейност, сходна на извършваната от предприятието; 4. е в договорни отношения с други предприятия, търговски дружества, неправителствени организации и сдружения с предмет на дейност, сходен с този на предприятието. (5) При встъпването си в длъжност членовете на управителния съвет на предприятието подписват декларация за липса на обстоятелствата по ал. 4. (6) Членовете на управителния съвет се освобождават от министъра на околната среда и водите: 1. при влязла в сила присъда за престъпление от общ характер; 2. при трайна невъзможност да изпълняват задачите си, продължила повече от 60 дни; 3. в случай на смърт или поставяне под запрещение; 4. когато с действията си увреждат интересите на предприятието; 5. при освобождаване от длъжност или по предложение на съответния министър или на организациите по ал. 1, т. 5 и 6; 6. по взаимно съгласие на страните; 7. по тяхно писмено искане за освобождаване; 8. по решение на министъра на околната среда и водите с едномесечно писмено предизвестие; 9. при възникване на някое от обстоятелствата по ал. 4.\n\nЧл. 7. (1) Управителният съвет на предприятието се състои от 7 членове:\n\n1. председател - министърът на околната среда и водите;\n\n2. заместник-председател - представител на Министерството на околната среда и водите;\n\n3. изпълнителният директор на Изпълнителната агенция по околна среда;\n\n4. представител на Министерството на финансите;\n\n5. представител на Националното сдружение на общините в Република България;\n\n6. представител на бизнеса, предложен от юридическите лица с нестопанска цел за общественополезна дейност, които в устава или в учредителния си акт включват дейности, свързани с опазване на околната среда;\n\n7. изпълнителният директор на предприятието.\n\n(2) Членовете на управителния съвет и изпълнителният директор се назначават от министъра на околната среда и водите.\n\n(3) Министърът на околната среда и водите назначава изпълнителния директор на предприятието след проведен конкурс.\n\n(4) Член на управителния съвет не може да бъде лице, което:\n\n1. е осъждано за престъпление от общ характер;\n\n2. е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на предприятието;\n\n3. извършва от свое или от чуждо име дейност, сходна на извършваната от предприятието;\n\n4. е в договорни отношения с други предприятия, търговски дружества, неправителствени организации и сдружения с предмет на дейност, сходен с този на предприятието.\n\n(5) При встъпването си в длъжност членовете на управителния съвет на предприятието подписват декларация за липса на обстоятелствата по ал. 4.\n\n(6) Членовете на управителния съвет се освобождават от министъра на околната среда и водите:\n\n1. при влязла в сила присъда за престъпление от общ характер;\n\n2. при трайна невъзможност да изпълняват задачите си, продължила повече от 60 дни;\n\n3. в случай на смърт или поставяне под запрещение;\n\n4. когато с действията си увреждат интересите на предприятието;\n\n5. при освобождаване от длъжност или по предложение на съответния министър или на организациите по ал. 1, т. 5 и 6;\n\n6. по взаимно съгласие на страните;\n\n7. по тяхно писмено искане за освобождаване;\n\n8. по решение на министъра на околната среда и водите с едномесечно писмено предизвестие;\n\n9. при възникване на някое от обстоятелствата по ал. 4.\n\nЧл. 8. Членовете на управителния съвет са длъжни при изпълнение на своите задължения да поставят интересите на предприятието над своите собствени интереси.\n\nЧл. 8. Членовете на управителния съвет са длъжни при изпълнение на своите задължения да поставят интересите на предприятието над своите собствени интереси.\n\nЧл. 9. Членовете на управителния съвет са длъжни да опазват търговската тайна на предприятието или на неговите контрагенти по отношение на информацията, станала им известна в това им качество.\n\nЧл. 9. Членовете на управителния съвет са длъжни да опазват търговската тайна на предприятието или на неговите контрагенти по отношение на информацията, станала им известна в това им качество.\n\nЧл. 10. (1) Управителният съвет заседава най-малко веднъж на три месеца. (2) Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. (3) Управителният съвет се свиква на заседания от председателя, който не по-късно от 3 дни преди заседанието изпраща писмена покана до всичките му членове, в която се посочват датата, часът, мястото и дневният ред на заседанието. (4) Заседание на управителния съвет може да се свика по предложение на четирима други негови членове. В този случай председателят е длъжен в срок 10 дни от постъпване на писменото искане да насрочи дата за заседанието.\n\nЧл. 10. (1) Управителният съвет заседава най-малко веднъж на три месеца.\n\n(2) Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет.\n\n(3) Управителният съвет се свиква на заседания от председателя, който не по-късно от 3 дни преди заседанието изпраща писмена покана до всичките му членове, в която се посочват датата, часът, мястото и дневният ред на заседанието.\n\n(4) Заседание на управителния съвет може да се свика по предложение на четирима други негови членове. В този случай председателят е длъжен в срок 10 дни от постъпване на писменото искане да насрочи дата за заседанието.\n\nЧл. 11. (1) Управителният съвет може да приема решения, ако присъстват най-малко петима от членовете му. (2) Решенията на управителния съвет се приемат с обикновено мнозинство. Гласуването е явно. Взетите от него решения са задължителни за изпълнение. (3) Член на управителния съвет, който гласува \"против\", е длъжен да изложи писмено своите аргументи да не подкрепи решението на съвета. (4) Контролът по изпълнение на решенията на управителния съвет се осъществява от председателя или упълномощено от него длъжностно лице.\n\nЧл. 11. (1) Управителният съвет може да приема решения, ако присъстват най-малко петима от членовете му.\n\n(2) Решенията на управителния съвет се приемат с обикновено мнозинство. Гласуването е явно. Взетите от него решения са задължителни за изпълнение.\n\n(3) Член на управителния съвет, който гласува \"против\", е длъжен да изложи писмено своите аргументи да не подкрепи решението на съвета.\n\n(4) Контролът по изпълнение на решенията на управителния съвет се осъществява от председателя или упълномощено от него длъжностно лице.\n\nЧл. 12. (1) Управителния съвет може да взема решения в оперативен порядък в следните случаи: 1. при аварийни ситуации, свързани с опасност от нарушение на качеството на компонентите на околната среда, живота и здравето на населението, състоянието на екологичната инфраструктура; 2. възлагане на срочни задачи, свързани с дейността на Министерството на околната среда и водите, регионалните структури и дейността на предприятието; 3. възлагане на срочни задачи, произтичащи от актове на Министерския съвет; 4. възлагане на срочни задачи, произтичащи от ангажиментите на страната във връзка с членството в Европейския съюз. (2) Предложенията за решение се мотивират в докладна записка от председателя до членовете на управителния съвет. (3) Протоколите от решенията в оперативен порядък се подписват от всички членове на управителния съвет.\n\nЧл. 12. (1) Управителния съвет може да взема решения в оперативен порядък в следните случаи:\n\n1. при аварийни ситуации, свързани с опасност от нарушение на качеството на компонентите на околната среда, живота и здравето на населението, състоянието на екологичната инфраструктура;\n\n2. възлагане на срочни задачи, свързани с дейността на Министерството на околната среда и водите, регионалните структури и дейността на предприятието;\n\n3. възлагане на срочни задачи, произтичащи от актове на Министерския съвет;\n\n4. възлагане на срочни задачи, произтичащи от ангажиментите на страната във връзка с членството в Европейския съюз.\n\n(2) Предложенията за решение се мотивират в докладна записка от председателя до членовете на управителния съвет.\n\n(3) Протоколите от решенията в оперативен порядък се подписват от всички членове на управителния съвет.\n\nЧл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. (3) Решенията на управителния съвет се публикуват на интернет страницата на предприятието.\n\nЧл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения.\n\n(2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета.\n\n(3) Решенията на управителния съвет се публикуват на интернет страницата на предприятието.\n\nЧл. 14. Управителният съвет: 1. одобрява по предложение на изпълнителния директор общата численост на персонала на предприятието, включваща дирекциите, вътрешния одит, инспектора и финансовия контрольор, както и правилата за определяне размера на работната заплата на персонала на предприятието; 2. определя условията и реда за управление на средствата на предприятието; одобрява образците на документацията за кандидатстване за финансиране от предприятието; 3. взема решения за разходването на средствата за административни цели по размер, обекти, проекти, програми, задачи и др.; 4. определя правомощията на изпълнителния директор за сключване на договори; 5. приема отчет за дейността на предприятието за предходната година и план за дейността през следващата година, които представя за одобряване от министъра на околната среда и водите в сроковете съгласно чл. 62, ал. 1 от Закона за опазване на околната среда; 6. определя дългосрочната политика в дейността на предприятието в съответствие с националните приоритети и политики за опазване на околната среда; 7. определя приоритетите за финансиране на екологични проекти и дейности в съответствие с политиката на Министерството на околната среда и водите; 8. утвърждава условията за отпускане на средства, както и образците на документи за кандидатстване за предоставяне на средства; 9. взема решения за ефективното управление на свободния паричен ресурс; 10. осъществява контрол върху набирането и разходването на средствата на предприятието; 11. приема годишния финансов отчет на предприятието; 12. разглежда отчетите на инспектора на предприятието и взема решения по тях; 13. разглежда докладите на вътрешния одит на предприятието и следи за изпълнението на препоръките за подобряване дейността на предприятието; 14. предлага за одобряване от министъра на околната среда и водите размера и разпределението на средствата за административни разходи на предприятието.\n\nЧл. 14. Управителният съвет:\n\n1. одобрява по предложение на изпълнителния директор общата численост на персонала на предприятието, включваща дирекциите, вътрешния одит, инспектора и финансовия контрольор, както и правилата за определяне размера на работната заплата на персонала на предприятието;\n\n2. определя условията и реда за управление на средствата на предприятието; одобрява образците на документацията за кандидатстване за финансиране от предприятието;\n\n3. взема решения за разходването на средствата за административни цели по размер, обекти, проекти, програми, задачи и др.;\n\n4. определя правомощията на изпълнителния директор за сключване на договори;\n\n5. приема отчет за дейността на предприятието за предходната година и план за дейността през следващата година, които представя за одобряване от министъра на околната среда и водите в сроковете съгласно чл. 62, ал. 1 от Закона за опазване на околната среда;\n\n6. определя дългосрочната политика в дейността на предприятието в съответствие с националните приоритети и политики за опазване на околната среда;\n\n7. определя приоритетите за финансиране на екологични проекти и дейности в съответствие с политиката на Министерството на околната среда и водите;\n\n8. утвърждава условията за отпускане на средства, както и образците на документи за кандидатстване за предоставяне на средства;\n\n9. взема решения за ефективното управление на свободния паричен ресурс;\n\n10. осъществява контрол върху набирането и разходването на средствата на предприятието;\n\n11. приема годишния финансов отчет на предприятието;\n\n12. разглежда отчетите на инспектора на предприятието и взема решения по тях;\n\n13. разглежда докладите на вътрешния одит на предприятието и следи за изпълнението на препоръките за подобряване дейността на предприятието;\n\n14. предлага за одобряване от министъра на околната среда и водите размера и разпределението на средствата за административни разходи на предприятието.\n\nЧл. 15. Председателят на управителния съвет: 1. свиква и ръководи заседанията на управителния съвет; 2. утвърждава дневния ред за заседанията; 3. след съгласуване с управителния съвет възлага на изпълнителния директор да назначи инспектора на предприятието; 4. може да разпорежда на изпълнителния директор да подписва договори до размер, предварително ограничен от управителния съвет.\n\nЧл. 15. Председателят на управителния съвет:\n\n1. свиква и ръководи заседанията на управителния съвет;\n\n2. утвърждава дневния ред за заседанията;\n\n3. след съгласуване с управителния съвет възлага на изпълнителния директор да назначи инспектора на предприятието;\n\n4. може да разпорежда на изпълнителния директор да подписва договори до размер, предварително ограничен от управителния съвет.\n\nЧл. 16. (1) Изпълнителният директор: 1. организира, ръководи и контролира пряко цялостната дейност на предприятието; 2. в рамките на своите правомощия издава заповеди, вътрешни правила, правилници и инструкции, които са задължителни за изпълнение от страна на работещите в предприятието; 3. внася за разглеждане и приемане в Министерството на околната среда и водите проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становище по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 6. осигурява законосъобразното изпълнение на решенията на управителния съвет; 7. утвърждава длъжностните характеристики на служителите и работниците и щатното разписание на предприятието след приемането му от управителния съвет; 8. изпълнява функциите на работодател по отношение на служителите и работниците на предприятието в съответствие с трудовото законодателство; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. организира, ръководи и контролира другите дейности, които подпомагат и съпътстват основния предмет на дейност на предприятието; 11. периодично внася в управителния съвет отчети и информация за дейността на предприятието; 12. внася за одобряване от управителния съвет образците на документацията за кандидатстване за финансиране от предприятието и изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране; 13. определя правилата за документооборота в предприятието и контролира изпълнението им; 14. контролира законосъобразното провеждане на обществени поръчки за задоволяване на административните нужди на предприятието и нормалната работа на стопанската дейност, като издава изрична заповед. (2) Изпълнителният директор незабавно докладва на председателя на управителния съвет за настъпили обстоятелства, които счита, че са от съществено значение за дейността на предприятието. (3) Изпълнителният директор при осъществяване на функциите си сключва договори въз основа на решения на управителния съвет, в т.ч.: 1. по разпореждане на председателя на управителния съвет - до размер, ограничен от управителния съвет; 2. по собствено решение, когато това е свързано с дейността на предприятието - до размер, предварително ограничен с решение от управителния съвет. (4) При отсъствие изпълнителният директор се замества от упълномощен от него директор на дирекция в предприятието.\n\nЧл. 16. (1) Изпълнителният директор:\n\n1. организира, ръководи и контролира пряко цялостната дейност на предприятието;\n\n2. в рамките на своите правомощия издава заповеди, вътрешни правила, правилници и инструкции, които са задължителни за изпълнение от страна на работещите в предприятието;\n\n3. внася за разглеждане и приемане в Министерството на околната среда и водите проекти на нормативни актове, отнасящи се до дейността на предприятието;\n\n4. изразява становище по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието;\n\n5. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина;\n\n6. осигурява законосъобразното изпълнение на решенията на управителния съвет;\n\n7. утвърждава длъжностните характеристики на служителите и работниците и щатното разписание на предприятието след приемането му от управителния съвет;\n\n8. изпълнява функциите на работодател по отношение на служителите и работниците на предприятието в съответствие с трудовото законодателство;\n\n9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието;\n\n10. организира, ръководи и контролира другите дейности, които подпомагат и съпътстват основния предмет на дейност на предприятието;\n\n11. периодично внася в управителния съвет отчети и информация за дейността на предприятието;\n\n12. внася за одобряване от управителния съвет образците на документацията за кандидатстване за финансиране от предприятието и изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране;\n\n13. определя правилата за документооборота в предприятието и контролира изпълнението им;\n\n14. контролира законосъобразното провеждане на обществени поръчки за задоволяване на административните нужди на предприятието и нормалната работа на стопанската дейност, като издава изрична заповед.\n\n(2) Изпълнителният директор незабавно докладва на председателя на управителния съвет за настъпили обстоятелства, които счита, че са от съществено значение за дейността на предприятието.\n\n(3) Изпълнителният директор при осъществяване на функциите си сключва договори въз основа на решения на управителния съвет, в т.ч.:\n\n1. по разпореждане на председателя на управителния съвет - до размер, ограничен от управителния съвет;\n\n2. по собствено решение, когато това е свързано с дейността на предприятието - до размер, предварително ограничен с решение от управителния съвет.\n\n(4) При отсъствие изпълнителният директор се замества от упълномощен от него директор на дирекция в предприятието.\n\nГлава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО\n\nГлава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО\n\nЧл. 17. (1) Организационната структура на предприятието включва: 1. дирекция \"Административно-правно и финансово обслужване\"; 2. дирекция \"Финансиране на екологични проекти и дейности\"; 3. дирекция \"Нефинансови стопански дейности\"; 4. вътрешен одит; 5. инспектор; 6. финансов контрольор. (2) Числеността на персонала на предприятието се одобрява от управителния съвет.\n\nЧл. 17. (1) Организационната структура на предприятието включва:\n\n1. дирекция \"Административно-правно и финансово обслужване\";\n\n2. дирекция \"Финансиране на екологични проекти и дейности\";\n\n3. дирекция \"Нефинансови стопански дейности\";\n\n4. вътрешен одит;\n\n5. инспектор;\n\n6. финансов контрольор.\n\n(2) Числеността на персонала на предприятието се одобрява от управителния съвет.\n\nЧл. 18. (1) Дирекция \"Административно-правно и финансово обслужване\" подпомага дейността на предприятието, управителния съвет и изпълнителния директор, като: 1. оказва съдействие на управителния съвет и на изпълнителния директор за законосъобразното изпълнение на функциите им; 2. разработва и предлага решения по правни проблеми, свързани с дейността на предприятието; 3. разработва проекти на нормативни актове, отнасящи се до дейността на предприятието; 4. изразява становища по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието; 5. изготвя проекти на заповеди и договори и съгласува договори, предложени от външни партньори на предприятието; 6. организира процедурите за възлагане на обществени поръчки от страна на предприятието; 7. подготвя документацията за участие на предприятието в обществени поръчки по предоставяне на услугата за изгаряне на опасни болнични отпадъци; 8. организира и координира процеса на достъп на обществеността до информация по Закона за достъп до обществена информация ; 9. осъществява процесуалното представителство на предприятието и предприема правни действия за своевременно събиране вземанията на предприятието; 10. организира предявяването на банковите гаранции и записите на заповед, издадени в полза на предприятието; 11. осъществява счетоводната отчетност и финансовото обслужване на предприятието; 12. организира съставянето, съгласуването и изпълнението на финансовия план на предприятието; 13. организира законосъобразното и целесъобразното извършване на финансовите операции; 14. организира и осъществява инвентаризация на активите и пасивите на предприятието; 15. разработва длъжностното и поименното длъжностно разписание; 16. изготвя, оформя и съхранява трудовите досиета на служителите в предприятието в съответствие с Кодекса на труда ; 17. осъществява информационното обслужване на предприятието; 18. извършва административното обслужване на персонала на предприятието; 19. изготвя план за дейността на предприятието за следващата календарна година; 20. изготвя и представя в Министерството на околната среда и водите периодични и годишни финансови отчети на предприятието; 21. организира заседанията на управителния съвет; 22. осигурява изпълнението на решенията на управителния съвет относно предоставянето на безлихвени заеми за екологични проекти; организира подготовката и сключването на договори за отпуснатите заеми и поддържа база данни за отчитане на средствата; 23. организира, осъществява и подпомага и други административно-правни и финансови дейности. (2) Дейностите по ал. 1 се осъществяват по ред, определен от изпълнителния директор на предприятието.\n\nЧл. 18. (1) Дирекция \"Административно-правно и финансово обслужване\" подпомага дейността на предприятието, управителния съвет и изпълнителния директор, като:\n\n1. оказва съдействие на управителния съвет и на изпълнителния директор за законосъобразното изпълнение на функциите им;\n\n2. разработва и предлага решения по правни проблеми, свързани с дейността на предприятието;\n\n3. разработва проекти на нормативни актове, отнасящи се до дейността на предприятието;\n\n4. изразява становища по проекти на нормативни актове, изготвени от министъра на околната среда и водите и отнасящи се до дейността на предприятието;\n\n5. изготвя проекти на заповеди и договори и съгласува договори, предложени от външни партньори на предприятието;\n\n6. организира процедурите за възлагане на обществени поръчки от страна на предприятието;\n\n7. подготвя документацията за участие на предприятието в обществени поръчки по предоставяне на услугата за изгаряне на опасни болнични отпадъци;\n\n8. организира и координира процеса на достъп на обществеността до информация по Закона за достъп до обществена информация ;\n\n9. осъществява процесуалното представителство на предприятието и предприема правни действия за своевременно събиране вземанията на предприятието;\n\n10. организира предявяването на банковите гаранции и записите на заповед, издадени в полза на предприятието;\n\n11. осъществява счетоводната отчетност и финансовото обслужване на предприятието;\n\n12. организира съставянето, съгласуването и изпълнението на финансовия план на предприятието;\n\n13. организира законосъобразното и целесъобразното извършване на финансовите операции;\n\n14. организира и осъществява инвентаризация на активите и пасивите на предприятието;\n\n15. разработва длъжностното и поименното длъжностно разписание;\n\n16. изготвя, оформя и съхранява трудовите досиета на служителите в предприятието в съответствие с Кодекса на труда ;\n\n17. осъществява информационното обслужване на предприятието;\n\n18. извършва административното обслужване на персонала на предприятието;\n\n19. изготвя план за дейността на предприятието за следващата календарна година;\n\n20. изготвя и представя в Министерството на околната среда и водите периодични и годишни финансови отчети на предприятието;\n\n21. организира заседанията на управителния съвет;\n\n22. осигурява изпълнението на решенията на управителния съвет относно предоставянето на безлихвени заеми за екологични проекти; организира подготовката и сключването на договори за отпуснатите заеми и поддържа база данни за отчитане на средствата;\n\n23. организира, осъществява и подпомага и други административно-правни и финансови дейности.\n\n(2) Дейностите по ал. 1 се осъществяват по ред, определен от изпълнителния директор на предприятието.\n\nЧл. 19. (1) Дирекция \"Финансиране на екологични проекти и дейности\": 1. подготвя документацията за заседанията на управителния съвет относно проектите от компетентност на дирекцията; 2. разработва образците на документацията за кандидатстване за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране и ги представя на изпълнителния директор, който ги внася за одобряване от управителния съвет; 3. оповестява чрез печата и чрез другите средства за масово осведомяване приоритетите за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и образците на документацията за кандидатстване за финансиране от предприятието; 4. проверява за съответствие депозираните в предприятието заявления за финансиране съгласно изискванията за кандидатстване на екологични проекти и дейности, приети от управителния съвет; 5. осигурява и координира изготвянето на експертни становища по заявления за финансиране на екологични проекти и дейности; 6. при поискване представя на управителния съвет допълнителна информация, необходима за вземане на решения; 7. при поискване представя на управителния съвет допълнителна информация за предварително отпадналите заявления за финансиране на екологични проекти и дейности; 8. взема участие в провеждането на процедурите за избор на изпълнител при реализация на проектите, когато възложител е предприятието; 9. координира подготвянето и сключването на договори за предоставяне на средства от предприятието и извършва проверка за съответствие при изпълнението; 10. извършва проверки на екологичните проекти за финансиране от предприятието по време на тяхната реализация и след това; 11. поддържа база данни за проекти и обекти, финансирани от предприятието; 12. осигурява изпълнението на решенията на управителния съвет относно проектите от компетентност на дирекцията; 13. осигурява консултантска и методическа помощ на общинските администрации, кандидатстващи и/или получили финансиране за реализиране на екологични проекти; 14. подготвя частта от годишния план за дейността на предприятието и годишния отчет от компетентност на дирекцията; 15. при поискване предоставя на експертите от министерството на околната среда и водите, изготвящи становища по предложения за финансиране, допълнителна информация, необходима за тяхната оценка. (2) Дейностите по ал. 1, т. 4 - 12 се осъществяват по ред, определен от изпълнителния директор на предприятието.\n\nЧл. 19. (1) Дирекция \"Финансиране на екологични проекти и дейности\":\n\n1. подготвя документацията за заседанията на управителния съвет относно проектите от компетентност на дирекцията;\n\n2. разработва образците на документацията за кандидатстване за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и приоритетите за финансиране и ги представя на изпълнителния директор, който ги внася за одобряване от управителния съвет;\n\n3. оповестява чрез печата и чрез другите средства за масово осведомяване приоритетите за финансиране от предприятието, изискванията за финансиране на екологични проекти и дейности и образците на документацията за кандидатстване за финансиране от предприятието;\n\n4. проверява за съответствие депозираните в предприятието заявления за финансиране съгласно изискванията за кандидатстване на екологични проекти и дейности, приети от управителния съвет;\n\n5. осигурява и координира изготвянето на експертни становища по заявления за финансиране на екологични проекти и дейности;\n\n6. при поискване представя на управителния съвет допълнителна информация, необходима за вземане на решения;\n\n7. при поискване представя на управителния съвет допълнителна информация за предварително отпадналите заявления за финансиране на екологични проекти и дейности;\n\n8. взема участие в провеждането на процедурите за избор на изпълнител при реализация на проектите, когато възложител е предприятието;\n\n9. координира подготвянето и сключването на договори за предоставяне на средства от предприятието и извършва проверка за съответствие при изпълнението;\n\n10. извършва проверки на екологичните проекти за финансиране от предприятието по време на тяхната реализация и след това;\n\n11. поддържа база данни за проекти и обекти, финансирани от предприятието;\n\n12. осигурява изпълнението на решенията на управителния съвет относно проектите от компетентност на дирекцията;\n\n13. осигурява консултантска и методическа помощ на общинските администрации, кандидатстващи и/или получили финансиране за реализиране на екологични проекти;\n\n14. подготвя частта от годишния план за дейността на предприятието и годишния отчет от компетентност на дирекцията;\n\n15. при поискване предоставя на експертите от министерството на околната среда и водите, изготвящи становища по предложения за финансиране, допълнителна информация, необходима за тяхната оценка.\n\n(2) Дейностите по ал. 1, т. 4 - 12 се осъществяват по ред, определен от изпълнителния директор на предприятието.\n\nЧл. 20. Дирекция \"Нефинансови стопански дейности\": 1. експлоатира, поддържа и съхранява общественозначими обекти, съоръжения и инсталации - публична и частна държавна собственост, предназначени за опазване на околната среда, определени с решение на управителния съвет; 2. провежда информационни кампании за запознаване на обществеността с дейността, свързана с експлоатираните обекти и съоръжения; 3. подготвя годишния план за дейността на предприятието и годишния отчет в частта от компетентност на дирекцията; 4. изготвя експлоатационно-икономически анализи за функционирането на обектите, съоръженията и инсталациите по т. 1; 5. контролира техническата експлоатация и поддръжката на обектите и съоръженията по т. 1 за спазване на нормативните изисквания, свързани с безопасността и опазването на околната среда; 6. осигурява охраната на обектите, съоръженията и инсталациите по т. 1; 7. организира провеждането на обществени поръчки, необходими за експлоатацията на обектите, съоръженията и инсталациите по т. 1; 8. разработва и поддържа актуална документация за състоянието на обектите, съоръженията и инсталациите по т. 1; 9. разработва вътрешни правила за работа на дирекцията; 10. осигурява изготвянето на експертни становища по нови проекти, финансирани от предприятието и касаещи дейността на дирекцията; 11. осигурява изпълнението на решенията на управителния съвет на предприятието относно задачите от компетентност на дирекцията.\n\nЧл. 20. Дирекция \"Нефинансови стопански дейности\":\n\n1. експлоатира, поддържа и съхранява общественозначими обекти, съоръжения и инсталации - публична и частна държавна собственост, предназначени за опазване на околната среда, определени с решение на управителния съвет;\n\n2. провежда информационни кампании за запознаване на обществеността с дейността, свързана с експлоатираните обекти и съоръжения;\n\n3. подготвя годишния план за дейността на предприятието и годишния отчет в частта от компетентност на дирекцията;\n\n4. изготвя експлоатационно-икономически анализи за функционирането на обектите, съоръженията и инсталациите по т. 1;\n\n5. контролира техническата експлоатация и поддръжката на обектите и съоръженията по т. 1 за спазване на нормативните изисквания, свързани с безопасността и опазването на околната среда;\n\n6. осигурява охраната на обектите, съоръженията и инсталациите по т. 1;\n\n7. организира провеждането на обществени поръчки, необходими за експлоатацията на обектите, съоръженията и инсталациите по т. 1;\n\n8. разработва и поддържа актуална документация за състоянието на обектите, съоръженията и инсталациите по т. 1;\n\n9. разработва вътрешни правила за работа на дирекцията;\n\n10. осигурява изготвянето на експертни становища по нови проекти, финансирани от предприятието и касаещи дейността на дирекцията;\n\n11. осигурява изпълнението на решенията на управителния съвет на предприятието относно задачите от компетентност на дирекцията.\n\nЧл. 21. (1) Инспекторът е на пряко подчинение на управителния съвет на предприятието и се назначава от изпълнителния директор след съгласуване с министъра на околната среда и водите. (2) Инспекторът осъществява текущ и последващ контрол върху дейността на предприятието. (3) Инспекторът извършва периодични проверки, като представя на управителния съвет информация за констатациите от проверките и прави предложения за отстраняване на допуснатите нарушения. (4) Инспекторът: 1. контролира изпълнението на функциите на дирекциите; 2. контролира ефективността на работата и степента на взаимодействие между тях; 3. извършва проверка на сигналите, молбите и жалбите срещу незаконни или неправилни действия и бездействия на служители от предприятието; 4. проверява за спазването на трудовото законодателство; 5. извършва проверки относно наличието или липсата на конфликт на интереси съгласно Закона за предотвратяване и установяване на конфликт на интереси ; 6. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от изпълнителния директор. (5) Инспекторът извършва проверка въз основа на заповед на изпълнителния директор. За резултатите от проверката се изготвя доклад, който се представя на изпълнителния директор. (6) Инспекторът ежегодно представя отчет за дейността си пред изпълнителния директор. (7) Управителният съвет и изпълнителният директор могат да изискват извършването на специализирани проверки по отношение на определени звена, дейности и обекти.\n\nЧл. 21. (1) Инспекторът е на пряко подчинение на управителния съвет на предприятието и се назначава от изпълнителния директор след съгласуване с министъра на околната среда и водите.\n\n(2) Инспекторът осъществява текущ и последващ контрол върху дейността на предприятието.\n\n(3) Инспекторът извършва периодични проверки, като представя на управителния съвет информация за констатациите от проверките и прави предложения за отстраняване на допуснатите нарушения.\n\n(4) Инспекторът:\n\n1. контролира изпълнението на функциите на дирекциите;\n\n2. контролира ефективността на работата и степента на взаимодействие между тях;\n\n3. извършва проверка на сигналите, молбите и жалбите срещу незаконни или неправилни действия и бездействия на служители от предприятието;\n\n4. проверява за спазването на трудовото законодателство;\n\n5. извършва проверки относно наличието или липсата на конфликт на интереси съгласно Закона за предотвратяване и установяване на конфликт на интереси ;\n\n6. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от изпълнителния директор.\n\n(5) Инспекторът извършва проверка въз основа на заповед на изпълнителния директор. За резултатите от проверката се изготвя доклад, който се представя на изпълнителния директор.\n\n(6) Инспекторът ежегодно представя отчет за дейността си пред изпълнителния директор.\n\n(7) Управителният съвет и изпълнителният директор могат да изискват извършването на специализирани проверки по отношение на определени звена, дейности и обекти.\n\nЧл. 22. (1) Вътрешният одит е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Вътрешният одитор осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор. (3) Вътрешният одитор докладва директно на изпълнителния директор на предприятието. (4) Вътрешният одитор: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , стандартите за вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и с утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и др. с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор на предприятието при изготвянето на план за действие и извършва проверки за проследяване изпълнението на препоръките.\n\nЧл. 22. (1) Вътрешният одит е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор .\n\n(2) Вътрешният одитор осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор.\n\n(3) Вътрешният одитор докладва директно на изпълнителния директор на предприятието.\n\n(4) Вътрешният одитор:\n\n1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , стандартите за вътрешен одит, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и с утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор;\n\n2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието;\n\n3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките;\n\n4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол;\n\n5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието;\n\n6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите;\n\n7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и др. с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това;\n\n8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад;\n\n9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор на предприятието при изготвянето на план за действие и извършва проверки за проследяване изпълнението на препоръките.\n\nЧл. 23. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор на предприятието. (2) Финансовият контрольор: 1. извършва проверки на всички документи и приложенията към тях преди вземане на решение от изпълнителния директор на предприятието, свързано с дейността на предприятието, и изразява мнение за съответствие с приложимото законодателство; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. (3) При осъществяване на дейността си финансовият контрольор се подпомага от лица, определени с писмен акт на изпълнителния директор.\n\nЧл. 23. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор на предприятието.\n\n(2) Финансовият контрольор:\n\n1. извършва проверки на всички документи и приложенията към тях преди вземане на решение от изпълнителния директор на предприятието, свързано с дейността на предприятието, и изразява мнение за съответствие с приложимото законодателство;\n\n2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място.\n\n(3) При осъществяване на дейността си финансовият контрольор се подпомага от лица, определени с писмен акт на изпълнителния директор.\n\nГлава четвърта. НАБИРАНЕ И РАЗХОДВАНЕ НА СРЕДСТВАТА\n\nГлава четвърта. НАБИРАНЕ И РАЗХОДВАНЕ НА СРЕДСТВАТА\n\nЧл. 24. Дейностите на предприятието се финансират с постъпленията от: 1. таксите, определени със специалните закони в областта на околната среда; 2. целево предоставени средства от държавния бюджет за екологични програми, когато за това има решение на компетентните органи; 3. дарения от местни и чуждестранни физически и юридически лица; 4. постъпления от лихви по депозити; 5. глоби и имуществени санкции за административни нарушения по Закона за опазване на околната среда и всички специални закони в областта на околната среда, наложени от министъра на околната среда и водите или от оправомощени от него длъжностни лица; 6. постъпления от възстановени кредити и платените лихви по тях; 7. приходи от портфейлни инвестиции с краткосрочни държавни ценни книжа и облигации; 8. приходи от услуги и дейности, свързани с дейността на предприятието; 9. други постъпления, определени с нормативен акт.\n\nЧл. 24. Дейностите на предприятието се финансират с постъпленията от:\n\n1. таксите, определени със специалните закони в областта на околната среда;\n\n2. целево предоставени средства от държавния бюджет за екологични програми, когато за това има решение на компетентните органи;\n\n3. дарения от местни и чуждестранни физически и юридически лица;\n\n4. постъпления от лихви по депозити;\n\n5. глоби и имуществени санкции за административни нарушения по Закона за опазване на околната среда и всички специални закони в областта на околната среда, наложени от министъра на околната среда и водите или от оправомощени от него длъжностни лица;\n\n6. постъпления от възстановени кредити и платените лихви по тях;\n\n7. приходи от портфейлни инвестиции с краткосрочни държавни ценни книжа и облигации;\n\n8. приходи от услуги и дейности, свързани с дейността на предприятието;\n\n9. други постъпления, определени с нормативен акт.\n\nЧл. 25. Предприятието предоставя средствата под формата на: 1. безвъзмездни помощи; 2. безлихвени или нисколихвени заеми; 3. субсидии за покриване на част или пълния размер на дължими лихви по банкови кредити, отпуснати за реализация на екологични проекти и обекти.\n\nЧл. 25. Предприятието предоставя средствата под формата на:\n\n1. безвъзмездни помощи;\n\n2. безлихвени или нисколихвени заеми;\n\n3. субсидии за покриване на част или пълния размер на дължими лихви по банкови кредити, отпуснати за реализация на екологични проекти и обекти.\n\nЧл. 26. Средствата на предприятието се разходват за: 1. реализация на инвестиционни екологични проекти; 2. осъществяване на неинвестиционни проекти и дейности за опазване и възстановяване на околната среда; 3. проекти на Министерството на околната среда и водите за развитие и поддържане на Националната система за мониторинг и контрол на околната среда и водите; 4. административни разходи на предприятието; 5. информационна дейност; 6. други дейности, предвидени с нормативен акт.\n\nЧл. 26. Средствата на предприятието се разходват за:\n\n1. реализация на инвестиционни екологични проекти;\n\n2. осъществяване на неинвестиционни проекти и дейности за опазване и възстановяване на околната среда;\n\n3. проекти на Министерството на околната среда и водите за развитие и поддържане на Националната система за мониторинг и контрол на околната среда и водите;\n\n4. административни разходи на предприятието;\n\n5. информационна дейност;\n\n6. други дейности, предвидени с нормативен акт.\n\nЧл. 27. Когато средства по чл. 24 не са изразходвани през текущата финансова година, те се ползват през следващата година при запазване целта на разходването им.\n\nЧл. 27. Когато средства по чл. 24 не са изразходвани през текущата финансова година, те се ползват през следващата година при запазване целта на разходването им.\n\nЧл. 28. Предприятието организира и осъществява счетоводната си отчетност в съответствие с изискванията на чл. 62, ал. 6 от Закона за опазване на околната среда, Закона за счетоводството и указанията на министъра на финансите по отношение на отчетността на бюджетните предприятия на начислена и касова основа.\n\nЧл. 28. Предприятието организира и осъществява счетоводната си отчетност в съответствие с изискванията на чл. 62, ал. 6 от Закона за опазване на околната среда, Закона за счетоводството и указанията на министъра на финансите по отношение на отчетността на бюджетните предприятия на начислена и касова основа.\n\nЧл. 29. Годишният и периодичните (междинни) финансови отчети на предприятието се представят в Министерството на околната среда и водите по ред и в срокове, определени с указания на Министерството на финансите.\n\nЧл. 29. Годишният и периодичните (междинни) финансови отчети на предприятието се представят в Министерството на околната среда и водите по ред и в срокове, определени с указания на Министерството на финансите.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. (1) Управителният съвет на първото си заседание одобрява числеността на предприятието по чл. 14, т. 1 . (2) В срок до 14 дни след заседанието по ал. 1 изпълнителният директор утвърждава щатното разписание по чл. 16, ал. 1, т. 7 .\n\n§ 1. (1) Управителният съвет на първото си заседание одобрява числеността на предприятието по чл. 14, т. 1 .\n\n(2) В срок до 14 дни след заседанието по ал. 1 изпълнителният директор утвърждава щатното разписание по чл. 16, ал. 1, т. 7 .\n\n§ 2. Правилникът се приема на основание чл. 61, ал. 6 от Закона за опазване на околната среда.\n\n§ 2. Правилникът се приема на основание чл. 61, ал. 6 от Закона за опазване на околната среда.\n\n| ↑ нагоре | ← назад | пълна версия"
}