{
  "ldoc_id": "2135474785",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135474785",
  "list_title": "Правилник за митнишкия надзор по река дунав",
  "law_title": "Правилник за митнишкия надзор по река дунав",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА МИТНИШКИЯ НАДЗОР ПО РЕКА ДУНАВ ПРИЕТ С РЗМС № 22 ОТ 12.03.1954 Г. Обн. ДВ. бр. 23 от 19 Март 1954г. I. Общи разпоредби 1. Митническият надзор по река Дунав се осъществява от митническите органи на Народна република България в участъка на реката, който съставлява граница на нашата страна. 2. Корабите, саловете и пътниците, пътуващи по река Дунав, гдето тя е граница между Румънската народна република и Народна република България, както и транзитните стоки се освобождават от митнически формалности, ако не спират на наши пристанища. 3. Митническите органи непрекъснато следят за пристигането на корабите от задгранично плаване и извършват приемането и прегледа им по реда на тяхното пристигане през всяко време на денонощието. Пътнишките кораби от задгранично плаване се приемат и преглеждат, без да чакат ред. 4. Ветеринарният контрол и контролът върху превозваните растения се извършва, когато това е необходимо, едновременно с митническия контрол. 5. Чуждестранните кораби могат да се снабдяват в българските пристанища с необходимите количества гориво и хранителни продукти под контрола на митническите органи, без митни сборове и без разрешение за износ. 6. Пропускат се без митни сборове, както и без вносни или износни разрешения: а) плаващите съдове от всякакъв вид и тяхната обикновена екипировка, както и намиращите се на борда запасни съставни части и оборудвания при условие, че те не се внасят или изнасят завинаги; б) горивните и смазочните материали, намиращи се на плаващите съдове, посочени в буква \"а\", в количества, които съответствуват на нуждите на превозващия ги плавателен съд или се внасят и придобиват за нуждите на тези плаващи съдове; в) хранителните припаси, лекарствата и всички лични вещи на членовете от корабния екипаж и техните семейства, намиращи се заедно с тях на корабите. 7. Разрешава се на лицата от корабния екипаж на чуждестранните кораби да купуват предмети за лично и на техните семейства потребление при митническия контрол без заплащане на митни сборове и без разрешение за износ в размер на заплатата им в български лева. 8. Забранено е на чуждестранните кораби, пътуващи по Дунава, да имат връзка с брега в местата, гдето няма митнически органи, през време на нощуването или пътуването, освен когато е принуден да спре поради неблагоприятни метеорологически условия, мъгла, снеговалежи, замръзване, силна буря и др., повреди на корабните механизми, липса на пътева обстановка, авария на кораба или други непредвидени случаи на бедствия. При тези случаи капитанът на кораба е длъжен да съобщи за връзката си с брега на митническите или административните органи, ако такива органи има в мястото на принудителното спиране на кораба. 9. Спирането на кораби от задгранично плаване се разрешава само в тези пунктове на Народна република България, в които има митнически органи. II. Митнишки надзор на границата 10. Корабите, пътуващи по р. Дунав, са задължени да спират в граничните митнически пунктове за извършване на митнически преглед освен в случаите, указани в чл. 2. Като гранични митнически пунктове се определят пристанищата във Видин и Русе, в чиито митници се извършват митническите прегледи на корабите, които посещават дунавските пристанища на Народната република България. 11. Прегледът на пристигналите от чужбина кораби се извършва от митническите органи веднага след завършване на санитарния преглед. За извършване на митническия преглед капитанът на пристигналия от чужбина кораб подава писмена декларация по приложения образец № 1. Заедно с писмената декларация капитанът на кораба представя и следните документи: а) корабни документи (свидетелство за право на плаване под флага на държавата, който той носи - корабно свидетелство); б) списък на екипажа на кораба (екипажен списък); в) списък на намиращите се на борда пътници и техния багаж (име, бащино име и фамилия, наименование и номер на документа на пътника, гражданство, откъде пътува, брой на пакетите ръчен багаж); г) списък на корабните хранителни запаси, намиращи на кораба. 12. След представяне на документите от капитана и подаване на писмената декларация митническите органи в присъствието на капитана на кораба или на неговия помощник извършват преглед на кораба, за което капитанът е длъжен да отвори всички помещения на кораба. Прегледът на кораба и превозваните стоки, както и свързаните с това митнически формалности следва да се извършват във възможния най-кратък срок. 13. След завършване на прегледа митническите органи имат право да запечатат помещенията и хамбарите със стоки, предназначени за разтоварване в пристанищата на назначението, както и предметите, които не подлежат да бъдат изнесени на брега. Поставените митнически печати или пломби трябва да бъдат здрави и запазени при пристигането на кораба в пристанището на назначението или погранично-митническия пункт, ако стоката е транзитна. За поставените печати или пломби митническите органи съставят люкова записка по приложения образец № 2, която се подписва от капитана на кораба и му се връчва за предаване в пристанището на назначението. При заминаване на кораба зад граница люковата записка се връща на митническите органи в пристанището на заминаването. 14. Помещението, в което се намира радиостанцията, и помещенията, в които се намират предметите от корабното снабдяване, съоръженията, продуктите, предадени на капитана за хранене на екипажа и други лица, намиращи се на кораба, и корабните аптечки не подлежат на запечатване, но след пристигането на кораба в пристанището се намират под наблюдение на митническите органи. Радиоуредбата през време на престоя на кораба в пристанището се пломбирва. III. Митнишки надзор в пристанището 15. Не подлежат на митнически преглед корабите от задгранично плаване, пристигнали в пристанището на назначението, ако им е бил извършен митнически преглед при преминаването на гранично-митническите пунктове във Видин или Русе. При наличието на данни за контрабанда митническите органи имат право да извършват втори преглед на кораба в границите на пристанищните води по време на престоя на кораба в пристанището. Когато не е извършен преглед на кораба в гранично-митническия пункт, той се извършва в пристанището на назначението по реда, предвиден в § 11, 12, 13 и 14. 16. Товарните операции на корабите от задгранично плаване се извършват само с разрешение на митническите органи и под тяхно непосредствено наблюдение. 17. Митническите органи разрешават да се разтовари корабът от задгранично плаване в пристанището, писмено посочено от капитана на кораба, макар и стоката да е предназначена по коносаменти, товарителници и други документи за друго пристанище. 18. През време на престоя на кораба от задгранично плаване в пристанището се забранява предаването на каквито и да било предмети на брега или на друг кораб и обратно без разрешение на митническите органи. Тази забрана не се отнася за изнасянето или предаването на приспособления за извършване на обичайните в пристанището маневри или операции, предизвикани от стихийни или аварийни обстоятелства. 19. Ако се открият повредени, измокрени или със следи на ограбване стоки, както и стоки, пристигнали без документи или непосочени в декларацията на капитана, те се подлагат на място на митнически преглед в присъствието на корабната и пристанищната администрация, за което се съставя съответен акт, подписан от всички присъствуващи лица. 20. Чуждестранните кораби, които идват в пристанището за непродължително време и не извършват товарни операции или идват за гориво, провизии и др., не се подлагат на митнически преглед, но се поставят под наблюдение на митническите органи до тяхното заминаване. 21. Разрешение за заминаване на кораба от пристанището за чужбина след товарните операции се издава само след завършване на митническите формалности. Допуска се и извършването на проверочен преглед на кораба от митническите органи. 22. При заминаването на кораба за чужбина митническите органи могат да изискват от капитана на кораба копията от всички коносаменти или от заместващите ги документи в два екземпляра за натоварената стока в това пристанище. 23. Чуждестранните кораби, останали да зимуват в наши пристанища или в специалните зимни пристанища, се намират под наблюдението на съответните митнически органи. IV. Наказателни и преходни разпоредби 24. За нарушаване на митническите закони и правилници в територията на Народна република България на виновните лица се налагат наказания, предвидени в българските закони. 25. Нарушаването на настоящия правилник от страна на екипажа на чуждестранни кораби не може да бъде причина за задържане движението на кораба. В случай че капитанът на кораба не е в състояние да заплати митническите такси и глоби, той е длъжен да представи на митническите органи гаранционно писмо. Настоящият правилник влиза в сила след обнародването му в \"Известия на Президиума на Народното събрание\" и отменя всички други разпоредби, които му противоречат. Приложение № 1 ДЕКЛАРАЦИЯ на капитана (шкипера) при пристигане на кораба в пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Рейс № . . . . . . . . . . Дата на пристигането . . . . . . . . . . 19 . . . г. Наименование на кораба . . . . . . . . . . . . . . . . знаме  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име, бащино име и фамилия на капитана (шкипера) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Брой на членовете на екипажа . . . . . . Брой на пътниците . . . . . . . . . . . . . . . . . . . .  . . . . . . . . Брой на пътнишките багажни пакети . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Отправно пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Предявена валута . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Наименование и количество на стоките . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Представени коносаменти . . . . . . . . . . . Манифести . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . Наименование и количество на стоките за други пристанища . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Стоки без документи - наименование и количество . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Започване на митническия преглед . . . . . . часа . . . . . . минути. Завършване на митническия преглед . . . . . . часа . . . . . . минути. На капитана (шкипера) са обяснени митническите правила при престоя на кораба в пристанището. Капитан (шкипер) на кораба: Гр. . . . . . . 19. . . г. Приложение № 2 . . . . . . . . . . . митница ЛЮКОВА ЗАПИСКА Наименование         нап/х,            м/к . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . знаме Пристигане Заминаване Време на пристигането . . . . . . Време на заминаването . . . . . . . . . . . . . . . . . . . Започване на пътнишкия Направление . . . . . . . . . . . . . . .  . . . . . . . . преглед . . . . . . . . . . . . . . (пристанище, държава) Свършване на прегледа . . . . . . Наименование и количество на стоката. Име, бащино име и фамилия на капитана . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Фамилни имена на лицата, Фамилни имена на лицата, които приемат кораба . . . . . . . които разрешават заминаването на кораба . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . СПИСЪК и количество на предметите, които са били пломбирани Оръжие, револвери, патрони, барут, фотоапарати, велосипеди, мотоциклети, валута, хранителни продукти . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Всички поставени пломби или печати върху помещения и хамбари . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . Предявена валута при Предявена валута при пристигането . . . . . . . . . . заминаването . . . . . . . .  . . . . . Наличие на пътници и багажи при Наличие на пътници и багажи при пристигането . . . . . . . . . . заминаването . . . . . . . . . . . . . . . . Бележки за даване на продукти, за сваляне на пломби . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Митнишки служител:\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА МИТНИШКИЯ НАДЗОР ПО РЕКА ДУНАВ ПРИЕТ С РЗМС № 22 ОТ 12.03.1954 Г. Обн. ДВ. бр. 23 от 19 Март 1954г. I. Общи разпоредби 1. Митническият надзор по река Дунав се осъществява от митническите органи на Народна република България в участъка на реката, който съставлява граница на нашата страна. 2. Корабите, саловете и пътниците, пътуващи по река Дунав, гдето тя е граница между Румънската народна република и Народна република България, както и транзитните стоки се освобождават от митнически формалности, ако не спират на наши пристанища. 3. Митническите органи непрекъснато следят за пристигането на корабите от задгранично плаване и извършват приемането и прегледа им по реда на тяхното пристигане през всяко време на денонощието. Пътнишките кораби от задгранично плаване се приемат и преглеждат, без да чакат ред. 4. Ветеринарният контрол и контролът върху превозваните растения се извършва, когато това е необходимо, едновременно с митническия контрол. 5. Чуждестранните кораби могат да се снабдяват в българските пристанища с необходимите количества гориво и хранителни продукти под контрола на митническите органи, без митни сборове и без разрешение за износ. 6. Пропускат се без митни сборове, както и без вносни или износни разрешения: а) плаващите съдове от всякакъв вид и тяхната обикновена екипировка, както и намиращите се на борда запасни съставни части и оборудвания при условие, че те не се внасят или изнасят завинаги; б) горивните и смазочните материали, намиращи се на плаващите съдове, посочени в буква \"а\", в количества, които съответствуват на нуждите на превозващия ги плавателен съд или се внасят и придобиват за нуждите на тези плаващи съдове; в) хранителните припаси, лекарствата и всички лични вещи на членовете от корабния екипаж и техните семейства, намиращи се заедно с тях на корабите. 7. Разрешава се на лицата от корабния екипаж на чуждестранните кораби да купуват предмети за лично и на техните семейства потребление при митническия контрол без заплащане на митни сборове и без разрешение за износ в размер на заплатата им в български лева. 8. Забранено е на чуждестранните кораби, пътуващи по Дунава, да имат връзка с брега в местата, гдето няма митнически органи, през време на нощуването или пътуването, освен когато е принуден да спре поради неблагоприятни метеорологически условия, мъгла, снеговалежи, замръзване, силна буря и др., повреди на корабните механизми, липса на пътева обстановка, авария на кораба или други непредвидени случаи на бедствия. При тези случаи капитанът на кораба е длъжен да съобщи за връзката си с брега на митническите или административните органи, ако такива органи има в мястото на принудителното спиране на кораба. 9. Спирането на кораби от задгранично плаване се разрешава само в тези пунктове на Народна република България, в които има митнически органи. II. Митнишки надзор на границата 10. Корабите, пътуващи по р. Дунав, са задължени да спират в граничните митнически пунктове за извършване на митнически преглед освен в случаите, указани в чл. 2. Като гранични митнически пунктове се определят пристанищата във Видин и Русе, в чиито митници се извършват митническите прегледи на корабите, които посещават дунавските пристанища на Народната република България. 11. Прегледът на пристигналите от чужбина кораби се извършва от митническите органи веднага след завършване на санитарния преглед. За извършване на митническия преглед капитанът на пристигналия от чужбина кораб подава писмена декларация по приложения образец № 1. Заедно с писмената декларация капитанът на кораба представя и следните документи: а) корабни документи (свидетелство за право на плаване под флага на държавата, който той носи - корабно свидетелство); б) списък на екипажа на кораба (екипажен списък); в) списък на намиращите се на борда пътници и техния багаж (име, бащино име и фамилия, наименование и номер на документа на пътника, гражданство, откъде пътува, брой на пакетите ръчен багаж); г) списък на корабните хранителни запаси, намиращи на кораба. 12. След представяне на документите от капитана и подаване на писмената декларация митническите органи в присъствието на капитана на кораба или на неговия помощник извършват преглед на кораба, за което капитанът е длъжен да отвори всички помещения на кораба. Прегледът на кораба и превозваните стоки, както и свързаните с това митнически формалности следва да се извършват във възможния най-кратък срок. 13. След завършване на прегледа митническите органи имат право да запечатат помещенията и хамбарите със стоки, предназначени за разтоварване в пристанищата на назначението, както и предметите, които не подлежат да бъдат изнесени на брега. Поставените митнически печати или пломби трябва да бъдат здрави и запазени при пристигането на кораба в пристанището на назначението или погранично-митническия пункт, ако стоката е транзитна. За поставените печати или пломби митническите органи съставят люкова записка по приложения образец № 2, която се подписва от капитана на кораба и му се връчва за предаване в пристанището на назначението. При заминаване на кораба зад граница люковата записка се връща на митническите органи в пристанището на заминаването. 14. Помещението, в което се намира радиостанцията, и помещенията, в които се намират предметите от корабното снабдяване, съоръженията, продуктите, предадени на капитана за хранене на екипажа и други лица, намиращи се на кораба, и корабните аптечки не подлежат на запечатване, но след пристигането на кораба в пристанището се намират под наблюдение на митническите органи. Радиоуредбата през време на престоя на кораба в пристанището се пломбирва. III. Митнишки надзор в пристанището 15. Не подлежат на митнически преглед корабите от задгранично плаване, пристигнали в пристанището на назначението, ако им е бил извършен митнически преглед при преминаването на гранично-митническите пунктове във Видин или Русе. При наличието на данни за контрабанда митническите органи имат право да извършват втори преглед на кораба в границите на пристанищните води по време на престоя на кораба в пристанището. Когато не е извършен преглед на кораба в гранично-митническия пункт, той се извършва в пристанището на назначението по реда, предвиден в § 11, 12, 13 и 14. 16. Товарните операции на корабите от задгранично плаване се извършват само с разрешение на митническите органи и под тяхно непосредствено наблюдение. 17. Митническите органи разрешават да се разтовари корабът от задгранично плаване в пристанището, писмено посочено от капитана на кораба, макар и стоката да е предназначена по коносаменти, товарителници и други документи за друго пристанище. 18. През време на престоя на кораба от задгранично плаване в пристанището се забранява предаването на каквито и да било предмети на брега или на друг кораб и обратно без разрешение на митническите органи. Тази забрана не се отнася за изнасянето или предаването на приспособления за извършване на обичайните в пристанището маневри или операции, предизвикани от стихийни или аварийни обстоятелства. 19. Ако се открият повредени, измокрени или със следи на ограбване стоки, както и стоки, пристигнали без документи или непосочени в декларацията на капитана, те се подлагат на място на митнически преглед в присъствието на корабната и пристанищната администрация, за което се съставя съответен акт, подписан от всички присъствуващи лица. 20. Чуждестранните кораби, които идват в пристанището за непродължително време и не извършват товарни операции или идват за гориво, провизии и др., не се подлагат на митнически преглед, но се поставят под наблюдение на митническите органи до тяхното заминаване. 21. Разрешение за заминаване на кораба от пристанището за чужбина след товарните операции се издава само след завършване на митническите формалности. Допуска се и извършването на проверочен преглед на кораба от митническите органи. 22. При заминаването на кораба за чужбина митническите органи могат да изискват от капитана на кораба копията от всички коносаменти или от заместващите ги документи в два екземпляра за натоварената стока в това пристанище. 23. Чуждестранните кораби, останали да зимуват в наши пристанища или в специалните зимни пристанища, се намират под наблюдението на съответните митнически органи. IV. Наказателни и преходни разпоредби 24. За нарушаване на митническите закони и правилници в територията на Народна република България на виновните лица се налагат наказания, предвидени в българските закони. 25. Нарушаването на настоящия правилник от страна на екипажа на чуждестранни кораби не може да бъде причина за задържане движението на кораба. В случай че капитанът на кораба не е в състояние да заплати митническите такси и глоби, той е длъжен да представи на митническите органи гаранционно писмо. Настоящият правилник влиза в сила след обнародването му в \"Известия на Президиума на Народното събрание\" и отменя всички други разпоредби, които му противоречат. Приложение № 1 ДЕКЛАРАЦИЯ на капитана (шкипера) при пристигане на кораба в пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Рейс № . . . . . . . . . . Дата на пристигането . . . . . . . . . . 19 . . . г. Наименование на кораба . . . . . . . . . . . . . . . . знаме  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име, бащино име и фамилия на капитана (шкипера) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Брой на членовете на екипажа . . . . . . Брой на пътниците . . . . . . . . . . . . . . . . . . . .  . . . . . . . . Брой на пътнишките багажни пакети . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Отправно пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Предявена валута . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Наименование и количество на стоките . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Представени коносаменти . . . . . . . . . . . Манифести . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . Наименование и количество на стоките за други пристанища . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Стоки без документи - наименование и количество . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Започване на митническия преглед . . . . . . часа . . . . . . минути. Завършване на митническия преглед . . . . . . часа . . . . . . минути. На капитана (шкипера) са обяснени митническите правила при престоя на кораба в пристанището. Капитан (шкипер) на кораба: Гр. . . . . . . 19. . . г. Приложение № 2 . . . . . . . . . . . митница ЛЮКОВА ЗАПИСКА Наименование         нап/х,            м/к . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . знаме Пристигане Заминаване Време на пристигането . . . . . . Време на заминаването . . . . . . . . . . . . . . . . . . . Започване на пътнишкия Направление . . . . . . . . . . . . . . .  . . . . . . . . преглед . . . . . . . . . . . . . . (пристанище, държава) Свършване на прегледа . . . . . . Наименование и количество на стоката. Име, бащино име и фамилия на капитана . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Фамилни имена на лицата, Фамилни имена на лицата, които приемат кораба . . . . . . . които разрешават заминаването на кораба . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . СПИСЪК и количество на предметите, които са били пломбирани Оръжие, револвери, патрони, барут, фотоапарати, велосипеди, мотоциклети, валута, хранителни продукти . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Всички поставени пломби или печати върху помещения и хамбари . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . Предявена валута при Предявена валута при пристигането . . . . . . . . . . заминаването . . . . . . . .  . . . . . Наличие на пътници и багажи при Наличие на пътници и багажи при пристигането . . . . . . . . . . заминаването . . . . . . . . . . . . . . . . Бележки за даване на продукти, за сваляне на пломби . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Митнишки служител:\n\nПРАВИЛНИК ЗА МИТНИШКИЯ НАДЗОР ПО РЕКА ДУНАВ ПРИЕТ С РЗМС № 22 ОТ 12.03.1954 Г. Обн. ДВ. бр. 23 от 19 Март 1954г. I. Общи разпоредби 1. Митническият надзор по река Дунав се осъществява от митническите органи на Народна република България в участъка на реката, който съставлява граница на нашата страна. 2. Корабите, саловете и пътниците, пътуващи по река Дунав, гдето тя е граница между Румънската народна република и Народна република България, както и транзитните стоки се освобождават от митнически формалности, ако не спират на наши пристанища. 3. Митническите органи непрекъснато следят за пристигането на корабите от задгранично плаване и извършват приемането и прегледа им по реда на тяхното пристигане през всяко време на денонощието. Пътнишките кораби от задгранично плаване се приемат и преглеждат, без да чакат ред. 4. Ветеринарният контрол и контролът върху превозваните растения се извършва, когато това е необходимо, едновременно с митническия контрол. 5. Чуждестранните кораби могат да се снабдяват в българските пристанища с необходимите количества гориво и хранителни продукти под контрола на митническите органи, без митни сборове и без разрешение за износ. 6. Пропускат се без митни сборове, както и без вносни или износни разрешения: а) плаващите съдове от всякакъв вид и тяхната обикновена екипировка, както и намиращите се на борда запасни съставни части и оборудвания при условие, че те не се внасят или изнасят завинаги; б) горивните и смазочните материали, намиращи се на плаващите съдове, посочени в буква \"а\", в количества, които съответствуват на нуждите на превозващия ги плавателен съд или се внасят и придобиват за нуждите на тези плаващи съдове; в) хранителните припаси, лекарствата и всички лични вещи на членовете от корабния екипаж и техните семейства, намиращи се заедно с тях на корабите. 7. Разрешава се на лицата от корабния екипаж на чуждестранните кораби да купуват предмети за лично и на техните семейства потребление при митническия контрол без заплащане на митни сборове и без разрешение за износ в размер на заплатата им в български лева. 8. Забранено е на чуждестранните кораби, пътуващи по Дунава, да имат връзка с брега в местата, гдето няма митнически органи, през време на нощуването или пътуването, освен когато е принуден да спре поради неблагоприятни метеорологически условия, мъгла, снеговалежи, замръзване, силна буря и др., повреди на корабните механизми, липса на пътева обстановка, авария на кораба или други непредвидени случаи на бедствия. При тези случаи капитанът на кораба е длъжен да съобщи за връзката си с брега на митническите или административните органи, ако такива органи има в мястото на принудителното спиране на кораба. 9. Спирането на кораби от задгранично плаване се разрешава само в тези пунктове на Народна република България, в които има митнически органи. II. Митнишки надзор на границата 10. Корабите, пътуващи по р. Дунав, са задължени да спират в граничните митнически пунктове за извършване на митнически преглед освен в случаите, указани в чл. 2. Като гранични митнически пунктове се определят пристанищата във Видин и Русе, в чиито митници се извършват митническите прегледи на корабите, които посещават дунавските пристанища на Народната република България. 11. Прегледът на пристигналите от чужбина кораби се извършва от митническите органи веднага след завършване на санитарния преглед. За извършване на митническия преглед капитанът на пристигналия от чужбина кораб подава писмена декларация по приложения образец № 1. Заедно с писмената декларация капитанът на кораба представя и следните документи: а) корабни документи (свидетелство за право на плаване под флага на държавата, който той носи - корабно свидетелство); б) списък на екипажа на кораба (екипажен списък); в) списък на намиращите се на борда пътници и техния багаж (име, бащино име и фамилия, наименование и номер на документа на пътника, гражданство, откъде пътува, брой на пакетите ръчен багаж); г) списък на корабните хранителни запаси, намиращи на кораба. 12. След представяне на документите от капитана и подаване на писмената декларация митническите органи в присъствието на капитана на кораба или на неговия помощник извършват преглед на кораба, за което капитанът е длъжен да отвори всички помещения на кораба. Прегледът на кораба и превозваните стоки, както и свързаните с това митнически формалности следва да се извършват във възможния най-кратък срок. 13. След завършване на прегледа митническите органи имат право да запечатат помещенията и хамбарите със стоки, предназначени за разтоварване в пристанищата на назначението, както и предметите, които не подлежат да бъдат изнесени на брега. Поставените митнически печати или пломби трябва да бъдат здрави и запазени при пристигането на кораба в пристанището на назначението или погранично-митническия пункт, ако стоката е транзитна. За поставените печати или пломби митническите органи съставят люкова записка по приложения образец № 2, която се подписва от капитана на кораба и му се връчва за предаване в пристанището на назначението. При заминаване на кораба зад граница люковата записка се връща на митническите органи в пристанището на заминаването. 14. Помещението, в което се намира радиостанцията, и помещенията, в които се намират предметите от корабното снабдяване, съоръженията, продуктите, предадени на капитана за хранене на екипажа и други лица, намиращи се на кораба, и корабните аптечки не подлежат на запечатване, но след пристигането на кораба в пристанището се намират под наблюдение на митническите органи. Радиоуредбата през време на престоя на кораба в пристанището се пломбирва. III. Митнишки надзор в пристанището 15. Не подлежат на митнически преглед корабите от задгранично плаване, пристигнали в пристанището на назначението, ако им е бил извършен митнически преглед при преминаването на гранично-митническите пунктове във Видин или Русе. При наличието на данни за контрабанда митническите органи имат право да извършват втори преглед на кораба в границите на пристанищните води по време на престоя на кораба в пристанището. Когато не е извършен преглед на кораба в гранично-митническия пункт, той се извършва в пристанището на назначението по реда, предвиден в § 11, 12, 13 и 14. 16. Товарните операции на корабите от задгранично плаване се извършват само с разрешение на митническите органи и под тяхно непосредствено наблюдение. 17. Митническите органи разрешават да се разтовари корабът от задгранично плаване в пристанището, писмено посочено от капитана на кораба, макар и стоката да е предназначена по коносаменти, товарителници и други документи за друго пристанище. 18. През време на престоя на кораба от задгранично плаване в пристанището се забранява предаването на каквито и да било предмети на брега или на друг кораб и обратно без разрешение на митническите органи. Тази забрана не се отнася за изнасянето или предаването на приспособления за извършване на обичайните в пристанището маневри или операции, предизвикани от стихийни или аварийни обстоятелства. 19. Ако се открият повредени, измокрени или със следи на ограбване стоки, както и стоки, пристигнали без документи или непосочени в декларацията на капитана, те се подлагат на място на митнически преглед в присъствието на корабната и пристанищната администрация, за което се съставя съответен акт, подписан от всички присъствуващи лица. 20. Чуждестранните кораби, които идват в пристанището за непродължително време и не извършват товарни операции или идват за гориво, провизии и др., не се подлагат на митнически преглед, но се поставят под наблюдение на митническите органи до тяхното заминаване. 21. Разрешение за заминаване на кораба от пристанището за чужбина след товарните операции се издава само след завършване на митническите формалности. Допуска се и извършването на проверочен преглед на кораба от митническите органи. 22. При заминаването на кораба за чужбина митническите органи могат да изискват от капитана на кораба копията от всички коносаменти или от заместващите ги документи в два екземпляра за натоварената стока в това пристанище. 23. Чуждестранните кораби, останали да зимуват в наши пристанища или в специалните зимни пристанища, се намират под наблюдението на съответните митнически органи. IV. Наказателни и преходни разпоредби 24. За нарушаване на митническите закони и правилници в територията на Народна република България на виновните лица се налагат наказания, предвидени в българските закони. 25. Нарушаването на настоящия правилник от страна на екипажа на чуждестранни кораби не може да бъде причина за задържане движението на кораба. В случай че капитанът на кораба не е в състояние да заплати митническите такси и глоби, той е длъжен да представи на митническите органи гаранционно писмо. Настоящият правилник влиза в сила след обнародването му в \"Известия на Президиума на Народното събрание\" и отменя всички други разпоредби, които му противоречат. Приложение № 1 ДЕКЛАРАЦИЯ на капитана (шкипера) при пристигане на кораба в пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Рейс № . . . . . . . . . . Дата на пристигането . . . . . . . . . . 19 . . . г. Наименование на кораба . . . . . . . . . . . . . . . . знаме  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име, бащино име и фамилия на капитана (шкипера) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Брой на членовете на екипажа . . . . . . Брой на пътниците . . . . . . . . . . . . . . . . . . . .  . . . . . . . . Брой на пътнишките багажни пакети . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Отправно пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Предявена валута . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Наименование и количество на стоките . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Представени коносаменти . . . . . . . . . . . Манифести . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . Наименование и количество на стоките за други пристанища . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Стоки без документи - наименование и количество . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Започване на митническия преглед . . . . . . часа . . . . . . минути. Завършване на митническия преглед . . . . . . часа . . . . . . минути. На капитана (шкипера) са обяснени митническите правила при престоя на кораба в пристанището. Капитан (шкипер) на кораба: Гр. . . . . . . 19. . . г. Приложение № 2 . . . . . . . . . . . митница ЛЮКОВА ЗАПИСКА Наименование         нап/х,            м/к . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . знаме Пристигане Заминаване Време на пристигането . . . . . . Време на заминаването . . . . . . . . . . . . . . . . . . . Започване на пътнишкия Направление . . . . . . . . . . . . . . .  . . . . . . . . преглед . . . . . . . . . . . . . . (пристанище, държава) Свършване на прегледа . . . . . . Наименование и количество на стоката. Име, бащино име и фамилия на капитана . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Фамилни имена на лицата, Фамилни имена на лицата, които приемат кораба . . . . . . . които разрешават заминаването на кораба . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . СПИСЪК и количество на предметите, които са били пломбирани Оръжие, револвери, патрони, барут, фотоапарати, велосипеди, мотоциклети, валута, хранителни продукти . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Всички поставени пломби или печати върху помещения и хамбари . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . Предявена валута при Предявена валута при пристигането . . . . . . . . . . заминаването . . . . . . . .  . . . . . Наличие на пътници и багажи при Наличие на пътници и багажи при пристигането . . . . . . . . . . заминаването . . . . . . . . . . . . . . . . Бележки за даване на продукти, за сваляне на пломби . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Митнишки служител:\n\nПРАВИЛНИК ЗА МИТНИШКИЯ НАДЗОР ПО РЕКА ДУНАВ ПРИЕТ С РЗМС № 22 ОТ 12.03.1954 Г. Обн. ДВ. бр. 23 от 19 Март 1954г. I. Общи разпоредби 1. Митническият надзор по река Дунав се осъществява от митническите органи на Народна република България в участъка на реката, който съставлява граница на нашата страна. 2. Корабите, саловете и пътниците, пътуващи по река Дунав, гдето тя е граница между Румънската народна република и Народна република България, както и транзитните стоки се освобождават от митнически формалности, ако не спират на наши пристанища. 3. Митническите органи непрекъснато следят за пристигането на корабите от задгранично плаване и извършват приемането и прегледа им по реда на тяхното пристигане през всяко време на денонощието. Пътнишките кораби от задгранично плаване се приемат и преглеждат, без да чакат ред. 4. Ветеринарният контрол и контролът върху превозваните растения се извършва, когато това е необходимо, едновременно с митническия контрол. 5. Чуждестранните кораби могат да се снабдяват в българските пристанища с необходимите количества гориво и хранителни продукти под контрола на митническите органи, без митни сборове и без разрешение за износ. 6. Пропускат се без митни сборове, както и без вносни или износни разрешения: а) плаващите съдове от всякакъв вид и тяхната обикновена екипировка, както и намиращите се на борда запасни съставни части и оборудвания при условие, че те не се внасят или изнасят завинаги; б) горивните и смазочните материали, намиращи се на плаващите съдове, посочени в буква \"а\", в количества, които съответствуват на нуждите на превозващия ги плавателен съд или се внасят и придобиват за нуждите на тези плаващи съдове; в) хранителните припаси, лекарствата и всички лични вещи на членовете от корабния екипаж и техните семейства, намиращи се заедно с тях на корабите. 7. Разрешава се на лицата от корабния екипаж на чуждестранните кораби да купуват предмети за лично и на техните семейства потребление при митническия контрол без заплащане на митни сборове и без разрешение за износ в размер на заплатата им в български лева. 8. Забранено е на чуждестранните кораби, пътуващи по Дунава, да имат връзка с брега в местата, гдето няма митнически органи, през време на нощуването или пътуването, освен когато е принуден да спре поради неблагоприятни метеорологически условия, мъгла, снеговалежи, замръзване, силна буря и др., повреди на корабните механизми, липса на пътева обстановка, авария на кораба или други непредвидени случаи на бедствия. При тези случаи капитанът на кораба е длъжен да съобщи за връзката си с брега на митническите или административните органи, ако такива органи има в мястото на принудителното спиране на кораба. 9. Спирането на кораби от задгранично плаване се разрешава само в тези пунктове на Народна република България, в които има митнически органи. II. Митнишки надзор на границата 10. Корабите, пътуващи по р. Дунав, са задължени да спират в граничните митнически пунктове за извършване на митнически преглед освен в случаите, указани в чл. 2. Като гранични митнически пунктове се определят пристанищата във Видин и Русе, в чиито митници се извършват митническите прегледи на корабите, които посещават дунавските пристанища на Народната република България. 11. Прегледът на пристигналите от чужбина кораби се извършва от митническите органи веднага след завършване на санитарния преглед. За извършване на митническия преглед капитанът на пристигналия от чужбина кораб подава писмена декларация по приложения образец № 1. Заедно с писмената декларация капитанът на кораба представя и следните документи: а) корабни документи (свидетелство за право на плаване под флага на държавата, който той носи - корабно свидетелство); б) списък на екипажа на кораба (екипажен списък); в) списък на намиращите се на борда пътници и техния багаж (име, бащино име и фамилия, наименование и номер на документа на пътника, гражданство, откъде пътува, брой на пакетите ръчен багаж); г) списък на корабните хранителни запаси, намиращи на кораба. 12. След представяне на документите от капитана и подаване на писмената декларация митническите органи в присъствието на капитана на кораба или на неговия помощник извършват преглед на кораба, за което капитанът е длъжен да отвори всички помещения на кораба. Прегледът на кораба и превозваните стоки, както и свързаните с това митнически формалности следва да се извършват във възможния най-кратък срок. 13. След завършване на прегледа митническите органи имат право да запечатат помещенията и хамбарите със стоки, предназначени за разтоварване в пристанищата на назначението, както и предметите, които не подлежат да бъдат изнесени на брега. Поставените митнически печати или пломби трябва да бъдат здрави и запазени при пристигането на кораба в пристанището на назначението или погранично-митническия пункт, ако стоката е транзитна. За поставените печати или пломби митническите органи съставят люкова записка по приложения образец № 2, която се подписва от капитана на кораба и му се връчва за предаване в пристанището на назначението. При заминаване на кораба зад граница люковата записка се връща на митническите органи в пристанището на заминаването. 14. Помещението, в което се намира радиостанцията, и помещенията, в които се намират предметите от корабното снабдяване, съоръженията, продуктите, предадени на капитана за хранене на екипажа и други лица, намиращи се на кораба, и корабните аптечки не подлежат на запечатване, но след пристигането на кораба в пристанището се намират под наблюдение на митническите органи. Радиоуредбата през време на престоя на кораба в пристанището се пломбирва. III. Митнишки надзор в пристанището 15. Не подлежат на митнически преглед корабите от задгранично плаване, пристигнали в пристанището на назначението, ако им е бил извършен митнически преглед при преминаването на гранично-митническите пунктове във Видин или Русе. При наличието на данни за контрабанда митническите органи имат право да извършват втори преглед на кораба в границите на пристанищните води по време на престоя на кораба в пристанището. Когато не е извършен преглед на кораба в гранично-митническия пункт, той се извършва в пристанището на назначението по реда, предвиден в § 11, 12, 13 и 14. 16. Товарните операции на корабите от задгранично плаване се извършват само с разрешение на митническите органи и под тяхно непосредствено наблюдение. 17. Митническите органи разрешават да се разтовари корабът от задгранично плаване в пристанището, писмено посочено от капитана на кораба, макар и стоката да е предназначена по коносаменти, товарителници и други документи за друго пристанище. 18. През време на престоя на кораба от задгранично плаване в пристанището се забранява предаването на каквито и да било предмети на брега или на друг кораб и обратно без разрешение на митническите органи. Тази забрана не се отнася за изнасянето или предаването на приспособления за извършване на обичайните в пристанището маневри или операции, предизвикани от стихийни или аварийни обстоятелства. 19. Ако се открият повредени, измокрени или със следи на ограбване стоки, както и стоки, пристигнали без документи или непосочени в декларацията на капитана, те се подлагат на място на митнически преглед в присъствието на корабната и пристанищната администрация, за което се съставя съответен акт, подписан от всички присъствуващи лица. 20. Чуждестранните кораби, които идват в пристанището за непродължително време и не извършват товарни операции или идват за гориво, провизии и др., не се подлагат на митнически преглед, но се поставят под наблюдение на митническите органи до тяхното заминаване. 21. Разрешение за заминаване на кораба от пристанището за чужбина след товарните операции се издава само след завършване на митническите формалности. Допуска се и извършването на проверочен преглед на кораба от митническите органи. 22. При заминаването на кораба за чужбина митническите органи могат да изискват от капитана на кораба копията от всички коносаменти или от заместващите ги документи в два екземпляра за натоварената стока в това пристанище. 23. Чуждестранните кораби, останали да зимуват в наши пристанища или в специалните зимни пристанища, се намират под наблюдението на съответните митнически органи. IV. Наказателни и преходни разпоредби 24. За нарушаване на митническите закони и правилници в територията на Народна република България на виновните лица се налагат наказания, предвидени в българските закони. 25. Нарушаването на настоящия правилник от страна на екипажа на чуждестранни кораби не може да бъде причина за задържане движението на кораба. В случай че капитанът на кораба не е в състояние да заплати митническите такси и глоби, той е длъжен да представи на митническите органи гаранционно писмо. Настоящият правилник влиза в сила след обнародването му в \"Известия на Президиума на Народното събрание\" и отменя всички други разпоредби, които му противоречат. Приложение № 1 ДЕКЛАРАЦИЯ на капитана (шкипера) при пристигане на кораба в пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Рейс № . . . . . . . . . . Дата на пристигането . . . . . . . . . . 19 . . . г. Наименование на кораба . . . . . . . . . . . . . . . . знаме  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име, бащино име и фамилия на капитана (шкипера) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Брой на членовете на екипажа . . . . . . Брой на пътниците . . . . . . . . . . . . . . . . . . . .  . . . . . . . . Брой на пътнишките багажни пакети . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Отправно пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Предявена валута . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Наименование и количество на стоките . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Представени коносаменти . . . . . . . . . . . Манифести . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . Наименование и количество на стоките за други пристанища . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Стоки без документи - наименование и количество . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Започване на митническия преглед . . . . . . часа . . . . . . минути. Завършване на митническия преглед . . . . . . часа . . . . . . минути. На капитана (шкипера) са обяснени митническите правила при престоя на кораба в пристанището. Капитан (шкипер) на кораба: Гр. . . . . . . 19. . . г. Приложение № 2 . . . . . . . . . . . митница ЛЮКОВА ЗАПИСКА Наименование         нап/х,            м/к . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . знаме Пристигане Заминаване Време на пристигането . . . . . . Време на заминаването . . . . . . . . . . . . . . . . . . . Започване на пътнишкия Направление . . . . . . . . . . . . . . .  . . . . . . . . преглед . . . . . . . . . . . . . . (пристанище, държава) Свършване на прегледа . . . . . . Наименование и количество на стоката. Име, бащино име и фамилия на капитана . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Фамилни имена на лицата, Фамилни имена на лицата, които приемат кораба . . . . . . . които разрешават заминаването на кораба . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . СПИСЪК и количество на предметите, които са били пломбирани Оръжие, револвери, патрони, барут, фотоапарати, велосипеди, мотоциклети, валута, хранителни продукти . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Всички поставени пломби или печати върху помещения и хамбари . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . Предявена валута при Предявена валута при пристигането . . . . . . . . . . заминаването . . . . . . . .  . . . . . Наличие на пътници и багажи при Наличие на пътници и багажи при пристигането . . . . . . . . . . заминаването . . . . . . . . . . . . . . . . Бележки за даване на продукти, за сваляне на пломби . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Митнишки служител:\n\nПРАВИЛНИК ЗА МИТНИШКИЯ НАДЗОР ПО РЕКА ДУНАВ ПРИЕТ С РЗМС № 22 ОТ 12.03.1954 Г. Обн. ДВ. бр. 23 от 19 Март 1954г. I. Общи разпоредби 1. Митническият надзор по река Дунав се осъществява от митническите органи на Народна република България в участъка на реката, който съставлява граница на нашата страна. 2. Корабите, саловете и пътниците, пътуващи по река Дунав, гдето тя е граница между Румънската народна република и Народна република България, както и транзитните стоки се освобождават от митнически формалности, ако не спират на наши пристанища. 3. Митническите органи непрекъснато следят за пристигането на корабите от задгранично плаване и извършват приемането и прегледа им по реда на тяхното пристигане през всяко време на денонощието. Пътнишките кораби от задгранично плаване се приемат и преглеждат, без да чакат ред. 4. Ветеринарният контрол и контролът върху превозваните растения се извършва, когато това е необходимо, едновременно с митническия контрол. 5. Чуждестранните кораби могат да се снабдяват в българските пристанища с необходимите количества гориво и хранителни продукти под контрола на митническите органи, без митни сборове и без разрешение за износ. 6. Пропускат се без митни сборове, както и без вносни или износни разрешения: а) плаващите съдове от всякакъв вид и тяхната обикновена екипировка, както и намиращите се на борда запасни съставни части и оборудвания при условие, че те не се внасят или изнасят завинаги; б) горивните и смазочните материали, намиращи се на плаващите съдове, посочени в буква \"а\", в количества, които съответствуват на нуждите на превозващия ги плавателен съд или се внасят и придобиват за нуждите на тези плаващи съдове; в) хранителните припаси, лекарствата и всички лични вещи на членовете от корабния екипаж и техните семейства, намиращи се заедно с тях на корабите. 7. Разрешава се на лицата от корабния екипаж на чуждестранните кораби да купуват предмети за лично и на техните семейства потребление при митническия контрол без заплащане на митни сборове и без разрешение за износ в размер на заплатата им в български лева. 8. Забранено е на чуждестранните кораби, пътуващи по Дунава, да имат връзка с брега в местата, гдето няма митнически органи, през време на нощуването или пътуването, освен когато е принуден да спре поради неблагоприятни метеорологически условия, мъгла, снеговалежи, замръзване, силна буря и др., повреди на корабните механизми, липса на пътева обстановка, авария на кораба или други непредвидени случаи на бедствия. При тези случаи капитанът на кораба е длъжен да съобщи за връзката си с брега на митническите или административните органи, ако такива органи има в мястото на принудителното спиране на кораба. 9. Спирането на кораби от задгранично плаване се разрешава само в тези пунктове на Народна република България, в които има митнически органи. II. Митнишки надзор на границата 10. Корабите, пътуващи по р. Дунав, са задължени да спират в граничните митнически пунктове за извършване на митнически преглед освен в случаите, указани в чл. 2. Като гранични митнически пунктове се определят пристанищата във Видин и Русе, в чиито митници се извършват митническите прегледи на корабите, които посещават дунавските пристанища на Народната република България. 11. Прегледът на пристигналите от чужбина кораби се извършва от митническите органи веднага след завършване на санитарния преглед. За извършване на митническия преглед капитанът на пристигналия от чужбина кораб подава писмена декларация по приложения образец № 1. Заедно с писмената декларация капитанът на кораба представя и следните документи: а) корабни документи (свидетелство за право на плаване под флага на държавата, който той носи - корабно свидетелство); б) списък на екипажа на кораба (екипажен списък); в) списък на намиращите се на борда пътници и техния багаж (име, бащино име и фамилия, наименование и номер на документа на пътника, гражданство, откъде пътува, брой на пакетите ръчен багаж); г) списък на корабните хранителни запаси, намиращи на кораба. 12. След представяне на документите от капитана и подаване на писмената декларация митническите органи в присъствието на капитана на кораба или на неговия помощник извършват преглед на кораба, за което капитанът е длъжен да отвори всички помещения на кораба. Прегледът на кораба и превозваните стоки, както и свързаните с това митнически формалности следва да се извършват във възможния най-кратък срок. 13. След завършване на прегледа митническите органи имат право да запечатат помещенията и хамбарите със стоки, предназначени за разтоварване в пристанищата на назначението, както и предметите, които не подлежат да бъдат изнесени на брега. Поставените митнически печати или пломби трябва да бъдат здрави и запазени при пристигането на кораба в пристанището на назначението или погранично-митническия пункт, ако стоката е транзитна. За поставените печати или пломби митническите органи съставят люкова записка по приложения образец № 2, която се подписва от капитана на кораба и му се връчва за предаване в пристанището на назначението. При заминаване на кораба зад граница люковата записка се връща на митническите органи в пристанището на заминаването. 14. Помещението, в което се намира радиостанцията, и помещенията, в които се намират предметите от корабното снабдяване, съоръженията, продуктите, предадени на капитана за хранене на екипажа и други лица, намиращи се на кораба, и корабните аптечки не подлежат на запечатване, но след пристигането на кораба в пристанището се намират под наблюдение на митническите органи. Радиоуредбата през време на престоя на кораба в пристанището се пломбирва. III. Митнишки надзор в пристанището 15. Не подлежат на митнически преглед корабите от задгранично плаване, пристигнали в пристанището на назначението, ако им е бил извършен митнически преглед при преминаването на гранично-митническите пунктове във Видин или Русе. При наличието на данни за контрабанда митническите органи имат право да извършват втори преглед на кораба в границите на пристанищните води по време на престоя на кораба в пристанището. Когато не е извършен преглед на кораба в гранично-митническия пункт, той се извършва в пристанището на назначението по реда, предвиден в § 11, 12, 13 и 14. 16. Товарните операции на корабите от задгранично плаване се извършват само с разрешение на митническите органи и под тяхно непосредствено наблюдение. 17. Митническите органи разрешават да се разтовари корабът от задгранично плаване в пристанището, писмено посочено от капитана на кораба, макар и стоката да е предназначена по коносаменти, товарителници и други документи за друго пристанище. 18. През време на престоя на кораба от задгранично плаване в пристанището се забранява предаването на каквито и да било предмети на брега или на друг кораб и обратно без разрешение на митническите органи. Тази забрана не се отнася за изнасянето или предаването на приспособления за извършване на обичайните в пристанището маневри или операции, предизвикани от стихийни или аварийни обстоятелства. 19. Ако се открият повредени, измокрени или със следи на ограбване стоки, както и стоки, пристигнали без документи или непосочени в декларацията на капитана, те се подлагат на място на митнически преглед в присъствието на корабната и пристанищната администрация, за което се съставя съответен акт, подписан от всички присъствуващи лица. 20. Чуждестранните кораби, които идват в пристанището за непродължително време и не извършват товарни операции или идват за гориво, провизии и др., не се подлагат на митнически преглед, но се поставят под наблюдение на митническите органи до тяхното заминаване. 21. Разрешение за заминаване на кораба от пристанището за чужбина след товарните операции се издава само след завършване на митническите формалности. Допуска се и извършването на проверочен преглед на кораба от митническите органи. 22. При заминаването на кораба за чужбина митническите органи могат да изискват от капитана на кораба копията от всички коносаменти или от заместващите ги документи в два екземпляра за натоварената стока в това пристанище. 23. Чуждестранните кораби, останали да зимуват в наши пристанища или в специалните зимни пристанища, се намират под наблюдението на съответните митнически органи. IV. Наказателни и преходни разпоредби 24. За нарушаване на митническите закони и правилници в територията на Народна република България на виновните лица се налагат наказания, предвидени в българските закони. 25. Нарушаването на настоящия правилник от страна на екипажа на чуждестранни кораби не може да бъде причина за задържане движението на кораба. В случай че капитанът на кораба не е в състояние да заплати митническите такси и глоби, той е длъжен да представи на митническите органи гаранционно писмо. Настоящият правилник влиза в сила след обнародването му в \"Известия на Президиума на Народното събрание\" и отменя всички други разпоредби, които му противоречат. Приложение № 1 ДЕКЛАРАЦИЯ на капитана (шкипера) при пристигане на кораба в пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Рейс № . . . . . . . . . . Дата на пристигането . . . . . . . . . . 19 . . . г. Наименование на кораба . . . . . . . . . . . . . . . . знаме  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име, бащино име и фамилия на капитана (шкипера) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Брой на членовете на екипажа . . . . . . Брой на пътниците . . . . . . . . . . . . . . . . . . . .  . . . . . . . . Брой на пътнишките багажни пакети . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Отправно пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Предявена валута . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Наименование и количество на стоките . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Представени коносаменти . . . . . . . . . . . Манифести . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . Наименование и количество на стоките за други пристанища . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Стоки без документи - наименование и количество . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Започване на митническия преглед . . . . . . часа . . . . . . минути. Завършване на митническия преглед . . . . . . часа . . . . . . минути. На капитана (шкипера) са обяснени митническите правила при престоя на кораба в пристанището. Капитан (шкипер) на кораба: Гр. . . . . . . 19. . . г. Приложение № 2 . . . . . . . . . . . митница ЛЮКОВА ЗАПИСКА Наименование         нап/х,            м/к . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . знаме Пристигане Заминаване Време на пристигането . . . . . . Време на заминаването . . . . . . . . . . . . . . . . . . . Започване на пътнишкия Направление . . . . . . . . . . . . . . .  . . . . . . . . преглед . . . . . . . . . . . . . . (пристанище, държава) Свършване на прегледа . . . . . . Наименование и количество на стоката. Име, бащино име и фамилия на капитана . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Фамилни имена на лицата, Фамилни имена на лицата, които приемат кораба . . . . . . . които разрешават заминаването на кораба . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . СПИСЪК и количество на предметите, които са били пломбирани Оръжие, револвери, патрони, барут, фотоапарати, велосипеди, мотоциклети, валута, хранителни продукти . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Всички поставени пломби или печати върху помещения и хамбари . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . Предявена валута при Предявена валута при пристигането . . . . . . . . . . заминаването . . . . . . . .  . . . . . Наличие на пътници и багажи при Наличие на пътници и багажи при пристигането . . . . . . . . . . заминаването . . . . . . . . . . . . . . . . Бележки за даване на продукти, за сваляне на пломби . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Митнишки служител:\n\nПРАВИЛНИК ЗА МИТНИШКИЯ НАДЗОР ПО РЕКА ДУНАВ\n\nПРАВИЛНИК ЗА МИТНИШКИЯ НАДЗОР ПО РЕКА ДУНАВ\n\nПРИЕТ С РЗМС № 22 ОТ 12.03.1954 Г.\n\nОбн. ДВ. бр. 23 от 19 Март 1954г.\n\nОбн. ДВ. бр. 23 от 19 Март 1954г.\n\nI. Общи разпоредби\n\nI. Общи разпоредби\n\n1. Митническият надзор по река Дунав се осъществява от митническите органи на Народна република България в участъка на реката, който съставлява граница на нашата страна. 2. Корабите, саловете и пътниците, пътуващи по река Дунав, гдето тя е граница между Румънската народна република и Народна република България, както и транзитните стоки се освобождават от митнически формалности, ако не спират на наши пристанища. 3. Митническите органи непрекъснато следят за пристигането на корабите от задгранично плаване и извършват приемането и прегледа им по реда на тяхното пристигане през всяко време на денонощието. Пътнишките кораби от задгранично плаване се приемат и преглеждат, без да чакат ред. 4. Ветеринарният контрол и контролът върху превозваните растения се извършва, когато това е необходимо, едновременно с митническия контрол. 5. Чуждестранните кораби могат да се снабдяват в българските пристанища с необходимите количества гориво и хранителни продукти под контрола на митническите органи, без митни сборове и без разрешение за износ. 6. Пропускат се без митни сборове, както и без вносни или износни разрешения: а) плаващите съдове от всякакъв вид и тяхната обикновена екипировка, както и намиращите се на борда запасни съставни части и оборудвания при условие, че те не се внасят или изнасят завинаги; б) горивните и смазочните материали, намиращи се на плаващите съдове, посочени в буква \"а\", в количества, които съответствуват на нуждите на превозващия ги плавателен съд или се внасят и придобиват за нуждите на тези плаващи съдове; в) хранителните припаси, лекарствата и всички лични вещи на членовете от корабния екипаж и техните семейства, намиращи се заедно с тях на корабите. 7. Разрешава се на лицата от корабния екипаж на чуждестранните кораби да купуват предмети за лично и на техните семейства потребление при митническия контрол без заплащане на митни сборове и без разрешение за износ в размер на заплатата им в български лева. 8. Забранено е на чуждестранните кораби, пътуващи по Дунава, да имат връзка с брега в местата, гдето няма митнически органи, през време на нощуването или пътуването, освен когато е принуден да спре поради неблагоприятни метеорологически условия, мъгла, снеговалежи, замръзване, силна буря и др., повреди на корабните механизми, липса на пътева обстановка, авария на кораба или други непредвидени случаи на бедствия. При тези случаи капитанът на кораба е длъжен да съобщи за връзката си с брега на митническите или административните органи, ако такива органи има в мястото на принудителното спиране на кораба. 9. Спирането на кораби от задгранично плаване се разрешава само в тези пунктове на Народна република България, в които има митнически органи.\n\n1. Митническият надзор по река Дунав се осъществява от митническите органи на Народна република България в участъка на реката, който съставлява граница на нашата страна.\n\n2. Корабите, саловете и пътниците, пътуващи по река Дунав, гдето тя е граница между Румънската народна република и Народна република България, както и транзитните стоки се освобождават от митнически формалности, ако не спират на наши пристанища.\n\n3. Митническите органи непрекъснато следят за пристигането на корабите от задгранично плаване и извършват приемането и прегледа им по реда на тяхното пристигане през всяко време на денонощието.\n\nПътнишките кораби от задгранично плаване се приемат и преглеждат, без да чакат ред.\n\n4. Ветеринарният контрол и контролът върху превозваните растения се извършва, когато това е необходимо, едновременно с митническия контрол.\n\n5. Чуждестранните кораби могат да се снабдяват в българските пристанища с необходимите количества гориво и хранителни продукти под контрола на митническите органи, без митни сборове и без разрешение за износ.\n\n6. Пропускат се без митни сборове, както и без вносни или износни разрешения:\n\nа) плаващите съдове от всякакъв вид и тяхната обикновена екипировка, както и намиращите се на борда запасни съставни части и оборудвания при условие, че те не се внасят или изнасят завинаги;\n\nб) горивните и смазочните материали, намиращи се на плаващите съдове, посочени в буква \"а\", в количества, които съответствуват на нуждите на превозващия ги плавателен съд или се внасят и придобиват за нуждите на тези плаващи съдове;\n\nв) хранителните припаси, лекарствата и всички лични вещи на членовете от корабния екипаж и техните семейства, намиращи се заедно с тях на корабите.\n\n7. Разрешава се на лицата от корабния екипаж на чуждестранните кораби да купуват предмети за лично и на техните семейства потребление при митническия контрол без заплащане на митни сборове и без разрешение за износ в размер на заплатата им в български лева.\n\n8. Забранено е на чуждестранните кораби, пътуващи по Дунава, да имат връзка с брега в местата, гдето няма митнически органи, през време на нощуването или пътуването, освен когато е принуден да спре поради неблагоприятни метеорологически условия, мъгла, снеговалежи, замръзване, силна буря и др., повреди на корабните механизми, липса на пътева обстановка, авария на кораба или други непредвидени случаи на бедствия. При тези случаи капитанът на кораба е длъжен да съобщи за връзката си с брега на митническите или административните органи, ако такива органи има в мястото на принудителното спиране на кораба.\n\n9. Спирането на кораби от задгранично плаване се разрешава само в тези пунктове на Народна република България, в които има митнически органи.\n\nII. Митнишки надзор на границата\n\nII. Митнишки надзор на границата\n\n10. Корабите, пътуващи по р. Дунав, са задължени да спират в граничните митнически пунктове за извършване на митнически преглед освен в случаите, указани в чл. 2. Като гранични митнически пунктове се определят пристанищата във Видин и Русе, в чиито митници се извършват митническите прегледи на корабите, които посещават дунавските пристанища на Народната република България. 11. Прегледът на пристигналите от чужбина кораби се извършва от митническите органи веднага след завършване на санитарния преглед. За извършване на митническия преглед капитанът на пристигналия от чужбина кораб подава писмена декларация по приложения образец № 1. Заедно с писмената декларация капитанът на кораба представя и следните документи: а) корабни документи (свидетелство за право на плаване под флага на държавата, който той носи - корабно свидетелство); б) списък на екипажа на кораба (екипажен списък); в) списък на намиращите се на борда пътници и техния багаж (име, бащино име и фамилия, наименование и номер на документа на пътника, гражданство, откъде пътува, брой на пакетите ръчен багаж); г) списък на корабните хранителни запаси, намиращи на кораба. 12. След представяне на документите от капитана и подаване на писмената декларация митническите органи в присъствието на капитана на кораба или на неговия помощник извършват преглед на кораба, за което капитанът е длъжен да отвори всички помещения на кораба. Прегледът на кораба и превозваните стоки, както и свързаните с това митнически формалности следва да се извършват във възможния най-кратък срок. 13. След завършване на прегледа митническите органи имат право да запечатат помещенията и хамбарите със стоки, предназначени за разтоварване в пристанищата на назначението, както и предметите, които не подлежат да бъдат изнесени на брега. Поставените митнически печати или пломби трябва да бъдат здрави и запазени при пристигането на кораба в пристанището на назначението или погранично-митническия пункт, ако стоката е транзитна. За поставените печати или пломби митническите органи съставят люкова записка по приложения образец № 2, която се подписва от капитана на кораба и му се връчва за предаване в пристанището на назначението. При заминаване на кораба зад граница люковата записка се връща на митническите органи в пристанището на заминаването. 14. Помещението, в което се намира радиостанцията, и помещенията, в които се намират предметите от корабното снабдяване, съоръженията, продуктите, предадени на капитана за хранене на екипажа и други лица, намиращи се на кораба, и корабните аптечки не подлежат на запечатване, но след пристигането на кораба в пристанището се намират под наблюдение на митническите органи. Радиоуредбата през време на престоя на кораба в пристанището се пломбирва.\n\n10. Корабите, пътуващи по р. Дунав, са задължени да спират в граничните митнически пунктове за извършване на митнически преглед освен в случаите, указани в чл. 2. Като гранични митнически пунктове се определят пристанищата във Видин и Русе, в чиито митници се извършват митническите прегледи на корабите, които посещават дунавските пристанища на Народната република България.\n\n11. Прегледът на пристигналите от чужбина кораби се извършва от митническите органи веднага след завършване на санитарния преглед. За извършване на митническия преглед капитанът на пристигналия от чужбина кораб подава писмена декларация по приложения образец № 1.\n\nЗаедно с писмената декларация капитанът на кораба представя и следните документи:\n\nа) корабни документи (свидетелство за право на плаване под флага на държавата, който той носи - корабно свидетелство);\n\nб) списък на екипажа на кораба (екипажен списък);\n\nв) списък на намиращите се на борда пътници и техния багаж (име, бащино име и фамилия, наименование и номер на документа на пътника, гражданство, откъде пътува, брой на пакетите ръчен багаж);\n\nг) списък на корабните хранителни запаси, намиращи на кораба.\n\n12. След представяне на документите от капитана и подаване на писмената декларация митническите органи в присъствието на капитана на кораба или на неговия помощник извършват преглед на кораба, за което капитанът е длъжен да отвори всички помещения на кораба.\n\nПрегледът на кораба и превозваните стоки, както и свързаните с това митнически формалности следва да се извършват във възможния най-кратък срок.\n\n13. След завършване на прегледа митническите органи имат право да запечатат помещенията и хамбарите със стоки, предназначени за разтоварване в пристанищата на назначението, както и предметите, които не подлежат да бъдат изнесени на брега.\n\nПоставените митнически печати или пломби трябва да бъдат здрави и запазени при пристигането на кораба в пристанището на назначението или погранично-митническия пункт, ако стоката е транзитна.\n\nЗа поставените печати или пломби митническите органи съставят люкова записка по приложения образец № 2, която се подписва от капитана на кораба и му се връчва за предаване в пристанището на назначението.\n\nПри заминаване на кораба зад граница люковата записка се връща на митническите органи в пристанището на заминаването.\n\n14. Помещението, в което се намира радиостанцията, и помещенията, в които се намират предметите от корабното снабдяване, съоръженията, продуктите, предадени на капитана за хранене на екипажа и други лица, намиращи се на кораба, и корабните аптечки не подлежат на запечатване, но след пристигането на кораба в пристанището се намират под наблюдение на митническите органи. Радиоуредбата през време на престоя на кораба в пристанището се пломбирва.\n\nIII. Митнишки надзор в пристанището\n\nIII. Митнишки надзор в пристанището\n\n15. Не подлежат на митнически преглед корабите от задгранично плаване, пристигнали в пристанището на назначението, ако им е бил извършен митнически преглед при преминаването на гранично-митническите пунктове във Видин или Русе. При наличието на данни за контрабанда митническите органи имат право да извършват втори преглед на кораба в границите на пристанищните води по време на престоя на кораба в пристанището. Когато не е извършен преглед на кораба в гранично-митническия пункт, той се извършва в пристанището на назначението по реда, предвиден в § 11, 12, 13 и 14. 16. Товарните операции на корабите от задгранично плаване се извършват само с разрешение на митническите органи и под тяхно непосредствено наблюдение. 17. Митническите органи разрешават да се разтовари корабът от задгранично плаване в пристанището, писмено посочено от капитана на кораба, макар и стоката да е предназначена по коносаменти, товарителници и други документи за друго пристанище. 18. През време на престоя на кораба от задгранично плаване в пристанището се забранява предаването на каквито и да било предмети на брега или на друг кораб и обратно без разрешение на митническите органи. Тази забрана не се отнася за изнасянето или предаването на приспособления за извършване на обичайните в пристанището маневри или операции, предизвикани от стихийни или аварийни обстоятелства. 19. Ако се открият повредени, измокрени или със следи на ограбване стоки, както и стоки, пристигнали без документи или непосочени в декларацията на капитана, те се подлагат на място на митнически преглед в присъствието на корабната и пристанищната администрация, за което се съставя съответен акт, подписан от всички присъствуващи лица. 20. Чуждестранните кораби, които идват в пристанището за непродължително време и не извършват товарни операции или идват за гориво, провизии и др., не се подлагат на митнически преглед, но се поставят под наблюдение на митническите органи до тяхното заминаване. 21. Разрешение за заминаване на кораба от пристанището за чужбина след товарните операции се издава само след завършване на митническите формалности. Допуска се и извършването на проверочен преглед на кораба от митническите органи. 22. При заминаването на кораба за чужбина митническите органи могат да изискват от капитана на кораба копията от всички коносаменти или от заместващите ги документи в два екземпляра за натоварената стока в това пристанище. 23. Чуждестранните кораби, останали да зимуват в наши пристанища или в специалните зимни пристанища, се намират под наблюдението на съответните митнически органи.\n\n15. Не подлежат на митнически преглед корабите от задгранично плаване, пристигнали в пристанището на назначението, ако им е бил извършен митнически преглед при преминаването на гранично-митническите пунктове във Видин или Русе.\n\nПри наличието на данни за контрабанда митническите органи имат право да извършват втори преглед на кораба в границите на пристанищните води по време на престоя на кораба в пристанището.\n\nКогато не е извършен преглед на кораба в гранично-митническия пункт, той се извършва в пристанището на назначението по реда, предвиден в § 11, 12, 13 и 14.\n\n16. Товарните операции на корабите от задгранично плаване се извършват само с разрешение на митническите органи и под тяхно непосредствено наблюдение.\n\n17. Митническите органи разрешават да се разтовари корабът от задгранично плаване в пристанището, писмено посочено от капитана на кораба, макар и стоката да е предназначена по коносаменти, товарителници и други документи за друго пристанище.\n\n18. През време на престоя на кораба от задгранично плаване в пристанището се забранява предаването на каквито и да било предмети на брега или на друг кораб и обратно без разрешение на митническите органи.\n\nТази забрана не се отнася за изнасянето или предаването на приспособления за извършване на обичайните в пристанището маневри или операции, предизвикани от стихийни или аварийни обстоятелства.\n\n19. Ако се открият повредени, измокрени или със следи на ограбване стоки, както и стоки, пристигнали без документи или непосочени в декларацията на капитана, те се подлагат на място на митнически преглед в присъствието на корабната и пристанищната администрация, за което се съставя съответен акт, подписан от всички присъствуващи лица.\n\n20. Чуждестранните кораби, които идват в пристанището за непродължително време и не извършват товарни операции или идват за гориво, провизии и др., не се подлагат на митнически преглед, но се поставят под наблюдение на митническите органи до тяхното заминаване.\n\n21. Разрешение за заминаване на кораба от пристанището за чужбина след товарните операции се издава само след завършване на митническите формалности. Допуска се и извършването на проверочен преглед на кораба от митническите органи.\n\n22. При заминаването на кораба за чужбина митническите органи могат да изискват от капитана на кораба копията от всички коносаменти или от заместващите ги документи в два екземпляра за натоварената стока в това пристанище.\n\n23. Чуждестранните кораби, останали да зимуват в наши пристанища или в специалните зимни пристанища, се намират под наблюдението на съответните митнически органи.\n\nIV. Наказателни и преходни разпоредби\n\nIV. Наказателни и преходни разпоредби\n\n24. За нарушаване на митническите закони и правилници в територията на Народна република България на виновните лица се налагат наказания, предвидени в българските закони. 25. Нарушаването на настоящия правилник от страна на екипажа на чуждестранни кораби не може да бъде причина за задържане движението на кораба. В случай че капитанът на кораба не е в състояние да заплати митническите такси и глоби, той е длъжен да представи на митническите органи гаранционно писмо. Настоящият правилник влиза в сила след обнародването му в \"Известия на Президиума на Народното събрание\" и отменя всички други разпоредби, които му противоречат.\n\n24. За нарушаване на митническите закони и правилници в територията на Народна република България на виновните лица се налагат наказания, предвидени в българските закони.\n\n25. Нарушаването на настоящия правилник от страна на екипажа на чуждестранни кораби не може да бъде причина за задържане движението на кораба.\n\nВ случай че капитанът на кораба не е в състояние да заплати митническите такси и глоби, той е длъжен да представи на митническите органи гаранционно писмо.\n\nНастоящият правилник влиза в сила след обнародването му в \"Известия на Президиума на Народното събрание\" и отменя всички други разпоредби, които му противоречат.\n\nПриложение № 1 ДЕКЛАРАЦИЯ на капитана (шкипера) при пристигане на кораба в пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Рейс № . . . . . . . . . . Дата на пристигането . . . . . . . . . . 19 . . . г. Наименование на кораба . . . . . . . . . . . . . . . . знаме  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име, бащино име и фамилия на капитана (шкипера) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Брой на членовете на екипажа . . . . . . Брой на пътниците . . . . . . . . . . . . . . . . . . . .  . . . . . . . . Брой на пътнишките багажни пакети . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Отправно пристанище . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Предявена валута . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Наименование и количество на стоките . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Представени коносаменти . . . . . . . . . . . Манифести . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . Наименование и количество на стоките за други пристанища . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Стоки без документи - наименование и количество . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Започване на митническия преглед . . . . . . часа . . . . . . минути. Завършване на митническия преглед . . . . . . часа . . . . . . минути. На капитана (шкипера) са обяснени митническите правила при престоя на кораба в пристанището. Капитан (шкипер) на кораба: Гр. . . . . . . 19. . . г.\n\nПриложение № 1\n\nНа капитана (шкипера) са обяснени митническите правила при престоя\n\nГр. . . . . . . 19. . . г.\n\nПриложение № 2 . . . . . . . . . . . митница ЛЮКОВА ЗАПИСКА Наименование         нап/х,            м/к . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . знаме Пристигане Заминаване Време на пристигането . . . . . . Време на заминаването . . . . . . . . . . . . . . . . . . . Започване на пътнишкия Направление . . . . . . . . . . . . . . .  . . . . . . . . преглед . . . . . . . . . . . . . . (пристанище, държава) Свършване на прегледа . . . . . . Наименование и количество на стоката. Име, бащино име и фамилия на капитана . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Фамилни имена на лицата, Фамилни имена на лицата, които приемат кораба . . . . . . . които разрешават заминаването на кораба . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . СПИСЪК и количество на предметите, които са били пломбирани Оръжие, револвери, патрони, барут, фотоапарати, велосипеди, мотоциклети, валута, хранителни продукти . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Всички поставени пломби или печати върху помещения и хамбари . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  . Предявена валута при Предявена валута при пристигането . . . . . . . . . . заминаването . . . . . . . .  . . . . . Наличие на пътници и багажи при Наличие на пътници и багажи при пристигането . . . . . . . . . . заминаването . . . . . . . . . . . . . . . . Бележки за даване на продукти, за сваляне на пломби . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Митнишки служител:\n\nПриложение № 2\n\nОръжие, револвери, патрони, барут, фотоапарати, велосипеди,\n\nВсички поставени пломби или печати върху помещения и хамбари . . . . . . . . . . . . . .\n\nБележки за даване на продукти, за сваляне на пломби . . . . . . . . . . . . . . . . . . . . . . . . .. . .\n\n| ↑ нагоре | ← назад | пълна версия"
}