{
  "ldoc_id": "2135736802",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135736802",
  "list_title": "Правилник за устройството и дейността на комендантство - мо",
  "law_title": "Правилник за устройството и дейността на комендантство - мо",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО В сила от 01.07.2011 г. Издаден от Министерството на отбраната Обн. ДВ. бр. 47 от 21 Юни 2011г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Комендантство - МО, както и взаимодействието му с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации. Чл. 2. (1) Комендантство - МО, е юридическо лице по чл. 60 от Закона за администрацията към министъра на отбраната със седалище София, ул. Дякон Игнатий 3. (2) Комендантство - МО, е второстепенен разпоредител с бюджетни кредити към министъра на отбраната. Чл. 3. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дейността на Комендантство - МО, се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за държавния служител , Кодекса на труда , законите, подзаконовите актове, нормативните и административните актове на министъра на отбраната. Глава втора. ОСНОВНИ ФУНКЦИИ И ЗАДАЧИ НА КОМЕНДАНТСТВО - МО Чл. 4. (1) Комендантство - МО, изпълнява функциите, определени в чл. 4, ал. 2 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната и свързаните с това дейности по осигуряване и поддръжка на доброто функциониране на интегрирания модел в Министерството на отбраната. (2) Комендантство - МО, изпълнява и други задачи, възложени му с актове на министъра на отбраната. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА КОМЕНДАНТСТВО - МО Чл. 5. (1) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, е организирано в ръководство, шест отдела и Технически център по сигурността на информацията във въоръжените сили. (2) Ръководството на Комендантство - МО, се състои от директор, заместник-директор, главен юрисконсулт и финансов контрольор. (3) Общата численост на служителите в Комендантство - МО, е 172 щатни бройки. Чл. 6. Непосредственото ръководство на отделите и на Техническия център по сигурността на информацията във въоръжените сили се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на техните функции и дейности. Чл. 7. (1) Комендантство - МО, се ръководи и представлява от директор. (2) Директорът на Комендантство - МО, е военнослужещ и се назначава от министъра на отбраната. (3) Директорът на Комендантство - МО, е непосредствено подчинен на министъра на отбраната и е пряк ръководител на целия личен състав на Комендантство - МО. Чл. 8. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Директорът на Комендантство - МО: 1. планира, организира, ръководи, представлява, координира, контролира и отговаря за цялостната дейност на Комендантство - МО; 2. подпомага изготвянето на актове на министъра на отбраната, постоянния секретар на отбраната и началника на отбраната, касаещи дейността на Комендантство - МО, организира и ръководи тяхното точно изпълнение; 3. организира взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. представлява Комендантство - МО, пред физически и юридически лица, организации и учреждения в страната и в чужбина; 5. ръководи изготвянето и представя на министъра на отбраната за утвърждаване проект на бюджетна сметка и проект на годишна програма за капиталови разходи на Комендантство - МО; 6. организира и ръководи политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и правилното управление и ефективно разпореждане с движимите вещи и финансовите средства на Комендантство - МО; 7. сключва договори, необходими за изпълнение на функциите и задачите на Комендантство - МО; 8. отговаря за изпълнението на бюджета на Комендантство - МО, и представя на министъра на отбраната периодични и годишни отчети за законосъобразното му изпълнение; 9. назначава и освобождава от длъжност цивилните служители по служебни правоотношения в Комендантство - МО, сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, и при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба и ги повишава във военно звание; 10. утвърждава длъжностните характеристики на служителите от Комендантство - МО; 11. награждава или предлага за награждаване служителите от Комендантство - МО, налага им, или ги предлага за налагане на дисциплинарни наказания; 12. представя на министъра на отбраната ежегоден доклад за дейността на Комендантство - МО; 13. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Комендантство - МО, и извършването на изменения в него; 14. организира и осигурява цялостната организация по провеждане на оценяване изпълнението на цивилните служители и атестирането на военнослужещите от Комендантство - МО, съгласно Закона за държавния служител , Кодекса на труда и Закона за отбраната и въоръжените сили на Република България и подзаконовите актове по прилагането им; 15. изготвя ежегоден доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 16. отговаря за връзките с обществеността за Комендантство - МО. (2) В изпълнение на правомощията си по ал. 1 директорът на Комендантство - МО, издава заповеди и дава указания за изпълнение на актовете на министъра на отбраната. Директорът на Комендантство - МО, издава решения, когато организира възлагането на обществени поръчки съгласно Закона за обществените поръчки и подзаконовите актове по неговото прилагане. Чл. 9. (1) При изпълнение на правомощията по чл. 8 директорът на Комендантство - МО, се подпомага от заместник-директор. (2) Заместник-директорът на Комендантство - МО, е военнослужещ и: 1. координира дейността на структурните звена за точното изпълнение на заповедите и разпорежданията на директора на Комендантство - МО, както и взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя целите и приоритетите на програмата на Комендантство - МО, и ръководи изготвянето на Програмния меморандум на Комендантство - МО; 3. организира изготвянето на частта за Комендантство - МО, от Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и от Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. координира дейностите за недопускане на злоупотреби и корупция, повишаване на прозрачността и осъществяване на ефективното управление на движимите вещи, материално-техническите и финансовите средства на Комендантство - МО, и дава предложения на директора за осигуряване на баланс между наличните ресурси и извършваните разходи; 5. координира и съгласува изготвянето на месечните планове и годишния план за работа на Комендантство - МО, и следи за тяхното изпълнение; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) координира и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО, и ежегодния доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 7. изпълнява и други задачи, възложени му от директора на Комендантство - МО. (3) Функциите на директора на Комендантство - МО, при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора. Чл. 10. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Главният юрисконсулт е пряко подчинен на директора на Комендантство - МО, и: 1. съгласува за законосъобразност проектите на административните актове на директора; 2. изготвя становища по правни въпроси във връзка с реализиране дейността на Комендантство - МО; 3. организира и осъществява процесуалното представителство на Комендантство - МО; 4. дава становища по проекти на нормативни актове; 5. осигурява в правно отношение дейността на директора на Комендантство - МО, по възлагане на обществени поръчки; 6. осигурява в правно отношение дейността по управление на човешките ресурси, в т.ч. съгласува актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 7. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изпълнява в рамките на функционалните си задължения и други задачи, възложени от директора на Комендантство - МО. Чл. 11. Финансовият контрольор е пряко подчинен на директора на Комендантство - МО, и: 1. осъществява предварителен контрол за законосъобразност по чл. 13, ал. 3, т. 5 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Комендантство - МО; 2. документира резултатите от извършените проверки писмено, чрез контролни листи и регистър на финансовия контрольор; 3. изразява писмено мнение за законосъобразността за поемане на задължения и извършване на разходи; 4. изпълнява в рамките на функционалните си задължения и други задачи, възложени му от директора на Комендантство - МО. Чл. 12. Отдел \"Административен\": 1. разработва месечните планове и годишния план за дейността на Комендантство - МО, и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. осъществява административно-деловодната и архивната дейност в Комендантство - МО; 3. изготвя и участва в изготвянето на проекти на административни актове на директора на Комендантство - МО; 4. поддържа в актуално състояние длъжностното разписание и поименното разписание на длъжностите за Комендантство - МО; 5. изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 6. образува, води и съхранява служебните и трудовите досиета на цивилните служители, води и съхранява служебните дела на военнослужещите от Комендантство - МО; 7. планира и организира обучението на служителите от Комендантство - МО, с цел повишаване на квалификацията и кариерното им развитие; 8. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява методическа, организационна и техническа помощ в процеса на оценяване изпълнението на цивилните служители, атестиране на военнослужещите, както и актуализиране на длъжностните характеристики; 9. изготвя удостоверителни документи, свързани с военната служба, служебните и трудовите правоотношения на служителите от Комендантство - МО; 10. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция, отговаря за изграждането и поддържането на информационните и архивните фондове; 11. извършва библиотечното обслужване на служителите от Министерството на отбраната и Комендантство - МО; 12. извършва размножаването на документи за нуждите на служителите от административните звена на Министерството на отбраната и Комендантство - МО; 13. участва в реализирането на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и ефективно управление на човешките ресурси; 14. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд. Чл. 13. Отдел \"Финансово-счетоводен\": 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) разработва целите и приоритетите на Програмата на Комендантство - МО, и изготвя програмния меморандум на Комендантство - МО, съгласно основните планиращи документи в Министерството на отбраната; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя бюджетни прогнози и програмен меморандум на Комендантство - МО; 3. извършва разпределение на утвърдените средства по програми и параграфи от ЕБК; 4. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 5. осъществява политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира и извършва финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите от Комендантство - МО; 8. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство – МО; 9. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира движението на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 10. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО. Чл. 14. Отдел \"Стопански дейности\": 1. организира дейността по планиране потребностите от движими вещи за нуждите на административните звена от Министерството на отбраната и от Комендантство - МО, по тяхна заявка; 2. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с дейността на Комендантство - МО; 3. организира правилното движение на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 4. организира разпределението на движимите вещи за осигуряване на структурите на Комендантство - МО; 5. организира дейността на фитнес залата и извършва стопански дейности в сградата на Министерството на отбраната на ул. Дякон Игнатий 3; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО; 7. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 8. участва в разработването на месечните планове и годишния план за дейността на Комендантство - МО, и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 9. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 10. организира храненето във ведомствения стол и бюфетите в сградата на Министерството на отбраната на ул. Дякон Игнатий 3 и извършва снабдяване с хранителни продукти, инвентар и посуда. Чл. 15. Отдел \"Транспортно осигуряване\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. организира планирането и осъществяването на транспортното осигуряване на Министерството на отбраната и на Комендантство - МО; 3. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва дейности по отчета и контрола на гориво-смазочни материали в съответствие с разходните норми, завеждането, оформянето и воденето на пътните книжки на служебните транспортни средства; 4. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 5. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 6. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва контрол върху изпълнението на дейностите по правилното разходване на финансовите средства, свързани с транспортното осигуряване. Чл. 16. Отдел \"Поддръжка\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. заявява основни и текущи строително-ремонтни работи за сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и участва в комисии за оценка и приемане на тези работи; 3. извършва комунално-битовите и санитарно-хигиенните дейности в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и прилежащите им терени; 4. осигурява противопожарната безопасност в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12; 5. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 6. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 7. участва в изготвянето на Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 16а. (Нов - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Отдел \"Комуникационно, информационно и техническо обслужване\": 1. извършва техническо обслужване на офис техниката, на компютърното и размножителното оборудване на административните звена от Министерството на отбраната и Комендантство - МО; 2. извършва инсталиране, поддръжка и администриране на операционни системи и приложен софтуер за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 3. поддържа център за приемане и изпълняване на заявки за техническо обслужване на офис техниката, на компютърното и размножителното оборудване за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 4. извършва администрирането и техническото обслужване на телекомуникационното оборудване на административните звена от Министерството на отбраната и Комендантство - МО. Чл. 17. (1) Техническият център по сигурността на информацията във въоръжените сили: 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва обучение в областта на защитата на информацията в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и в Българската армия; 2. провежда обучение по защита на класифицираната информация на военнослужещи, участващи в операции и мисии извън територията на страната; 3. администрира, поддържа функционирането и осигурява технически средствата и системите за физическа сигурност на класифицираната информация в Министерството на отбраната и предоставя права за достъп до зоните за сигурност; 4. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва преглед и оценка на системи за физическа сигурност за защита на класифицирана информация в Министерството на отбраната и документи, свързани с тях; 5. администрира и поддържа функционирането на автоматизираната информационна система (АИС) \"Документооборот за класифицирана информация\" в Министерството на отбраната и Българската армия; 6. доставя, генерира, съхранява и разпределя криптографски ключове за криптографските мрежи на въоръжените сили, доставя и разпределя криптографски ключове и материали за защитените комуникационно-информационни системи на НАТО; 7. поддържа куриерските връзки за доставката на криптографски средства и материали на НАТО до и от Република България; 8. администрира и поддържа функционирането на инфраструктурата на публичните ключове и издава цифрови сертификати; 9. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява наблюдение, извършва анализ на заплахите и оценка на риска от нерегламентиран достъп в мрежите за класифицирана и некласифицирана информация, работещи в интерес на Министерството на отбраната, и разработва препоръки за борба с тях; 10. участва в разследването на обстоятелствата, свързани със застрашаване сигурността на АИС или мрежи; 11. извършва тестване на нови програмни и технически средства за защита на класифицираната информация в АИС или мрежи и специално изтриване на носители за многократен запис. (2) Дейността на центъра методически се ръководи и координира от служителя по сигурността на информацията в Министерството на отбраната. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В КОМЕНДАНТСТВО - МО Чл. 18. (1) Организацията на работа в Комендантство - МО, се осъществява по реда на този правилник и утвърдените от директора на Комендантство - МО, вътрешни правила. (2) Структурните звена в Комендантство - МО, осъществяват функциите си по компетентност чрез интегрирана експертиза, хоризонтална координация и пряк обмен на информация помежду си. (3) При необходимост от структурните звена се създават общи работни групи за решаване на внезапно възникнали задачи. Чл. 19. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на деловодната дейност и документооборота в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО. Чл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на работа с предложенията и сигналите, подадени в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО. Чл. 21. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, поддържа интернет страница, чрез която предоставя на всички заинтересувани възможност за получаване на актуална информация за дейността си. Чл. 22. (1) Работното време в Комендантство - МО, е от 09,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) На отделни служители директорът на Комендантство - МО, може да определя работно време, различно от работното време по ал. 1. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 4, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (ДВ, бр. 27 от 2010 г.). § 2. Правилникът влиза в сила от 1 юли 2011 г. и отменя Правилника за устройството и дейността на Комендантство - МО (ДВ, бр. 89 от 2010 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 15. Правилникът влиза в сила от 1 август 2012 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО В сила от 01.07.2011 г. Издаден от Министерството на отбраната Обн. ДВ. бр. 47 от 21 Юни 2011г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Комендантство - МО, както и взаимодействието му с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации. Чл. 2. (1) Комендантство - МО, е юридическо лице по чл. 60 от Закона за администрацията към министъра на отбраната със седалище София, ул. Дякон Игнатий 3. (2) Комендантство - МО, е второстепенен разпоредител с бюджетни кредити към министъра на отбраната. Чл. 3. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дейността на Комендантство - МО, се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за държавния служител , Кодекса на труда , законите, подзаконовите актове, нормативните и административните актове на министъра на отбраната. Глава втора. ОСНОВНИ ФУНКЦИИ И ЗАДАЧИ НА КОМЕНДАНТСТВО - МО Чл. 4. (1) Комендантство - МО, изпълнява функциите, определени в чл. 4, ал. 2 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната и свързаните с това дейности по осигуряване и поддръжка на доброто функциониране на интегрирания модел в Министерството на отбраната. (2) Комендантство - МО, изпълнява и други задачи, възложени му с актове на министъра на отбраната. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА КОМЕНДАНТСТВО - МО Чл. 5. (1) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, е организирано в ръководство, шест отдела и Технически център по сигурността на информацията във въоръжените сили. (2) Ръководството на Комендантство - МО, се състои от директор, заместник-директор, главен юрисконсулт и финансов контрольор. (3) Общата численост на служителите в Комендантство - МО, е 172 щатни бройки. Чл. 6. Непосредственото ръководство на отделите и на Техническия център по сигурността на информацията във въоръжените сили се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на техните функции и дейности. Чл. 7. (1) Комендантство - МО, се ръководи и представлява от директор. (2) Директорът на Комендантство - МО, е военнослужещ и се назначава от министъра на отбраната. (3) Директорът на Комендантство - МО, е непосредствено подчинен на министъра на отбраната и е пряк ръководител на целия личен състав на Комендантство - МО. Чл. 8. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Директорът на Комендантство - МО: 1. планира, организира, ръководи, представлява, координира, контролира и отговаря за цялостната дейност на Комендантство - МО; 2. подпомага изготвянето на актове на министъра на отбраната, постоянния секретар на отбраната и началника на отбраната, касаещи дейността на Комендантство - МО, организира и ръководи тяхното точно изпълнение; 3. организира взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. представлява Комендантство - МО, пред физически и юридически лица, организации и учреждения в страната и в чужбина; 5. ръководи изготвянето и представя на министъра на отбраната за утвърждаване проект на бюджетна сметка и проект на годишна програма за капиталови разходи на Комендантство - МО; 6. организира и ръководи политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и правилното управление и ефективно разпореждане с движимите вещи и финансовите средства на Комендантство - МО; 7. сключва договори, необходими за изпълнение на функциите и задачите на Комендантство - МО; 8. отговаря за изпълнението на бюджета на Комендантство - МО, и представя на министъра на отбраната периодични и годишни отчети за законосъобразното му изпълнение; 9. назначава и освобождава от длъжност цивилните служители по служебни правоотношения в Комендантство - МО, сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, и при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба и ги повишава във военно звание; 10. утвърждава длъжностните характеристики на служителите от Комендантство - МО; 11. награждава или предлага за награждаване служителите от Комендантство - МО, налага им, или ги предлага за налагане на дисциплинарни наказания; 12. представя на министъра на отбраната ежегоден доклад за дейността на Комендантство - МО; 13. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Комендантство - МО, и извършването на изменения в него; 14. организира и осигурява цялостната организация по провеждане на оценяване изпълнението на цивилните служители и атестирането на военнослужещите от Комендантство - МО, съгласно Закона за държавния служител , Кодекса на труда и Закона за отбраната и въоръжените сили на Република България и подзаконовите актове по прилагането им; 15. изготвя ежегоден доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 16. отговаря за връзките с обществеността за Комендантство - МО. (2) В изпълнение на правомощията си по ал. 1 директорът на Комендантство - МО, издава заповеди и дава указания за изпълнение на актовете на министъра на отбраната. Директорът на Комендантство - МО, издава решения, когато организира възлагането на обществени поръчки съгласно Закона за обществените поръчки и подзаконовите актове по неговото прилагане. Чл. 9. (1) При изпълнение на правомощията по чл. 8 директорът на Комендантство - МО, се подпомага от заместник-директор. (2) Заместник-директорът на Комендантство - МО, е военнослужещ и: 1. координира дейността на структурните звена за точното изпълнение на заповедите и разпорежданията на директора на Комендантство - МО, както и взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя целите и приоритетите на програмата на Комендантство - МО, и ръководи изготвянето на Програмния меморандум на Комендантство - МО; 3. организира изготвянето на частта за Комендантство - МО, от Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и от Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. координира дейностите за недопускане на злоупотреби и корупция, повишаване на прозрачността и осъществяване на ефективното управление на движимите вещи, материално-техническите и финансовите средства на Комендантство - МО, и дава предложения на директора за осигуряване на баланс между наличните ресурси и извършваните разходи; 5. координира и съгласува изготвянето на месечните планове и годишния план за работа на Комендантство - МО, и следи за тяхното изпълнение; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) координира и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО, и ежегодния доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 7. изпълнява и други задачи, възложени му от директора на Комендантство - МО. (3) Функциите на директора на Комендантство - МО, при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора. Чл. 10. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Главният юрисконсулт е пряко подчинен на директора на Комендантство - МО, и: 1. съгласува за законосъобразност проектите на административните актове на директора; 2. изготвя становища по правни въпроси във връзка с реализиране дейността на Комендантство - МО; 3. организира и осъществява процесуалното представителство на Комендантство - МО; 4. дава становища по проекти на нормативни актове; 5. осигурява в правно отношение дейността на директора на Комендантство - МО, по възлагане на обществени поръчки; 6. осигурява в правно отношение дейността по управление на човешките ресурси, в т.ч. съгласува актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 7. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изпълнява в рамките на функционалните си задължения и други задачи, възложени от директора на Комендантство - МО. Чл. 11. Финансовият контрольор е пряко подчинен на директора на Комендантство - МО, и: 1. осъществява предварителен контрол за законосъобразност по чл. 13, ал. 3, т. 5 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Комендантство - МО; 2. документира резултатите от извършените проверки писмено, чрез контролни листи и регистър на финансовия контрольор; 3. изразява писмено мнение за законосъобразността за поемане на задължения и извършване на разходи; 4. изпълнява в рамките на функционалните си задължения и други задачи, възложени му от директора на Комендантство - МО. Чл. 12. Отдел \"Административен\": 1. разработва месечните планове и годишния план за дейността на Комендантство - МО, и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. осъществява административно-деловодната и архивната дейност в Комендантство - МО; 3. изготвя и участва в изготвянето на проекти на административни актове на директора на Комендантство - МО; 4. поддържа в актуално състояние длъжностното разписание и поименното разписание на длъжностите за Комендантство - МО; 5. изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 6. образува, води и съхранява служебните и трудовите досиета на цивилните служители, води и съхранява служебните дела на военнослужещите от Комендантство - МО; 7. планира и организира обучението на служителите от Комендантство - МО, с цел повишаване на квалификацията и кариерното им развитие; 8. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява методическа, организационна и техническа помощ в процеса на оценяване изпълнението на цивилните служители, атестиране на военнослужещите, както и актуализиране на длъжностните характеристики; 9. изготвя удостоверителни документи, свързани с военната служба, служебните и трудовите правоотношения на служителите от Комендантство - МО; 10. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция, отговаря за изграждането и поддържането на информационните и архивните фондове; 11. извършва библиотечното обслужване на служителите от Министерството на отбраната и Комендантство - МО; 12. извършва размножаването на документи за нуждите на служителите от административните звена на Министерството на отбраната и Комендантство - МО; 13. участва в реализирането на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и ефективно управление на човешките ресурси; 14. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд. Чл. 13. Отдел \"Финансово-счетоводен\": 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) разработва целите и приоритетите на Програмата на Комендантство - МО, и изготвя програмния меморандум на Комендантство - МО, съгласно основните планиращи документи в Министерството на отбраната; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя бюджетни прогнози и програмен меморандум на Комендантство - МО; 3. извършва разпределение на утвърдените средства по програми и параграфи от ЕБК; 4. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 5. осъществява политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира и извършва финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите от Комендантство - МО; 8. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство – МО; 9. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира движението на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 10. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО. Чл. 14. Отдел \"Стопански дейности\": 1. организира дейността по планиране потребностите от движими вещи за нуждите на административните звена от Министерството на отбраната и от Комендантство - МО, по тяхна заявка; 2. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с дейността на Комендантство - МО; 3. организира правилното движение на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 4. организира разпределението на движимите вещи за осигуряване на структурите на Комендантство - МО; 5. организира дейността на фитнес залата и извършва стопански дейности в сградата на Министерството на отбраната на ул. Дякон Игнатий 3; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО; 7. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 8. участва в разработването на месечните планове и годишния план за дейността на Комендантство - МО, и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 9. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 10. организира храненето във ведомствения стол и бюфетите в сградата на Министерството на отбраната на ул. Дякон Игнатий 3 и извършва снабдяване с хранителни продукти, инвентар и посуда. Чл. 15. Отдел \"Транспортно осигуряване\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. организира планирането и осъществяването на транспортното осигуряване на Министерството на отбраната и на Комендантство - МО; 3. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва дейности по отчета и контрола на гориво-смазочни материали в съответствие с разходните норми, завеждането, оформянето и воденето на пътните книжки на служебните транспортни средства; 4. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 5. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 6. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва контрол върху изпълнението на дейностите по правилното разходване на финансовите средства, свързани с транспортното осигуряване. Чл. 16. Отдел \"Поддръжка\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. заявява основни и текущи строително-ремонтни работи за сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и участва в комисии за оценка и приемане на тези работи; 3. извършва комунално-битовите и санитарно-хигиенните дейности в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и прилежащите им терени; 4. осигурява противопожарната безопасност в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12; 5. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 6. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 7. участва в изготвянето на Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 16а. (Нов - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Отдел \"Комуникационно, информационно и техническо обслужване\": 1. извършва техническо обслужване на офис техниката, на компютърното и размножителното оборудване на административните звена от Министерството на отбраната и Комендантство - МО; 2. извършва инсталиране, поддръжка и администриране на операционни системи и приложен софтуер за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 3. поддържа център за приемане и изпълняване на заявки за техническо обслужване на офис техниката, на компютърното и размножителното оборудване за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 4. извършва администрирането и техническото обслужване на телекомуникационното оборудване на административните звена от Министерството на отбраната и Комендантство - МО. Чл. 17. (1) Техническият център по сигурността на информацията във въоръжените сили: 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва обучение в областта на защитата на информацията в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и в Българската армия; 2. провежда обучение по защита на класифицираната информация на военнослужещи, участващи в операции и мисии извън територията на страната; 3. администрира, поддържа функционирането и осигурява технически средствата и системите за физическа сигурност на класифицираната информация в Министерството на отбраната и предоставя права за достъп до зоните за сигурност; 4. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва преглед и оценка на системи за физическа сигурност за защита на класифицирана информация в Министерството на отбраната и документи, свързани с тях; 5. администрира и поддържа функционирането на автоматизираната информационна система (АИС) \"Документооборот за класифицирана информация\" в Министерството на отбраната и Българската армия; 6. доставя, генерира, съхранява и разпределя криптографски ключове за криптографските мрежи на въоръжените сили, доставя и разпределя криптографски ключове и материали за защитените комуникационно-информационни системи на НАТО; 7. поддържа куриерските връзки за доставката на криптографски средства и материали на НАТО до и от Република България; 8. администрира и поддържа функционирането на инфраструктурата на публичните ключове и издава цифрови сертификати; 9. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява наблюдение, извършва анализ на заплахите и оценка на риска от нерегламентиран достъп в мрежите за класифицирана и некласифицирана информация, работещи в интерес на Министерството на отбраната, и разработва препоръки за борба с тях; 10. участва в разследването на обстоятелствата, свързани със застрашаване сигурността на АИС или мрежи; 11. извършва тестване на нови програмни и технически средства за защита на класифицираната информация в АИС или мрежи и специално изтриване на носители за многократен запис. (2) Дейността на центъра методически се ръководи и координира от служителя по сигурността на информацията в Министерството на отбраната. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В КОМЕНДАНТСТВО - МО Чл. 18. (1) Организацията на работа в Комендантство - МО, се осъществява по реда на този правилник и утвърдените от директора на Комендантство - МО, вътрешни правила. (2) Структурните звена в Комендантство - МО, осъществяват функциите си по компетентност чрез интегрирана експертиза, хоризонтална координация и пряк обмен на информация помежду си. (3) При необходимост от структурните звена се създават общи работни групи за решаване на внезапно възникнали задачи. Чл. 19. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на деловодната дейност и документооборота в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО. Чл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на работа с предложенията и сигналите, подадени в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО. Чл. 21. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, поддържа интернет страница, чрез която предоставя на всички заинтересувани възможност за получаване на актуална информация за дейността си. Чл. 22. (1) Работното време в Комендантство - МО, е от 09,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) На отделни служители директорът на Комендантство - МО, може да определя работно време, различно от работното време по ал. 1. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 4, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (ДВ, бр. 27 от 2010 г.). § 2. Правилникът влиза в сила от 1 юли 2011 г. и отменя Правилника за устройството и дейността на Комендантство - МО (ДВ, бр. 89 от 2010 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 15. Правилникът влиза в сила от 1 август 2012 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО В сила от 01.07.2011 г. Издаден от Министерството на отбраната Обн. ДВ. бр. 47 от 21 Юни 2011г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Комендантство - МО, както и взаимодействието му с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации. Чл. 2. (1) Комендантство - МО, е юридическо лице по чл. 60 от Закона за администрацията към министъра на отбраната със седалище София, ул. Дякон Игнатий 3. (2) Комендантство - МО, е второстепенен разпоредител с бюджетни кредити към министъра на отбраната. Чл. 3. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дейността на Комендантство - МО, се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за държавния служител , Кодекса на труда , законите, подзаконовите актове, нормативните и административните актове на министъра на отбраната. Глава втора. ОСНОВНИ ФУНКЦИИ И ЗАДАЧИ НА КОМЕНДАНТСТВО - МО Чл. 4. (1) Комендантство - МО, изпълнява функциите, определени в чл. 4, ал. 2 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната и свързаните с това дейности по осигуряване и поддръжка на доброто функциониране на интегрирания модел в Министерството на отбраната. (2) Комендантство - МО, изпълнява и други задачи, възложени му с актове на министъра на отбраната. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА КОМЕНДАНТСТВО - МО Чл. 5. (1) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, е организирано в ръководство, шест отдела и Технически център по сигурността на информацията във въоръжените сили. (2) Ръководството на Комендантство - МО, се състои от директор, заместник-директор, главен юрисконсулт и финансов контрольор. (3) Общата численост на служителите в Комендантство - МО, е 172 щатни бройки. Чл. 6. Непосредственото ръководство на отделите и на Техническия център по сигурността на информацията във въоръжените сили се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на техните функции и дейности. Чл. 7. (1) Комендантство - МО, се ръководи и представлява от директор. (2) Директорът на Комендантство - МО, е военнослужещ и се назначава от министъра на отбраната. (3) Директорът на Комендантство - МО, е непосредствено подчинен на министъра на отбраната и е пряк ръководител на целия личен състав на Комендантство - МО. Чл. 8. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Директорът на Комендантство - МО: 1. планира, организира, ръководи, представлява, координира, контролира и отговаря за цялостната дейност на Комендантство - МО; 2. подпомага изготвянето на актове на министъра на отбраната, постоянния секретар на отбраната и началника на отбраната, касаещи дейността на Комендантство - МО, организира и ръководи тяхното точно изпълнение; 3. организира взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. представлява Комендантство - МО, пред физически и юридически лица, организации и учреждения в страната и в чужбина; 5. ръководи изготвянето и представя на министъра на отбраната за утвърждаване проект на бюджетна сметка и проект на годишна програма за капиталови разходи на Комендантство - МО; 6. организира и ръководи политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и правилното управление и ефективно разпореждане с движимите вещи и финансовите средства на Комендантство - МО; 7. сключва договори, необходими за изпълнение на функциите и задачите на Комендантство - МО; 8. отговаря за изпълнението на бюджета на Комендантство - МО, и представя на министъра на отбраната периодични и годишни отчети за законосъобразното му изпълнение; 9. назначава и освобождава от длъжност цивилните служители по служебни правоотношения в Комендантство - МО, сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, и при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба и ги повишава във военно звание; 10. утвърждава длъжностните характеристики на служителите от Комендантство - МО; 11. награждава или предлага за награждаване служителите от Комендантство - МО, налага им, или ги предлага за налагане на дисциплинарни наказания; 12. представя на министъра на отбраната ежегоден доклад за дейността на Комендантство - МО; 13. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Комендантство - МО, и извършването на изменения в него; 14. организира и осигурява цялостната организация по провеждане на оценяване изпълнението на цивилните служители и атестирането на военнослужещите от Комендантство - МО, съгласно Закона за държавния служител , Кодекса на труда и Закона за отбраната и въоръжените сили на Република България и подзаконовите актове по прилагането им; 15. изготвя ежегоден доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 16. отговаря за връзките с обществеността за Комендантство - МО. (2) В изпълнение на правомощията си по ал. 1 директорът на Комендантство - МО, издава заповеди и дава указания за изпълнение на актовете на министъра на отбраната. Директорът на Комендантство - МО, издава решения, когато организира възлагането на обществени поръчки съгласно Закона за обществените поръчки и подзаконовите актове по неговото прилагане. Чл. 9. (1) При изпълнение на правомощията по чл. 8 директорът на Комендантство - МО, се подпомага от заместник-директор. (2) Заместник-директорът на Комендантство - МО, е военнослужещ и: 1. координира дейността на структурните звена за точното изпълнение на заповедите и разпорежданията на директора на Комендантство - МО, както и взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя целите и приоритетите на програмата на Комендантство - МО, и ръководи изготвянето на Програмния меморандум на Комендантство - МО; 3. организира изготвянето на частта за Комендантство - МО, от Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и от Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. координира дейностите за недопускане на злоупотреби и корупция, повишаване на прозрачността и осъществяване на ефективното управление на движимите вещи, материално-техническите и финансовите средства на Комендантство - МО, и дава предложения на директора за осигуряване на баланс между наличните ресурси и извършваните разходи; 5. координира и съгласува изготвянето на месечните планове и годишния план за работа на Комендантство - МО, и следи за тяхното изпълнение; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) координира и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО, и ежегодния доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 7. изпълнява и други задачи, възложени му от директора на Комендантство - МО. (3) Функциите на директора на Комендантство - МО, при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора. Чл. 10. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Главният юрисконсулт е пряко подчинен на директора на Комендантство - МО, и: 1. съгласува за законосъобразност проектите на административните актове на директора; 2. изготвя становища по правни въпроси във връзка с реализиране дейността на Комендантство - МО; 3. организира и осъществява процесуалното представителство на Комендантство - МО; 4. дава становища по проекти на нормативни актове; 5. осигурява в правно отношение дейността на директора на Комендантство - МО, по възлагане на обществени поръчки; 6. осигурява в правно отношение дейността по управление на човешките ресурси, в т.ч. съгласува актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 7. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изпълнява в рамките на функционалните си задължения и други задачи, възложени от директора на Комендантство - МО. Чл. 11. Финансовият контрольор е пряко подчинен на директора на Комендантство - МО, и: 1. осъществява предварителен контрол за законосъобразност по чл. 13, ал. 3, т. 5 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Комендантство - МО; 2. документира резултатите от извършените проверки писмено, чрез контролни листи и регистър на финансовия контрольор; 3. изразява писмено мнение за законосъобразността за поемане на задължения и извършване на разходи; 4. изпълнява в рамките на функционалните си задължения и други задачи, възложени му от директора на Комендантство - МО. Чл. 12. Отдел \"Административен\": 1. разработва месечните планове и годишния план за дейността на Комендантство - МО, и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. осъществява административно-деловодната и архивната дейност в Комендантство - МО; 3. изготвя и участва в изготвянето на проекти на административни актове на директора на Комендантство - МО; 4. поддържа в актуално състояние длъжностното разписание и поименното разписание на длъжностите за Комендантство - МО; 5. изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 6. образува, води и съхранява служебните и трудовите досиета на цивилните служители, води и съхранява служебните дела на военнослужещите от Комендантство - МО; 7. планира и организира обучението на служителите от Комендантство - МО, с цел повишаване на квалификацията и кариерното им развитие; 8. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява методическа, организационна и техническа помощ в процеса на оценяване изпълнението на цивилните служители, атестиране на военнослужещите, както и актуализиране на длъжностните характеристики; 9. изготвя удостоверителни документи, свързани с военната служба, служебните и трудовите правоотношения на служителите от Комендантство - МО; 10. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция, отговаря за изграждането и поддържането на информационните и архивните фондове; 11. извършва библиотечното обслужване на служителите от Министерството на отбраната и Комендантство - МО; 12. извършва размножаването на документи за нуждите на служителите от административните звена на Министерството на отбраната и Комендантство - МО; 13. участва в реализирането на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и ефективно управление на човешките ресурси; 14. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд. Чл. 13. Отдел \"Финансово-счетоводен\": 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) разработва целите и приоритетите на Програмата на Комендантство - МО, и изготвя програмния меморандум на Комендантство - МО, съгласно основните планиращи документи в Министерството на отбраната; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя бюджетни прогнози и програмен меморандум на Комендантство - МО; 3. извършва разпределение на утвърдените средства по програми и параграфи от ЕБК; 4. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 5. осъществява политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира и извършва финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите от Комендантство - МО; 8. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство – МО; 9. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира движението на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 10. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО. Чл. 14. Отдел \"Стопански дейности\": 1. организира дейността по планиране потребностите от движими вещи за нуждите на административните звена от Министерството на отбраната и от Комендантство - МО, по тяхна заявка; 2. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с дейността на Комендантство - МО; 3. организира правилното движение на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 4. организира разпределението на движимите вещи за осигуряване на структурите на Комендантство - МО; 5. организира дейността на фитнес залата и извършва стопански дейности в сградата на Министерството на отбраната на ул. Дякон Игнатий 3; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО; 7. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 8. участва в разработването на месечните планове и годишния план за дейността на Комендантство - МО, и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 9. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 10. организира храненето във ведомствения стол и бюфетите в сградата на Министерството на отбраната на ул. Дякон Игнатий 3 и извършва снабдяване с хранителни продукти, инвентар и посуда. Чл. 15. Отдел \"Транспортно осигуряване\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. организира планирането и осъществяването на транспортното осигуряване на Министерството на отбраната и на Комендантство - МО; 3. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва дейности по отчета и контрола на гориво-смазочни материали в съответствие с разходните норми, завеждането, оформянето и воденето на пътните книжки на служебните транспортни средства; 4. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 5. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 6. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва контрол върху изпълнението на дейностите по правилното разходване на финансовите средства, свързани с транспортното осигуряване. Чл. 16. Отдел \"Поддръжка\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. заявява основни и текущи строително-ремонтни работи за сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и участва в комисии за оценка и приемане на тези работи; 3. извършва комунално-битовите и санитарно-хигиенните дейности в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и прилежащите им терени; 4. осигурява противопожарната безопасност в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12; 5. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 6. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 7. участва в изготвянето на Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 16а. (Нов - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Отдел \"Комуникационно, информационно и техническо обслужване\": 1. извършва техническо обслужване на офис техниката, на компютърното и размножителното оборудване на административните звена от Министерството на отбраната и Комендантство - МО; 2. извършва инсталиране, поддръжка и администриране на операционни системи и приложен софтуер за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 3. поддържа център за приемане и изпълняване на заявки за техническо обслужване на офис техниката, на компютърното и размножителното оборудване за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 4. извършва администрирането и техническото обслужване на телекомуникационното оборудване на административните звена от Министерството на отбраната и Комендантство - МО. Чл. 17. (1) Техническият център по сигурността на информацията във въоръжените сили: 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва обучение в областта на защитата на информацията в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и в Българската армия; 2. провежда обучение по защита на класифицираната информация на военнослужещи, участващи в операции и мисии извън територията на страната; 3. администрира, поддържа функционирането и осигурява технически средствата и системите за физическа сигурност на класифицираната информация в Министерството на отбраната и предоставя права за достъп до зоните за сигурност; 4. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва преглед и оценка на системи за физическа сигурност за защита на класифицирана информация в Министерството на отбраната и документи, свързани с тях; 5. администрира и поддържа функционирането на автоматизираната информационна система (АИС) \"Документооборот за класифицирана информация\" в Министерството на отбраната и Българската армия; 6. доставя, генерира, съхранява и разпределя криптографски ключове за криптографските мрежи на въоръжените сили, доставя и разпределя криптографски ключове и материали за защитените комуникационно-информационни системи на НАТО; 7. поддържа куриерските връзки за доставката на криптографски средства и материали на НАТО до и от Република България; 8. администрира и поддържа функционирането на инфраструктурата на публичните ключове и издава цифрови сертификати; 9. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява наблюдение, извършва анализ на заплахите и оценка на риска от нерегламентиран достъп в мрежите за класифицирана и некласифицирана информация, работещи в интерес на Министерството на отбраната, и разработва препоръки за борба с тях; 10. участва в разследването на обстоятелствата, свързани със застрашаване сигурността на АИС или мрежи; 11. извършва тестване на нови програмни и технически средства за защита на класифицираната информация в АИС или мрежи и специално изтриване на носители за многократен запис. (2) Дейността на центъра методически се ръководи и координира от служителя по сигурността на информацията в Министерството на отбраната. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В КОМЕНДАНТСТВО - МО Чл. 18. (1) Организацията на работа в Комендантство - МО, се осъществява по реда на този правилник и утвърдените от директора на Комендантство - МО, вътрешни правила. (2) Структурните звена в Комендантство - МО, осъществяват функциите си по компетентност чрез интегрирана експертиза, хоризонтална координация и пряк обмен на информация помежду си. (3) При необходимост от структурните звена се създават общи работни групи за решаване на внезапно възникнали задачи. Чл. 19. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на деловодната дейност и документооборота в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО. Чл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на работа с предложенията и сигналите, подадени в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО. Чл. 21. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, поддържа интернет страница, чрез която предоставя на всички заинтересувани възможност за получаване на актуална информация за дейността си. Чл. 22. (1) Работното време в Комендантство - МО, е от 09,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) На отделни служители директорът на Комендантство - МО, може да определя работно време, различно от работното време по ал. 1. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 4, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (ДВ, бр. 27 от 2010 г.). § 2. Правилникът влиза в сила от 1 юли 2011 г. и отменя Правилника за устройството и дейността на Комендантство - МО (ДВ, бр. 89 от 2010 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 15. Правилникът влиза в сила от 1 август 2012 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО В сила от 01.07.2011 г. Издаден от Министерството на отбраната Обн. ДВ. бр. 47 от 21 Юни 2011г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Комендантство - МО, както и взаимодействието му с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации. Чл. 2. (1) Комендантство - МО, е юридическо лице по чл. 60 от Закона за администрацията към министъра на отбраната със седалище София, ул. Дякон Игнатий 3. (2) Комендантство - МО, е второстепенен разпоредител с бюджетни кредити към министъра на отбраната. Чл. 3. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дейността на Комендантство - МО, се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за държавния служител , Кодекса на труда , законите, подзаконовите актове, нормативните и административните актове на министъра на отбраната. Глава втора. ОСНОВНИ ФУНКЦИИ И ЗАДАЧИ НА КОМЕНДАНТСТВО - МО Чл. 4. (1) Комендантство - МО, изпълнява функциите, определени в чл. 4, ал. 2 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната и свързаните с това дейности по осигуряване и поддръжка на доброто функциониране на интегрирания модел в Министерството на отбраната. (2) Комендантство - МО, изпълнява и други задачи, възложени му с актове на министъра на отбраната. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА КОМЕНДАНТСТВО - МО Чл. 5. (1) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, е организирано в ръководство, шест отдела и Технически център по сигурността на информацията във въоръжените сили. (2) Ръководството на Комендантство - МО, се състои от директор, заместник-директор, главен юрисконсулт и финансов контрольор. (3) Общата численост на служителите в Комендантство - МО, е 172 щатни бройки. Чл. 6. Непосредственото ръководство на отделите и на Техническия център по сигурността на информацията във въоръжените сили се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на техните функции и дейности. Чл. 7. (1) Комендантство - МО, се ръководи и представлява от директор. (2) Директорът на Комендантство - МО, е военнослужещ и се назначава от министъра на отбраната. (3) Директорът на Комендантство - МО, е непосредствено подчинен на министъра на отбраната и е пряк ръководител на целия личен състав на Комендантство - МО. Чл. 8. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Директорът на Комендантство - МО: 1. планира, организира, ръководи, представлява, координира, контролира и отговаря за цялостната дейност на Комендантство - МО; 2. подпомага изготвянето на актове на министъра на отбраната, постоянния секретар на отбраната и началника на отбраната, касаещи дейността на Комендантство - МО, организира и ръководи тяхното точно изпълнение; 3. организира взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. представлява Комендантство - МО, пред физически и юридически лица, организации и учреждения в страната и в чужбина; 5. ръководи изготвянето и представя на министъра на отбраната за утвърждаване проект на бюджетна сметка и проект на годишна програма за капиталови разходи на Комендантство - МО; 6. организира и ръководи политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и правилното управление и ефективно разпореждане с движимите вещи и финансовите средства на Комендантство - МО; 7. сключва договори, необходими за изпълнение на функциите и задачите на Комендантство - МО; 8. отговаря за изпълнението на бюджета на Комендантство - МО, и представя на министъра на отбраната периодични и годишни отчети за законосъобразното му изпълнение; 9. назначава и освобождава от длъжност цивилните служители по служебни правоотношения в Комендантство - МО, сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, и при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба и ги повишава във военно звание; 10. утвърждава длъжностните характеристики на служителите от Комендантство - МО; 11. награждава или предлага за награждаване служителите от Комендантство - МО, налага им, или ги предлага за налагане на дисциплинарни наказания; 12. представя на министъра на отбраната ежегоден доклад за дейността на Комендантство - МО; 13. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Комендантство - МО, и извършването на изменения в него; 14. организира и осигурява цялостната организация по провеждане на оценяване изпълнението на цивилните служители и атестирането на военнослужещите от Комендантство - МО, съгласно Закона за държавния служител , Кодекса на труда и Закона за отбраната и въоръжените сили на Република България и подзаконовите актове по прилагането им; 15. изготвя ежегоден доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 16. отговаря за връзките с обществеността за Комендантство - МО. (2) В изпълнение на правомощията си по ал. 1 директорът на Комендантство - МО, издава заповеди и дава указания за изпълнение на актовете на министъра на отбраната. Директорът на Комендантство - МО, издава решения, когато организира възлагането на обществени поръчки съгласно Закона за обществените поръчки и подзаконовите актове по неговото прилагане. Чл. 9. (1) При изпълнение на правомощията по чл. 8 директорът на Комендантство - МО, се подпомага от заместник-директор. (2) Заместник-директорът на Комендантство - МО, е военнослужещ и: 1. координира дейността на структурните звена за точното изпълнение на заповедите и разпорежданията на директора на Комендантство - МО, както и взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя целите и приоритетите на програмата на Комендантство - МО, и ръководи изготвянето на Програмния меморандум на Комендантство - МО; 3. организира изготвянето на частта за Комендантство - МО, от Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и от Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. координира дейностите за недопускане на злоупотреби и корупция, повишаване на прозрачността и осъществяване на ефективното управление на движимите вещи, материално-техническите и финансовите средства на Комендантство - МО, и дава предложения на директора за осигуряване на баланс между наличните ресурси и извършваните разходи; 5. координира и съгласува изготвянето на месечните планове и годишния план за работа на Комендантство - МО, и следи за тяхното изпълнение; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) координира и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО, и ежегодния доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 7. изпълнява и други задачи, възложени му от директора на Комендантство - МО. (3) Функциите на директора на Комендантство - МО, при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора. Чл. 10. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Главният юрисконсулт е пряко подчинен на директора на Комендантство - МО, и: 1. съгласува за законосъобразност проектите на административните актове на директора; 2. изготвя становища по правни въпроси във връзка с реализиране дейността на Комендантство - МО; 3. организира и осъществява процесуалното представителство на Комендантство - МО; 4. дава становища по проекти на нормативни актове; 5. осигурява в правно отношение дейността на директора на Комендантство - МО, по възлагане на обществени поръчки; 6. осигурява в правно отношение дейността по управление на човешките ресурси, в т.ч. съгласува актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 7. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изпълнява в рамките на функционалните си задължения и други задачи, възложени от директора на Комендантство - МО. Чл. 11. Финансовият контрольор е пряко подчинен на директора на Комендантство - МО, и: 1. осъществява предварителен контрол за законосъобразност по чл. 13, ал. 3, т. 5 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Комендантство - МО; 2. документира резултатите от извършените проверки писмено, чрез контролни листи и регистър на финансовия контрольор; 3. изразява писмено мнение за законосъобразността за поемане на задължения и извършване на разходи; 4. изпълнява в рамките на функционалните си задължения и други задачи, възложени му от директора на Комендантство - МО. Чл. 12. Отдел \"Административен\": 1. разработва месечните планове и годишния план за дейността на Комендантство - МО, и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. осъществява административно-деловодната и архивната дейност в Комендантство - МО; 3. изготвя и участва в изготвянето на проекти на административни актове на директора на Комендантство - МО; 4. поддържа в актуално състояние длъжностното разписание и поименното разписание на длъжностите за Комендантство - МО; 5. изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 6. образува, води и съхранява служебните и трудовите досиета на цивилните служители, води и съхранява служебните дела на военнослужещите от Комендантство - МО; 7. планира и организира обучението на служителите от Комендантство - МО, с цел повишаване на квалификацията и кариерното им развитие; 8. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява методическа, организационна и техническа помощ в процеса на оценяване изпълнението на цивилните служители, атестиране на военнослужещите, както и актуализиране на длъжностните характеристики; 9. изготвя удостоверителни документи, свързани с военната служба, служебните и трудовите правоотношения на служителите от Комендантство - МО; 10. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция, отговаря за изграждането и поддържането на информационните и архивните фондове; 11. извършва библиотечното обслужване на служителите от Министерството на отбраната и Комендантство - МО; 12. извършва размножаването на документи за нуждите на служителите от административните звена на Министерството на отбраната и Комендантство - МО; 13. участва в реализирането на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и ефективно управление на човешките ресурси; 14. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд. Чл. 13. Отдел \"Финансово-счетоводен\": 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) разработва целите и приоритетите на Програмата на Комендантство - МО, и изготвя програмния меморандум на Комендантство - МО, съгласно основните планиращи документи в Министерството на отбраната; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя бюджетни прогнози и програмен меморандум на Комендантство - МО; 3. извършва разпределение на утвърдените средства по програми и параграфи от ЕБК; 4. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 5. осъществява политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира и извършва финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите от Комендантство - МО; 8. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство – МО; 9. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира движението на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 10. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО. Чл. 14. Отдел \"Стопански дейности\": 1. организира дейността по планиране потребностите от движими вещи за нуждите на административните звена от Министерството на отбраната и от Комендантство - МО, по тяхна заявка; 2. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с дейността на Комендантство - МО; 3. организира правилното движение на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 4. организира разпределението на движимите вещи за осигуряване на структурите на Комендантство - МО; 5. организира дейността на фитнес залата и извършва стопански дейности в сградата на Министерството на отбраната на ул. Дякон Игнатий 3; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО; 7. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 8. участва в разработването на месечните планове и годишния план за дейността на Комендантство - МО, и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 9. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 10. организира храненето във ведомствения стол и бюфетите в сградата на Министерството на отбраната на ул. Дякон Игнатий 3 и извършва снабдяване с хранителни продукти, инвентар и посуда. Чл. 15. Отдел \"Транспортно осигуряване\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. организира планирането и осъществяването на транспортното осигуряване на Министерството на отбраната и на Комендантство - МО; 3. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва дейности по отчета и контрола на гориво-смазочни материали в съответствие с разходните норми, завеждането, оформянето и воденето на пътните книжки на служебните транспортни средства; 4. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 5. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 6. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва контрол върху изпълнението на дейностите по правилното разходване на финансовите средства, свързани с транспортното осигуряване. Чл. 16. Отдел \"Поддръжка\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. заявява основни и текущи строително-ремонтни работи за сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и участва в комисии за оценка и приемане на тези работи; 3. извършва комунално-битовите и санитарно-хигиенните дейности в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и прилежащите им терени; 4. осигурява противопожарната безопасност в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12; 5. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 6. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 7. участва в изготвянето на Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 16а. (Нов - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Отдел \"Комуникационно, информационно и техническо обслужване\": 1. извършва техническо обслужване на офис техниката, на компютърното и размножителното оборудване на административните звена от Министерството на отбраната и Комендантство - МО; 2. извършва инсталиране, поддръжка и администриране на операционни системи и приложен софтуер за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 3. поддържа център за приемане и изпълняване на заявки за техническо обслужване на офис техниката, на компютърното и размножителното оборудване за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 4. извършва администрирането и техническото обслужване на телекомуникационното оборудване на административните звена от Министерството на отбраната и Комендантство - МО. Чл. 17. (1) Техническият център по сигурността на информацията във въоръжените сили: 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва обучение в областта на защитата на информацията в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и в Българската армия; 2. провежда обучение по защита на класифицираната информация на военнослужещи, участващи в операции и мисии извън територията на страната; 3. администрира, поддържа функционирането и осигурява технически средствата и системите за физическа сигурност на класифицираната информация в Министерството на отбраната и предоставя права за достъп до зоните за сигурност; 4. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва преглед и оценка на системи за физическа сигурност за защита на класифицирана информация в Министерството на отбраната и документи, свързани с тях; 5. администрира и поддържа функционирането на автоматизираната информационна система (АИС) \"Документооборот за класифицирана информация\" в Министерството на отбраната и Българската армия; 6. доставя, генерира, съхранява и разпределя криптографски ключове за криптографските мрежи на въоръжените сили, доставя и разпределя криптографски ключове и материали за защитените комуникационно-информационни системи на НАТО; 7. поддържа куриерските връзки за доставката на криптографски средства и материали на НАТО до и от Република България; 8. администрира и поддържа функционирането на инфраструктурата на публичните ключове и издава цифрови сертификати; 9. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява наблюдение, извършва анализ на заплахите и оценка на риска от нерегламентиран достъп в мрежите за класифицирана и некласифицирана информация, работещи в интерес на Министерството на отбраната, и разработва препоръки за борба с тях; 10. участва в разследването на обстоятелствата, свързани със застрашаване сигурността на АИС или мрежи; 11. извършва тестване на нови програмни и технически средства за защита на класифицираната информация в АИС или мрежи и специално изтриване на носители за многократен запис. (2) Дейността на центъра методически се ръководи и координира от служителя по сигурността на информацията в Министерството на отбраната. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В КОМЕНДАНТСТВО - МО Чл. 18. (1) Организацията на работа в Комендантство - МО, се осъществява по реда на този правилник и утвърдените от директора на Комендантство - МО, вътрешни правила. (2) Структурните звена в Комендантство - МО, осъществяват функциите си по компетентност чрез интегрирана експертиза, хоризонтална координация и пряк обмен на информация помежду си. (3) При необходимост от структурните звена се създават общи работни групи за решаване на внезапно възникнали задачи. Чл. 19. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на деловодната дейност и документооборота в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО. Чл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на работа с предложенията и сигналите, подадени в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО. Чл. 21. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, поддържа интернет страница, чрез която предоставя на всички заинтересувани възможност за получаване на актуална информация за дейността си. Чл. 22. (1) Работното време в Комендантство - МО, е от 09,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) На отделни служители директорът на Комендантство - МО, може да определя работно време, различно от работното време по ал. 1. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 4, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (ДВ, бр. 27 от 2010 г.). § 2. Правилникът влиза в сила от 1 юли 2011 г. и отменя Правилника за устройството и дейността на Комендантство - МО (ДВ, бр. 89 от 2010 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 15. Правилникът влиза в сила от 1 август 2012 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО В сила от 01.07.2011 г. Издаден от Министерството на отбраната Обн. ДВ. бр. 47 от 21 Юни 2011г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Комендантство - МО, както и взаимодействието му с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации. Чл. 2. (1) Комендантство - МО, е юридическо лице по чл. 60 от Закона за администрацията към министъра на отбраната със седалище София, ул. Дякон Игнатий 3. (2) Комендантство - МО, е второстепенен разпоредител с бюджетни кредити към министъра на отбраната. Чл. 3. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дейността на Комендантство - МО, се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за държавния служител , Кодекса на труда , законите, подзаконовите актове, нормативните и административните актове на министъра на отбраната. Глава втора. ОСНОВНИ ФУНКЦИИ И ЗАДАЧИ НА КОМЕНДАНТСТВО - МО Чл. 4. (1) Комендантство - МО, изпълнява функциите, определени в чл. 4, ал. 2 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната и свързаните с това дейности по осигуряване и поддръжка на доброто функциониране на интегрирания модел в Министерството на отбраната. (2) Комендантство - МО, изпълнява и други задачи, възложени му с актове на министъра на отбраната. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА КОМЕНДАНТСТВО - МО Чл. 5. (1) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, е организирано в ръководство, шест отдела и Технически център по сигурността на информацията във въоръжените сили. (2) Ръководството на Комендантство - МО, се състои от директор, заместник-директор, главен юрисконсулт и финансов контрольор. (3) Общата численост на служителите в Комендантство - МО, е 172 щатни бройки. Чл. 6. Непосредственото ръководство на отделите и на Техническия център по сигурността на информацията във въоръжените сили се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на техните функции и дейности. Чл. 7. (1) Комендантство - МО, се ръководи и представлява от директор. (2) Директорът на Комендантство - МО, е военнослужещ и се назначава от министъра на отбраната. (3) Директорът на Комендантство - МО, е непосредствено подчинен на министъра на отбраната и е пряк ръководител на целия личен състав на Комендантство - МО. Чл. 8. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Директорът на Комендантство - МО: 1. планира, организира, ръководи, представлява, координира, контролира и отговаря за цялостната дейност на Комендантство - МО; 2. подпомага изготвянето на актове на министъра на отбраната, постоянния секретар на отбраната и началника на отбраната, касаещи дейността на Комендантство - МО, организира и ръководи тяхното точно изпълнение; 3. организира взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. представлява Комендантство - МО, пред физически и юридически лица, организации и учреждения в страната и в чужбина; 5. ръководи изготвянето и представя на министъра на отбраната за утвърждаване проект на бюджетна сметка и проект на годишна програма за капиталови разходи на Комендантство - МО; 6. организира и ръководи политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и правилното управление и ефективно разпореждане с движимите вещи и финансовите средства на Комендантство - МО; 7. сключва договори, необходими за изпълнение на функциите и задачите на Комендантство - МО; 8. отговаря за изпълнението на бюджета на Комендантство - МО, и представя на министъра на отбраната периодични и годишни отчети за законосъобразното му изпълнение; 9. назначава и освобождава от длъжност цивилните служители по служебни правоотношения в Комендантство - МО, сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, и при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба и ги повишава във военно звание; 10. утвърждава длъжностните характеристики на служителите от Комендантство - МО; 11. награждава или предлага за награждаване служителите от Комендантство - МО, налага им, или ги предлага за налагане на дисциплинарни наказания; 12. представя на министъра на отбраната ежегоден доклад за дейността на Комендантство - МО; 13. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Комендантство - МО, и извършването на изменения в него; 14. организира и осигурява цялостната организация по провеждане на оценяване изпълнението на цивилните служители и атестирането на военнослужещите от Комендантство - МО, съгласно Закона за държавния служител , Кодекса на труда и Закона за отбраната и въоръжените сили на Република България и подзаконовите актове по прилагането им; 15. изготвя ежегоден доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 16. отговаря за връзките с обществеността за Комендантство - МО. (2) В изпълнение на правомощията си по ал. 1 директорът на Комендантство - МО, издава заповеди и дава указания за изпълнение на актовете на министъра на отбраната. Директорът на Комендантство - МО, издава решения, когато организира възлагането на обществени поръчки съгласно Закона за обществените поръчки и подзаконовите актове по неговото прилагане. Чл. 9. (1) При изпълнение на правомощията по чл. 8 директорът на Комендантство - МО, се подпомага от заместник-директор. (2) Заместник-директорът на Комендантство - МО, е военнослужещ и: 1. координира дейността на структурните звена за точното изпълнение на заповедите и разпорежданията на директора на Комендантство - МО, както и взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя целите и приоритетите на програмата на Комендантство - МО, и ръководи изготвянето на Програмния меморандум на Комендантство - МО; 3. организира изготвянето на частта за Комендантство - МО, от Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и от Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. координира дейностите за недопускане на злоупотреби и корупция, повишаване на прозрачността и осъществяване на ефективното управление на движимите вещи, материално-техническите и финансовите средства на Комендантство - МО, и дава предложения на директора за осигуряване на баланс между наличните ресурси и извършваните разходи; 5. координира и съгласува изготвянето на месечните планове и годишния план за работа на Комендантство - МО, и следи за тяхното изпълнение; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) координира и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО, и ежегодния доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 7. изпълнява и други задачи, възложени му от директора на Комендантство - МО. (3) Функциите на директора на Комендантство - МО, при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора. Чл. 10. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Главният юрисконсулт е пряко подчинен на директора на Комендантство - МО, и: 1. съгласува за законосъобразност проектите на административните актове на директора; 2. изготвя становища по правни въпроси във връзка с реализиране дейността на Комендантство - МО; 3. организира и осъществява процесуалното представителство на Комендантство - МО; 4. дава становища по проекти на нормативни актове; 5. осигурява в правно отношение дейността на директора на Комендантство - МО, по възлагане на обществени поръчки; 6. осигурява в правно отношение дейността по управление на човешките ресурси, в т.ч. съгласува актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 7. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изпълнява в рамките на функционалните си задължения и други задачи, възложени от директора на Комендантство - МО. Чл. 11. Финансовият контрольор е пряко подчинен на директора на Комендантство - МО, и: 1. осъществява предварителен контрол за законосъобразност по чл. 13, ал. 3, т. 5 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Комендантство - МО; 2. документира резултатите от извършените проверки писмено, чрез контролни листи и регистър на финансовия контрольор; 3. изразява писмено мнение за законосъобразността за поемане на задължения и извършване на разходи; 4. изпълнява в рамките на функционалните си задължения и други задачи, възложени му от директора на Комендантство - МО. Чл. 12. Отдел \"Административен\": 1. разработва месечните планове и годишния план за дейността на Комендантство - МО, и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. осъществява административно-деловодната и архивната дейност в Комендантство - МО; 3. изготвя и участва в изготвянето на проекти на административни актове на директора на Комендантство - МО; 4. поддържа в актуално състояние длъжностното разписание и поименното разписание на длъжностите за Комендантство - МО; 5. изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 6. образува, води и съхранява служебните и трудовите досиета на цивилните служители, води и съхранява служебните дела на военнослужещите от Комендантство - МО; 7. планира и организира обучението на служителите от Комендантство - МО, с цел повишаване на квалификацията и кариерното им развитие; 8. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява методическа, организационна и техническа помощ в процеса на оценяване изпълнението на цивилните служители, атестиране на военнослужещите, както и актуализиране на длъжностните характеристики; 9. изготвя удостоверителни документи, свързани с военната служба, служебните и трудовите правоотношения на служителите от Комендантство - МО; 10. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция, отговаря за изграждането и поддържането на информационните и архивните фондове; 11. извършва библиотечното обслужване на служителите от Министерството на отбраната и Комендантство - МО; 12. извършва размножаването на документи за нуждите на служителите от административните звена на Министерството на отбраната и Комендантство - МО; 13. участва в реализирането на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и ефективно управление на човешките ресурси; 14. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд. Чл. 13. Отдел \"Финансово-счетоводен\": 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) разработва целите и приоритетите на Програмата на Комендантство - МО, и изготвя програмния меморандум на Комендантство - МО, съгласно основните планиращи документи в Министерството на отбраната; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя бюджетни прогнози и програмен меморандум на Комендантство - МО; 3. извършва разпределение на утвърдените средства по програми и параграфи от ЕБК; 4. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 5. осъществява политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира и извършва финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите от Комендантство - МО; 8. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство – МО; 9. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира движението на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 10. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО. Чл. 14. Отдел \"Стопански дейности\": 1. организира дейността по планиране потребностите от движими вещи за нуждите на административните звена от Министерството на отбраната и от Комендантство - МО, по тяхна заявка; 2. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с дейността на Комендантство - МО; 3. организира правилното движение на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 4. организира разпределението на движимите вещи за осигуряване на структурите на Комендантство - МО; 5. организира дейността на фитнес залата и извършва стопански дейности в сградата на Министерството на отбраната на ул. Дякон Игнатий 3; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО; 7. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 8. участва в разработването на месечните планове и годишния план за дейността на Комендантство - МО, и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 9. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 10. организира храненето във ведомствения стол и бюфетите в сградата на Министерството на отбраната на ул. Дякон Игнатий 3 и извършва снабдяване с хранителни продукти, инвентар и посуда. Чл. 15. Отдел \"Транспортно осигуряване\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. организира планирането и осъществяването на транспортното осигуряване на Министерството на отбраната и на Комендантство - МО; 3. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва дейности по отчета и контрола на гориво-смазочни материали в съответствие с разходните норми, завеждането, оформянето и воденето на пътните книжки на служебните транспортни средства; 4. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 5. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 6. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва контрол върху изпълнението на дейностите по правилното разходване на финансовите средства, свързани с транспортното осигуряване. Чл. 16. Отдел \"Поддръжка\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. заявява основни и текущи строително-ремонтни работи за сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и участва в комисии за оценка и приемане на тези работи; 3. извършва комунално-битовите и санитарно-хигиенните дейности в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и прилежащите им терени; 4. осигурява противопожарната безопасност в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12; 5. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 6. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 7. участва в изготвянето на Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 16а. (Нов - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Отдел \"Комуникационно, информационно и техническо обслужване\": 1. извършва техническо обслужване на офис техниката, на компютърното и размножителното оборудване на административните звена от Министерството на отбраната и Комендантство - МО; 2. извършва инсталиране, поддръжка и администриране на операционни системи и приложен софтуер за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 3. поддържа център за приемане и изпълняване на заявки за техническо обслужване на офис техниката, на компютърното и размножителното оборудване за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 4. извършва администрирането и техническото обслужване на телекомуникационното оборудване на административните звена от Министерството на отбраната и Комендантство - МО. Чл. 17. (1) Техническият център по сигурността на информацията във въоръжените сили: 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва обучение в областта на защитата на информацията в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и в Българската армия; 2. провежда обучение по защита на класифицираната информация на военнослужещи, участващи в операции и мисии извън територията на страната; 3. администрира, поддържа функционирането и осигурява технически средствата и системите за физическа сигурност на класифицираната информация в Министерството на отбраната и предоставя права за достъп до зоните за сигурност; 4. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва преглед и оценка на системи за физическа сигурност за защита на класифицирана информация в Министерството на отбраната и документи, свързани с тях; 5. администрира и поддържа функционирането на автоматизираната информационна система (АИС) \"Документооборот за класифицирана информация\" в Министерството на отбраната и Българската армия; 6. доставя, генерира, съхранява и разпределя криптографски ключове за криптографските мрежи на въоръжените сили, доставя и разпределя криптографски ключове и материали за защитените комуникационно-информационни системи на НАТО; 7. поддържа куриерските връзки за доставката на криптографски средства и материали на НАТО до и от Република България; 8. администрира и поддържа функционирането на инфраструктурата на публичните ключове и издава цифрови сертификати; 9. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява наблюдение, извършва анализ на заплахите и оценка на риска от нерегламентиран достъп в мрежите за класифицирана и некласифицирана информация, работещи в интерес на Министерството на отбраната, и разработва препоръки за борба с тях; 10. участва в разследването на обстоятелствата, свързани със застрашаване сигурността на АИС или мрежи; 11. извършва тестване на нови програмни и технически средства за защита на класифицираната информация в АИС или мрежи и специално изтриване на носители за многократен запис. (2) Дейността на центъра методически се ръководи и координира от служителя по сигурността на информацията в Министерството на отбраната. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В КОМЕНДАНТСТВО - МО Чл. 18. (1) Организацията на работа в Комендантство - МО, се осъществява по реда на този правилник и утвърдените от директора на Комендантство - МО, вътрешни правила. (2) Структурните звена в Комендантство - МО, осъществяват функциите си по компетентност чрез интегрирана експертиза, хоризонтална координация и пряк обмен на информация помежду си. (3) При необходимост от структурните звена се създават общи работни групи за решаване на внезапно възникнали задачи. Чл. 19. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на деловодната дейност и документооборота в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО. Чл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на работа с предложенията и сигналите, подадени в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО. Чл. 21. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, поддържа интернет страница, чрез която предоставя на всички заинтересувани възможност за получаване на актуална информация за дейността си. Чл. 22. (1) Работното време в Комендантство - МО, е от 09,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) На отделни служители директорът на Комендантство - МО, може да определя работно време, различно от работното време по ал. 1. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 4, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (ДВ, бр. 27 от 2010 г.). § 2. Правилникът влиза в сила от 1 юли 2011 г. и отменя Правилника за устройството и дейността на Комендантство - МО (ДВ, бр. 89 от 2010 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 15. Правилникът влиза в сила от 1 август 2012 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО\n\nВ сила от 01.07.2011 г.\n\nИздаден от Министерството на отбраната\n\nОбн. ДВ. бр. 47 от 21 Юни 2011г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г.\n\nОбн. ДВ. бр. 47 от 21 Юни 2011г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Комендантство - МО, както и взаимодействието му с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации.\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Комендантство - МО, както и взаимодействието му с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации.\n\nЧл. 2. (1) Комендантство - МО, е юридическо лице по чл. 60 от Закона за администрацията към министъра на отбраната със седалище София, ул. Дякон Игнатий 3. (2) Комендантство - МО, е второстепенен разпоредител с бюджетни кредити към министъра на отбраната.\n\nЧл. 2. (1) Комендантство - МО, е юридическо лице по чл. 60 от Закона за администрацията към министъра на отбраната със седалище София, ул. Дякон Игнатий 3.\n\n(2) Комендантство - МО, е второстепенен разпоредител с бюджетни кредити към министъра на отбраната.\n\nЧл. 3. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дейността на Комендантство - МО, се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за държавния служител , Кодекса на труда , законите, подзаконовите актове, нормативните и административните актове на министъра на отбраната.\n\nЧл. 3. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дейността на Комендантство - МО, се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за държавния служител , Кодекса на труда , законите, подзаконовите актове, нормативните и административните актове на министъра на отбраната.\n\nГлава втора. ОСНОВНИ ФУНКЦИИ И ЗАДАЧИ НА КОМЕНДАНТСТВО - МО\n\nГлава втора. ОСНОВНИ ФУНКЦИИ И ЗАДАЧИ НА КОМЕНДАНТСТВО - МО\n\nЧл. 4. (1) Комендантство - МО, изпълнява функциите, определени в чл. 4, ал. 2 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната и свързаните с това дейности по осигуряване и поддръжка на доброто функциониране на интегрирания модел в Министерството на отбраната. (2) Комендантство - МО, изпълнява и други задачи, възложени му с актове на министъра на отбраната.\n\nЧл. 4. (1) Комендантство - МО, изпълнява функциите, определени в чл. 4, ал. 2 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната и свързаните с това дейности по осигуряване и поддръжка на доброто функциониране на интегрирания модел в Министерството на отбраната.\n\n(2) Комендантство - МО, изпълнява и други задачи, възложени му с актове на министъра на отбраната.\n\nГлава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА КОМЕНДАНТСТВО - МО\n\nГлава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА КОМЕНДАНТСТВО - МО\n\nЧл. 5. (1) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, е организирано в ръководство, шест отдела и Технически център по сигурността на информацията във въоръжените сили. (2) Ръководството на Комендантство - МО, се състои от директор, заместник-директор, главен юрисконсулт и финансов контрольор. (3) Общата численост на служителите в Комендантство - МО, е 172 щатни бройки.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, е организирано в ръководство, шест отдела и Технически център по сигурността на информацията във въоръжените сили.\n\n(2) Ръководството на Комендантство - МО, се състои от директор, заместник-директор, главен юрисконсулт и финансов контрольор.\n\n(3) Общата численост на служителите в Комендантство - МО, е 172 щатни бройки.\n\nЧл. 6. Непосредственото ръководство на отделите и на Техническия център по сигурността на информацията във въоръжените сили се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на техните функции и дейности.\n\nЧл. 6. Непосредственото ръководство на отделите и на Техническия център по сигурността на информацията във въоръжените сили се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на техните функции и дейности.\n\nЧл. 7. (1) Комендантство - МО, се ръководи и представлява от директор. (2) Директорът на Комендантство - МО, е военнослужещ и се назначава от министъра на отбраната. (3) Директорът на Комендантство - МО, е непосредствено подчинен на министъра на отбраната и е пряк ръководител на целия личен състав на Комендантство - МО.\n\nЧл. 7. (1) Комендантство - МО, се ръководи и представлява от директор.\n\n(2) Директорът на Комендантство - МО, е военнослужещ и се назначава от министъра на отбраната.\n\n(3) Директорът на Комендантство - МО, е непосредствено подчинен на министъра на отбраната и е пряк ръководител на целия личен състав на Комендантство - МО.\n\nЧл. 8. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Директорът на Комендантство - МО: 1. планира, организира, ръководи, представлява, координира, контролира и отговаря за цялостната дейност на Комендантство - МО; 2. подпомага изготвянето на актове на министъра на отбраната, постоянния секретар на отбраната и началника на отбраната, касаещи дейността на Комендантство - МО, организира и ръководи тяхното точно изпълнение; 3. организира взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. представлява Комендантство - МО, пред физически и юридически лица, организации и учреждения в страната и в чужбина; 5. ръководи изготвянето и представя на министъра на отбраната за утвърждаване проект на бюджетна сметка и проект на годишна програма за капиталови разходи на Комендантство - МО; 6. организира и ръководи политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и правилното управление и ефективно разпореждане с движимите вещи и финансовите средства на Комендантство - МО; 7. сключва договори, необходими за изпълнение на функциите и задачите на Комендантство - МО; 8. отговаря за изпълнението на бюджета на Комендантство - МО, и представя на министъра на отбраната периодични и годишни отчети за законосъобразното му изпълнение; 9. назначава и освобождава от длъжност цивилните служители по служебни правоотношения в Комендантство - МО, сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, и при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба и ги повишава във военно звание; 10. утвърждава длъжностните характеристики на служителите от Комендантство - МО; 11. награждава или предлага за награждаване служителите от Комендантство - МО, налага им, или ги предлага за налагане на дисциплинарни наказания; 12. представя на министъра на отбраната ежегоден доклад за дейността на Комендантство - МО; 13. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Комендантство - МО, и извършването на изменения в него; 14. организира и осигурява цялостната организация по провеждане на оценяване изпълнението на цивилните служители и атестирането на военнослужещите от Комендантство - МО, съгласно Закона за държавния служител , Кодекса на труда и Закона за отбраната и въоръжените сили на Република България и подзаконовите актове по прилагането им; 15. изготвя ежегоден доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 16. отговаря за връзките с обществеността за Комендантство - МО. (2) В изпълнение на правомощията си по ал. 1 директорът на Комендантство - МО, издава заповеди и дава указания за изпълнение на актовете на министъра на отбраната. Директорът на Комендантство - МО, издава решения, когато организира възлагането на обществени поръчки съгласно Закона за обществените поръчки и подзаконовите актове по неговото прилагане.\n\nЧл. 8. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Директорът на Комендантство - МО:\n\n1. планира, организира, ръководи, представлява, координира, контролира и отговаря за цялостната дейност на Комендантство - МО;\n\n2. подпомага изготвянето на актове на министъра на отбраната, постоянния секретар на отбраната и началника на отбраната, касаещи дейността на Комендантство - МО, организира и ръководи тяхното точно изпълнение;\n\n3. организира взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n4. представлява Комендантство - МО, пред физически и юридически лица, организации и учреждения в страната и в чужбина;\n\n5. ръководи изготвянето и представя на министъра на отбраната за утвърждаване проект на бюджетна сметка и проект на годишна програма за капиталови разходи на Комендантство - МО;\n\n6. организира и ръководи политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и правилното управление и ефективно разпореждане с движимите вещи и финансовите средства на Комендантство - МО;\n\n7. сключва договори, необходими за изпълнение на функциите и задачите на Комендантство - МО;\n\n8. отговаря за изпълнението на бюджета на Комендантство - МО, и представя на министъра на отбраната периодични и годишни отчети за законосъобразното му изпълнение;\n\n9. назначава и освобождава от длъжност цивилните служители по служебни правоотношения в Комендантство - МО, сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, и при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба и ги повишава във военно звание;\n\n10. утвърждава длъжностните характеристики на служителите от Комендантство - МО;\n\n11. награждава или предлага за награждаване служителите от Комендантство - МО, налага им, или ги предлага за налагане на дисциплинарни наказания;\n\n12. представя на министъра на отбраната ежегоден доклад за дейността на Комендантство - МО;\n\n13. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Комендантство - МО, и извършването на изменения в него;\n\n14. организира и осигурява цялостната организация по провеждане на оценяване изпълнението на цивилните служители и атестирането на военнослужещите от Комендантство - МО, съгласно Закона за държавния служител , Кодекса на труда и Закона за отбраната и въоръжените сили на Република България и подзаконовите актове по прилагането им;\n\n15. изготвя ежегоден доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията;\n\n16. отговаря за връзките с обществеността за Комендантство - МО.\n\n(2) В изпълнение на правомощията си по ал. 1 директорът на Комендантство - МО, издава заповеди и дава указания за изпълнение на актовете на министъра на отбраната. Директорът на Комендантство - МО, издава решения, когато организира възлагането на обществени поръчки съгласно Закона за обществените поръчки и подзаконовите актове по неговото прилагане.\n\nЧл. 9. (1) При изпълнение на правомощията по чл. 8 директорът на Комендантство - МО, се подпомага от заместник-директор. (2) Заместник-директорът на Комендантство - МО, е военнослужещ и: 1. координира дейността на структурните звена за точното изпълнение на заповедите и разпорежданията на директора на Комендантство - МО, както и взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя целите и приоритетите на програмата на Комендантство - МО, и ръководи изготвянето на Програмния меморандум на Комендантство - МО; 3. организира изготвянето на частта за Комендантство - МО, от Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и от Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. координира дейностите за недопускане на злоупотреби и корупция, повишаване на прозрачността и осъществяване на ефективното управление на движимите вещи, материално-техническите и финансовите средства на Комендантство - МО, и дава предложения на директора за осигуряване на баланс между наличните ресурси и извършваните разходи; 5. координира и съгласува изготвянето на месечните планове и годишния план за работа на Комендантство - МО, и следи за тяхното изпълнение; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) координира и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО, и ежегодния доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията; 7. изпълнява и други задачи, възложени му от директора на Комендантство - МО. (3) Функциите на директора на Комендантство - МО, при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора.\n\nЧл. 9. (1) При изпълнение на правомощията по чл. 8 директорът на Комендантство - МО, се подпомага от заместник-директор.\n\n(2) Заместник-директорът на Комендантство - МО, е военнослужещ и:\n\n1. координира дейността на структурните звена за точното изпълнение на заповедите и разпорежданията на директора на Комендантство - МО, както и взаимодействието с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия, други държавни органи, ведомства и организации;\n\n2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя целите и приоритетите на програмата на Комендантство - МО, и ръководи изготвянето на Програмния меморандум на Комендантство - МО;\n\n3. организира изготвянето на частта за Комендантство - МО, от Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и от Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n4. координира дейностите за недопускане на злоупотреби и корупция, повишаване на прозрачността и осъществяване на ефективното управление на движимите вещи, материално-техническите и финансовите средства на Комендантство - МО, и дава предложения на директора за осигуряване на баланс между наличните ресурси и извършваните разходи;\n\n5. координира и съгласува изготвянето на месечните планове и годишния план за работа на Комендантство - МО, и следи за тяхното изпълнение;\n\n6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) координира и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО, и ежегодния доклад за състоянието на Комендантство - МО, по чл. 62, ал. 1 от Закона за администрацията;\n\n7. изпълнява и други задачи, възложени му от директора на Комендантство - МО.\n\n(3) Функциите на директора на Комендантство - МО, при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора.\n\nЧл. 10. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Главният юрисконсулт е пряко подчинен на директора на Комендантство - МО, и: 1. съгласува за законосъобразност проектите на административните актове на директора; 2. изготвя становища по правни въпроси във връзка с реализиране дейността на Комендантство - МО; 3. организира и осъществява процесуалното представителство на Комендантство - МО; 4. дава становища по проекти на нормативни актове; 5. осигурява в правно отношение дейността на директора на Комендантство - МО, по възлагане на обществени поръчки; 6. осигурява в правно отношение дейността по управление на човешките ресурси, в т.ч. съгласува актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 7. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изпълнява в рамките на функционалните си задължения и други задачи, възложени от директора на Комендантство - МО.\n\nЧл. 10. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Главният юрисконсулт е пряко подчинен на директора на Комендантство - МО, и:\n\n1. съгласува за законосъобразност проектите на административните актове на директора;\n\n2. изготвя становища по правни въпроси във връзка с реализиране дейността на Комендантство - МО;\n\n3. организира и осъществява процесуалното представителство на Комендантство - МО;\n\n4. дава становища по проекти на нормативни актове;\n\n5. осигурява в правно отношение дейността на директора на Комендантство - МО, по възлагане на обществени поръчки;\n\n6. осигурява в правно отношение дейността по управление на човешките ресурси, в т.ч. съгласува актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО;\n\n7. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изпълнява в рамките на функционалните си задължения и други задачи, възложени от директора на Комендантство - МО.\n\nЧл. 11. Финансовият контрольор е пряко подчинен на директора на Комендантство - МО, и: 1. осъществява предварителен контрол за законосъобразност по чл. 13, ал. 3, т. 5 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Комендантство - МО; 2. документира резултатите от извършените проверки писмено, чрез контролни листи и регистър на финансовия контрольор; 3. изразява писмено мнение за законосъобразността за поемане на задължения и извършване на разходи; 4. изпълнява в рамките на функционалните си задължения и други задачи, възложени му от директора на Комендантство - МО.\n\nЧл. 11. Финансовият контрольор е пряко подчинен на директора на Комендантство - МО, и:\n\n1. осъществява предварителен контрол за законосъобразност по чл. 13, ал. 3, т. 5 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Комендантство - МО;\n\n2. документира резултатите от извършените проверки писмено, чрез контролни листи и регистър на финансовия контрольор;\n\n3. изразява писмено мнение за законосъобразността за поемане на задължения и извършване на разходи;\n\n4. изпълнява в рамките на функционалните си задължения и други задачи, възложени му от директора на Комендантство - МО.\n\nЧл. 12. Отдел \"Административен\": 1. разработва месечните планове и годишния план за дейността на Комендантство - МО, и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. осъществява административно-деловодната и архивната дейност в Комендантство - МО; 3. изготвя и участва в изготвянето на проекти на административни актове на директора на Комендантство - МО; 4. поддържа в актуално състояние длъжностното разписание и поименното разписание на длъжностите за Комендантство - МО; 5. изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО; 6. образува, води и съхранява служебните и трудовите досиета на цивилните служители, води и съхранява служебните дела на военнослужещите от Комендантство - МО; 7. планира и организира обучението на служителите от Комендантство - МО, с цел повишаване на квалификацията и кариерното им развитие; 8. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява методическа, организационна и техническа помощ в процеса на оценяване изпълнението на цивилните служители, атестиране на военнослужещите, както и актуализиране на длъжностните характеристики; 9. изготвя удостоверителни документи, свързани с военната служба, служебните и трудовите правоотношения на служителите от Комендантство - МО; 10. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция, отговаря за изграждането и поддържането на информационните и архивните фондове; 11. извършва библиотечното обслужване на служителите от Министерството на отбраната и Комендантство - МО; 12. извършва размножаването на документи за нуждите на служителите от административните звена на Министерството на отбраната и Комендантство - МО; 13. участва в реализирането на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и ефективно управление на човешките ресурси; 14. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд.\n\nЧл. 12. Отдел \"Административен\":\n\n1. разработва месечните планове и годишния план за дейността на Комендантство - МО, и участва в изготвянето на ежегодния доклад за дейността на Комендантство - МО;\n\n2. осъществява административно-деловодната и архивната дейност в Комендантство - МО;\n\n3. изготвя и участва в изготвянето на проекти на административни актове на директора на Комендантство - МО;\n\n4. поддържа в актуално състояние длъжностното разписание и поименното разписание на длъжностите за Комендантство - МО;\n\n5. изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на цивилните служители, а при оправомощаване на директора от министъра на отбраната съгласува актовете по назначаване, преминаване и освобождаване от длъжност и военна служба, както и за повишаване в звание на военнослужещите от Комендантство - МО;\n\n6. образува, води и съхранява служебните и трудовите досиета на цивилните служители, води и съхранява служебните дела на военнослужещите от Комендантство - МО;\n\n7. планира и организира обучението на служителите от Комендантство - МО, с цел повишаване на квалификацията и кариерното им развитие;\n\n8. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява методическа, организационна и техническа помощ в процеса на оценяване изпълнението на цивилните служители, атестиране на военнослужещите, както и актуализиране на длъжностните характеристики;\n\n9. изготвя удостоверителни документи, свързани с военната служба, служебните и трудовите правоотношения на служителите от Комендантство - МО;\n\n10. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция, отговаря за изграждането и поддържането на информационните и архивните фондове;\n\n11. извършва библиотечното обслужване на служителите от Министерството на отбраната и Комендантство - МО;\n\n12. извършва размножаването на документи за нуждите на служителите от административните звена на Министерството на отбраната и Комендантство - МО;\n\n13. участва в реализирането на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и ефективно управление на човешките ресурси;\n\n14. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд.\n\nЧл. 13. Отдел \"Финансово-счетоводен\": 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) разработва целите и приоритетите на Програмата на Комендантство - МО, и изготвя програмния меморандум на Комендантство - МО, съгласно основните планиращи документи в Министерството на отбраната; 2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя бюджетни прогнози и програмен меморандум на Комендантство - МО; 3. извършва разпределение на утвърдените средства по програми и параграфи от ЕБК; 4. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 5. осъществява политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира и извършва финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите от Комендантство - МО; 8. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство – МО; 9. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира движението на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 10. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО.\n\nЧл. 13. Отдел \"Финансово-счетоводен\":\n\n1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) разработва целите и приоритетите на Програмата на Комендантство - МО, и изготвя програмния меморандум на Комендантство - МО, съгласно основните планиращи документи в Министерството на отбраната;\n\n2. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвя бюджетни прогнози и програмен меморандум на Комендантство - МО;\n\n3. извършва разпределение на утвърдените средства по програми и параграфи от ЕБК;\n\n4. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби;\n\n5. осъществява политиката на Комендантство - МО, за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина;\n\n6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби;\n\n7. организира и извършва финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите от Комендантство - МО;\n\n8. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство – МО;\n\n9. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) организира движението на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО;\n\n10. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО.\n\nЧл. 14. Отдел \"Стопански дейности\": 1. организира дейността по планиране потребностите от движими вещи за нуждите на административните звена от Министерството на отбраната и от Комендантство - МО, по тяхна заявка; 2. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с дейността на Комендантство - МО; 3. организира правилното движение на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО; 4. организира разпределението на движимите вещи за осигуряване на структурите на Комендантство - МО; 5. организира дейността на фитнес залата и извършва стопански дейности в сградата на Министерството на отбраната на ул. Дякон Игнатий 3; 6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО; 7. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 8. участва в разработването на месечните планове и годишния план за дейността на Комендантство - МО, и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 9. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 10. организира храненето във ведомствения стол и бюфетите в сградата на Министерството на отбраната на ул. Дякон Игнатий 3 и извършва снабдяване с хранителни продукти, инвентар и посуда.\n\nЧл. 14. Отдел \"Стопански дейности\":\n\n1. организира дейността по планиране потребностите от движими вещи за нуждите на административните звена от Министерството на отбраната и от Комендантство - МО, по тяхна заявка;\n\n2. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с дейността на Комендантство - МО;\n\n3. организира правилното движение на дълготрайни активи и материални запаси (завеждане на отчет, съхранение и снемане от отчет), осигурени за дейността на Комендантство - МО;\n\n4. организира разпределението на движимите вещи за осигуряване на структурите на Комендантство - МО;\n\n5. организира дейността на фитнес залата и извършва стопански дейности в сградата на Министерството на отбраната на ул. Дякон Игнатий 3;\n\n6. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) участва в провеждането на инвентаризации в срокове и периодичност, определени в съответствие със Закона за счетоводството , актовете на министъра на отбраната и директора на Комендантство - МО;\n\n7. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО;\n\n8. участва в разработването на месечните планове и годишния план за дейността на Комендантство - МО, и в изготвянето на ежегодния доклад за дейността на Комендантство - МО;\n\n9. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция;\n\n10. организира храненето във ведомствения стол и бюфетите в сградата на Министерството на отбраната на ул. Дякон Игнатий 3 и извършва снабдяване с хранителни продукти, инвентар и посуда.\n\nЧл. 15. Отдел \"Транспортно осигуряване\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. организира планирането и осъществяването на транспортното осигуряване на Министерството на отбраната и на Комендантство - МО; 3. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва дейности по отчета и контрола на гориво-смазочни материали в съответствие с разходните норми, завеждането, оформянето и воденето на пътните книжки на служебните транспортни средства; 4. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО; 5. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 6. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва контрол върху изпълнението на дейностите по правилното разходване на финансовите средства, свързани с транспортното осигуряване.\n\nЧл. 15. Отдел \"Транспортно осигуряване\":\n\n1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО;\n\n2. организира планирането и осъществяването на транспортното осигуряване на Министерството на отбраната и на Комендантство - МО;\n\n3. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва дейности по отчета и контрола на гориво-смазочни материали в съответствие с разходните норми, завеждането, оформянето и воденето на пътните книжки на служебните транспортни средства;\n\n4. участва в изготвянето на Единния финансов план за материално-техническо осигуряване на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в частта за Комендантство - МО;\n\n5. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция;\n\n6. (нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва контрол върху изпълнението на дейностите по правилното разходване на финансовите средства, свързани с транспортното осигуряване.\n\nЧл. 16. Отдел \"Поддръжка\": 1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО; 2. заявява основни и текущи строително-ремонтни работи за сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и участва в комисии за оценка и приемане на тези работи; 3. извършва комунално-битовите и санитарно-хигиенните дейности в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и прилежащите им терени; 4. осигурява противопожарната безопасност в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12; 5. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 6. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция; 7. участва в изготвянето на Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 16. Отдел \"Поддръжка\":\n\n1. участва в разработването на месечните планове, годишния план и в изготвянето на ежегодния доклад за дейността на Комендантство - МО;\n\n2. заявява основни и текущи строително-ремонтни работи за сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и участва в комисии за оценка и приемане на тези работи;\n\n3. извършва комунално-битовите и санитарно-хигиенните дейности в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12 и прилежащите им терени;\n\n4. осигурява противопожарната безопасност в сградите на Министерството на отбраната на ул. Дякон Игнатий 3 и ул. Иван Вазов 12;\n\n5. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.)\n\n6. участва в реализиране на политиката на Комендантство - МО, за недопускане на злоупотреби и корупция;\n\n7. участва в изготвянето на Единния поименен списък на обектите за строителство и строителни услуги на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 16а. (Нов - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Отдел \"Комуникационно, информационно и техническо обслужване\": 1. извършва техническо обслужване на офис техниката, на компютърното и размножителното оборудване на административните звена от Министерството на отбраната и Комендантство - МО; 2. извършва инсталиране, поддръжка и администриране на операционни системи и приложен софтуер за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 3. поддържа център за приемане и изпълняване на заявки за техническо обслужване на офис техниката, на компютърното и размножителното оборудване за нуждите на административните звена от Министерството на отбраната и Комендантство - МО; 4. извършва администрирането и техническото обслужване на телекомуникационното оборудване на административните звена от Министерството на отбраната и Комендантство - МО.\n\nЧл. 16а. (Нов - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Отдел \"Комуникационно, информационно и техническо обслужване\":\n\n1. извършва техническо обслужване на офис техниката, на компютърното и размножителното оборудване на административните звена от Министерството на отбраната и Комендантство - МО;\n\n2. извършва инсталиране, поддръжка и администриране на операционни системи и приложен софтуер за нуждите на административните звена от Министерството на отбраната и Комендантство - МО;\n\n3. поддържа център за приемане и изпълняване на заявки за техническо обслужване на офис техниката, на компютърното и размножителното оборудване за нуждите на административните звена от Министерството на отбраната и Комендантство - МО;\n\n4. извършва администрирането и техническото обслужване на телекомуникационното оборудване на административните звена от Министерството на отбраната и Комендантство - МО.\n\nЧл. 17. (1) Техническият център по сигурността на информацията във въоръжените сили: 1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва обучение в областта на защитата на информацията в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и в Българската армия; 2. провежда обучение по защита на класифицираната информация на военнослужещи, участващи в операции и мисии извън територията на страната; 3. администрира, поддържа функционирането и осигурява технически средствата и системите за физическа сигурност на класифицираната информация в Министерството на отбраната и предоставя права за достъп до зоните за сигурност; 4. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва преглед и оценка на системи за физическа сигурност за защита на класифицирана информация в Министерството на отбраната и документи, свързани с тях; 5. администрира и поддържа функционирането на автоматизираната информационна система (АИС) \"Документооборот за класифицирана информация\" в Министерството на отбраната и Българската армия; 6. доставя, генерира, съхранява и разпределя криптографски ключове за криптографските мрежи на въоръжените сили, доставя и разпределя криптографски ключове и материали за защитените комуникационно-информационни системи на НАТО; 7. поддържа куриерските връзки за доставката на криптографски средства и материали на НАТО до и от Република България; 8. администрира и поддържа функционирането на инфраструктурата на публичните ключове и издава цифрови сертификати; 9. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява наблюдение, извършва анализ на заплахите и оценка на риска от нерегламентиран достъп в мрежите за класифицирана и некласифицирана информация, работещи в интерес на Министерството на отбраната, и разработва препоръки за борба с тях; 10. участва в разследването на обстоятелствата, свързани със застрашаване сигурността на АИС или мрежи; 11. извършва тестване на нови програмни и технически средства за защита на класифицираната информация в АИС или мрежи и специално изтриване на носители за многократен запис. (2) Дейността на центъра методически се ръководи и координира от служителя по сигурността на информацията в Министерството на отбраната.\n\nЧл. 17. (1) Техническият център по сигурността на информацията във въоръжените сили:\n\n1. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва обучение в областта на защитата на информацията в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и в Българската армия;\n\n2. провежда обучение по защита на класифицираната информация на военнослужещи, участващи в операции и мисии извън територията на страната;\n\n3. администрира, поддържа функционирането и осигурява технически средствата и системите за физическа сигурност на класифицираната информация в Министерството на отбраната и предоставя права за достъп до зоните за сигурност;\n\n4. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) извършва преглед и оценка на системи за физическа сигурност за защита на класифицирана информация в Министерството на отбраната и документи, свързани с тях;\n\n5. администрира и поддържа функционирането на автоматизираната информационна система (АИС) \"Документооборот за класифицирана информация\" в Министерството на отбраната и Българската армия;\n\n6. доставя, генерира, съхранява и разпределя криптографски ключове за криптографските мрежи на въоръжените сили, доставя и разпределя криптографски ключове и материали за защитените комуникационно-информационни системи на НАТО;\n\n7. поддържа куриерските връзки за доставката на криптографски средства и материали на НАТО до и от Република България;\n\n8. администрира и поддържа функционирането на инфраструктурата на публичните ключове и издава цифрови сертификати;\n\n9. (изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) осъществява наблюдение, извършва анализ на заплахите и оценка на риска от нерегламентиран достъп в мрежите за класифицирана и некласифицирана информация, работещи в интерес на Министерството на отбраната, и разработва препоръки за борба с тях;\n\n10. участва в разследването на обстоятелствата, свързани със застрашаване сигурността на АИС или мрежи;\n\n11. извършва тестване на нови програмни и технически средства за защита на класифицираната информация в АИС или мрежи и специално изтриване на носители за многократен запис.\n\n(2) Дейността на центъра методически се ръководи и координира от служителя по сигурността на информацията в Министерството на отбраната.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В КОМЕНДАНТСТВО - МО\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В КОМЕНДАНТСТВО - МО\n\nЧл. 18. (1) Организацията на работа в Комендантство - МО, се осъществява по реда на този правилник и утвърдените от директора на Комендантство - МО, вътрешни правила. (2) Структурните звена в Комендантство - МО, осъществяват функциите си по компетентност чрез интегрирана експертиза, хоризонтална координация и пряк обмен на информация помежду си. (3) При необходимост от структурните звена се създават общи работни групи за решаване на внезапно възникнали задачи.\n\nЧл. 18. (1) Организацията на работа в Комендантство - МО, се осъществява по реда на този правилник и утвърдените от директора на Комендантство - МО, вътрешни правила.\n\n(2) Структурните звена в Комендантство - МО, осъществяват функциите си по компетентност чрез интегрирана експертиза, хоризонтална координация и пряк обмен на информация помежду си.\n\n(3) При необходимост от структурните звена се създават общи работни групи за решаване на внезапно възникнали задачи.\n\nЧл. 19. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на деловодната дейност и документооборота в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО.\n\nЧл. 19. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на деловодната дейност и документооборота в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО.\n\nЧл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на работа с предложенията и сигналите, подадени в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО.\n\nЧл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Организацията на работа с предложенията и сигналите, подадени в Комендантство - МО, се урежда със заповед на директора на Комендантство - МО.\n\nЧл. 21. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, поддържа интернет страница, чрез която предоставя на всички заинтересувани възможност за получаване на актуална информация за дейността си.\n\nЧл. 21. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Комендантство - МО, поддържа интернет страница, чрез която предоставя на всички заинтересувани възможност за получаване на актуална информация за дейността си.\n\nЧл. 22. (1) Работното време в Комендантство - МО, е от 09,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) На отделни служители директорът на Комендантство - МО, може да определя работно време, различно от работното време по ал. 1.\n\nЧл. 22. (1) Работното време в Комендантство - МО, е от 09,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(2) На отделни служители директорът на Комендантство - МО, може да определя работно време, различно от работното време по ал. 1.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 4, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (ДВ, бр. 27 от 2010 г.).\n\n§ 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 4, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (ДВ, бр. 27 от 2010 г.).\n\n§ 2. Правилникът влиза в сила от 1 юли 2011 г. и отменя Правилника за устройството и дейността на Комендантство - МО (ДВ, бр. 89 от 2010 г.).\n\n§ 2. Правилникът влиза в сила от 1 юли 2011 г. и отменя Правилника за устройството и дейността на Комендантство - МО (ДВ, бр. 89 от 2010 г.).\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМЕНДАНТСТВО - МО\n\n(ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 15. Правилникът влиза в сила от 1 август 2012 г.\n\n(ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.)\n\n§ 15. Правилникът влиза в сила от 1 август 2012 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}