{
  "ldoc_id": "2135876875",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135876875",
  "list_title": "Правилник за устройството и дейността на центъра за изследване и обучение по професионално ориентиране",
  "law_title": "Правилник за устройството и дейността на центъра за изследване и обучение по професионално ориентиране",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА ИЗСЛЕДВАНЕ И ОБУЧЕНИЕ ПО ПРОФЕСИОНАЛНО ОРИЕНТИРАНЕ Издаден от Министерството на науката и образованието Обн. ДВ. бр. 60 от 26 Юли 1994г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Центъра за изследване и обучение по професионално ориентиране. Чл. 2. (1) Центърът за изследване и обучение по професионално ориентиране (ЦИОПО), наричан по-нататък \"центъра\" е обслужващо звено по смисъла на Закона за народната просвета. (2) Центърът е обслужващо звено на Министерството на науката и образованието (МНО) за приложно-изследователска, развойна и обучаваща дейност по професионално ориентиране на национално равнище. (3) Центърът е юридическо лице и се открива и закрива от министъра на науката и образованието. Раздел II. Функции и задачи Чл. 3. Центърът осъществява следните функции и задачи: 1. извършва приложни изследвания, свързани с изискванията към личността за образование и професионално обучение; нуждите, интересите и възможностите на личността в образователен, професионален и житейски план; организацията, съдържанието и методиката на обучението по професионално ориентиране; 2. разработва, издава и внедрява информационни материали за нуждите на системата за професионално ориентиране; 3. изгражда и поддържа система за съхранение и разпространяване на информационни и други продукти; 4. разработва и предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране, както и програми за обучение и квалификация на работещите в системата за професионално ориентиране; 5. адаптира и разработва самостоятелно или чрез договаряне методики и инструментариум за изучаване личността на ученика; самооценка и самодиагностика; установяване на психическата и физическата пригодност на учениците за професионално обучение; 6. разработва и внедрява система, методология и инструментариум за издирване и консултиране на даровити деца; 7. организира и осъществява обучението и квалификацията на работещите в системата за професионално ориентиране; 8. изготвя методически указания и препоръки за диагностичната и консултационната дейност на педагогическите консултационни кабинети. Чл. 4. Центърът има право да: 1. притежава недвижимо и движимо имущество и да се разпорежда с него; 2. извършва услуги по професионално ориентиране на физически и юридически лица при спазване на законите в страната; 3. създава и натрупва фондове, включително и във валута; 4. се разпорежда самостоятелно с бюджетните и извънбюджетните си средства; 5. патентова и продава продукти от своята дейност; 6. сключва граждански договори за приложно-изследователска и развойна дейност; 7. установява връзки и сключва договори за асоцииране с юридически лица от страната и чужбина, без да нарушава държавните интереси; 8. определя организацията и съдържанието на учебния процес по професионално ориентиране в училищата; 9. определя функционалната си структура и да подбира кадрите си. Чл. 5. Центърът носи отговорност за: 1. надеждността и достоверността на прилаганите диагностични методики и инструментариум, използвани в системата за професионално ориентиране; 2. извършването на дейности, които противоречат на законите в страната и ограничават правата и свободите на личността; 3. законосъобразното изразходване на бюджетните и извънбюджетните средства и опазването на материално-техническата си база. Раздел III. Управление Чл. 6. (1) Основният щат на центъра включва: 1. ръководител; 2. експерти. (2) Броят на експертите в центъра се определя от министъра на науката и образованието. Чл. 7. (1) Центърът за изследване и обучение по професионално ориентиране се финансира чрез бюджета на МНО. (2) Разпоредител на средствата по ал. 1 е ръководителят на центъра. (3) Разпределението и разходването на бюджетните средства се контролира от МНО. Чл. 8. (1) Организацията и ръководството на дейността на центъра се осъществяват от ръководител. (2) Трудовият договор с ръководителя на центъра се сключва от министъра на науката и образованието. (3) Изискванията за заемане на длъжността, основните функции и задълженията на ръководителя се определят от длъжностна характеристика (утвърдена от министъра) и от този правилник. Чл. 9. (1) Приложно-изследователската, развойната и обучаващата дейност в центъра се осъществява от експерти. (2) Трудовите договори с експертите се сключват от ръководителя на центъра по реда, определен в Кодекса на труда. (3) Изискванията за заемане на длъжността, основните функции и задълженията на експертите се определят от длъжностни характеристики (утвърдени от министъра) и от този правилник. Чл. 10. (1) Центърът работи по годишен план. (2) Планът се утвърждава от ръководителя на центъра след съгласуване с отдел \"Професионално ориентиране и перманентно образование\" в МНО. Чл. 11. (1) Като юридическо лице центърът се представлява от ръководител, чиито права и задължения се определят от длъжностна характеристика и от този правилник. (2) Ръководителят на центъра: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. разрешава ползването на платения и неплатения отпуск на експертите в центъра в съответствие с Кодекса на труда ; 3. издава заповеди за командироване на експертите; 4. при необходимост и в интерес на работата възлага задачи, които не са вписани в длъжностните характеристики на експертите; 5. наказва експертите в съответствие с Кодекса на труда, Закона за народната просвета и правилника за вътрешния ред и организацията на работа на центъра. Чл. 12. (1) Експертите в центъра са длъжни да: 1. изпълняват определените им в длъжностната характеристика основни функции и задължения, да спазват Кодекса на труда и другите нормативни актове; 2. не допускат използването в системата на професионалното ориентиране на диагностични методики и инструментариум, които биха навредили на честта и репутацията на учениците и родителите. (2) Разпоредбите на чл. 95, 96, 97 и 98 от Правилника за прилагане на Закона за народната просвета се прилагат и за експертите в центъра. Чл. 13. Ръководителят и експертите не могат да осъществяват друга дейност в центъра освен определената с този правилник и другите нормативни актове за професионално ориентиране. Раздел IV. Взаимоотношения на ЦИОПО с други органи Чл. 14. Центърът осъществява партньорски връзки и взаимоотношения по предмета на своята дейност с органи и организации на национално равнище. Чл. 15. Центърът: 1. периодично отчита дейността си в МНО и прави предложения по предмета на своята дейност; 2. предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране и за квалификацията на работещите в системата за професионално ориентиране; 3. участва със свой представител в работата на централната комисия за професионално ориентиране. Чл. 16. Центърът съдейства на педагогическите консултационни кабинети по отношение на: 1. диагностичната дейност, внедряването на компютърна система и инструментариум за самодиагностика на учениците; 2. квалификационната дейност с директорите на училищата и съветниците в областта на професионалното ориентиране; 3. внедряването на механизъм за издирване и консултиране на даровити деца. Раздел V. Задължителна документация Чл. 17. (1) В центъра се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. ревизионна книга; 4. инвентарна книга; 5. отчетни счетоводни форми. (2) Документите по ал. 1 се съхраняват 5 години. (3) Документацията, непосочена в ал. 1, която се води в центъра, се определя с правилника за вътрешния ред и организацията на работата му. Чл. 18. Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра. ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Дейността на ръководителя на центъра се ръководи, контролира и оценява от Министерството на науката и образованието. § 2. Този правилник се издава на основание чл. 115 от Конституцията на Република България, чл. 5 във връзка с чл. 2, т. 1 от приложение № 1 към ПМС № 139 от 1993 г. за определяне основните функции и задачи на Министерството на науката и образованието и за определяне основните функции на Министерството на културата и принципите на националната културна политика (ДВ, бр. 66 от 1993 г.) и във връзка с чл. 6, ал. 4 от Основни функции, задачи и структура на системата за професионално ориентиране на учениците в Република България на МНО от 1994 г. § 3. Ръководителят на центъра утвърждава правилник за вътрешния ред и организацията на работа в центъра.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА ИЗСЛЕДВАНЕ И ОБУЧЕНИЕ ПО ПРОФЕСИОНАЛНО ОРИЕНТИРАНЕ Издаден от Министерството на науката и образованието Обн. ДВ. бр. 60 от 26 Юли 1994г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Центъра за изследване и обучение по професионално ориентиране. Чл. 2. (1) Центърът за изследване и обучение по професионално ориентиране (ЦИОПО), наричан по-нататък \"центъра\" е обслужващо звено по смисъла на Закона за народната просвета. (2) Центърът е обслужващо звено на Министерството на науката и образованието (МНО) за приложно-изследователска, развойна и обучаваща дейност по професионално ориентиране на национално равнище. (3) Центърът е юридическо лице и се открива и закрива от министъра на науката и образованието. Раздел II. Функции и задачи Чл. 3. Центърът осъществява следните функции и задачи: 1. извършва приложни изследвания, свързани с изискванията към личността за образование и професионално обучение; нуждите, интересите и възможностите на личността в образователен, професионален и житейски план; организацията, съдържанието и методиката на обучението по професионално ориентиране; 2. разработва, издава и внедрява информационни материали за нуждите на системата за професионално ориентиране; 3. изгражда и поддържа система за съхранение и разпространяване на информационни и други продукти; 4. разработва и предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране, както и програми за обучение и квалификация на работещите в системата за професионално ориентиране; 5. адаптира и разработва самостоятелно или чрез договаряне методики и инструментариум за изучаване личността на ученика; самооценка и самодиагностика; установяване на психическата и физическата пригодност на учениците за професионално обучение; 6. разработва и внедрява система, методология и инструментариум за издирване и консултиране на даровити деца; 7. организира и осъществява обучението и квалификацията на работещите в системата за професионално ориентиране; 8. изготвя методически указания и препоръки за диагностичната и консултационната дейност на педагогическите консултационни кабинети. Чл. 4. Центърът има право да: 1. притежава недвижимо и движимо имущество и да се разпорежда с него; 2. извършва услуги по професионално ориентиране на физически и юридически лица при спазване на законите в страната; 3. създава и натрупва фондове, включително и във валута; 4. се разпорежда самостоятелно с бюджетните и извънбюджетните си средства; 5. патентова и продава продукти от своята дейност; 6. сключва граждански договори за приложно-изследователска и развойна дейност; 7. установява връзки и сключва договори за асоцииране с юридически лица от страната и чужбина, без да нарушава държавните интереси; 8. определя организацията и съдържанието на учебния процес по професионално ориентиране в училищата; 9. определя функционалната си структура и да подбира кадрите си. Чл. 5. Центърът носи отговорност за: 1. надеждността и достоверността на прилаганите диагностични методики и инструментариум, използвани в системата за професионално ориентиране; 2. извършването на дейности, които противоречат на законите в страната и ограничават правата и свободите на личността; 3. законосъобразното изразходване на бюджетните и извънбюджетните средства и опазването на материално-техническата си база. Раздел III. Управление Чл. 6. (1) Основният щат на центъра включва: 1. ръководител; 2. експерти. (2) Броят на експертите в центъра се определя от министъра на науката и образованието. Чл. 7. (1) Центърът за изследване и обучение по професионално ориентиране се финансира чрез бюджета на МНО. (2) Разпоредител на средствата по ал. 1 е ръководителят на центъра. (3) Разпределението и разходването на бюджетните средства се контролира от МНО. Чл. 8. (1) Организацията и ръководството на дейността на центъра се осъществяват от ръководител. (2) Трудовият договор с ръководителя на центъра се сключва от министъра на науката и образованието. (3) Изискванията за заемане на длъжността, основните функции и задълженията на ръководителя се определят от длъжностна характеристика (утвърдена от министъра) и от този правилник. Чл. 9. (1) Приложно-изследователската, развойната и обучаващата дейност в центъра се осъществява от експерти. (2) Трудовите договори с експертите се сключват от ръководителя на центъра по реда, определен в Кодекса на труда. (3) Изискванията за заемане на длъжността, основните функции и задълженията на експертите се определят от длъжностни характеристики (утвърдени от министъра) и от този правилник. Чл. 10. (1) Центърът работи по годишен план. (2) Планът се утвърждава от ръководителя на центъра след съгласуване с отдел \"Професионално ориентиране и перманентно образование\" в МНО. Чл. 11. (1) Като юридическо лице центърът се представлява от ръководител, чиито права и задължения се определят от длъжностна характеристика и от този правилник. (2) Ръководителят на центъра: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. разрешава ползването на платения и неплатения отпуск на експертите в центъра в съответствие с Кодекса на труда ; 3. издава заповеди за командироване на експертите; 4. при необходимост и в интерес на работата възлага задачи, които не са вписани в длъжностните характеристики на експертите; 5. наказва експертите в съответствие с Кодекса на труда, Закона за народната просвета и правилника за вътрешния ред и организацията на работа на центъра. Чл. 12. (1) Експертите в центъра са длъжни да: 1. изпълняват определените им в длъжностната характеристика основни функции и задължения, да спазват Кодекса на труда и другите нормативни актове; 2. не допускат използването в системата на професионалното ориентиране на диагностични методики и инструментариум, които биха навредили на честта и репутацията на учениците и родителите. (2) Разпоредбите на чл. 95, 96, 97 и 98 от Правилника за прилагане на Закона за народната просвета се прилагат и за експертите в центъра. Чл. 13. Ръководителят и експертите не могат да осъществяват друга дейност в центъра освен определената с този правилник и другите нормативни актове за професионално ориентиране. Раздел IV. Взаимоотношения на ЦИОПО с други органи Чл. 14. Центърът осъществява партньорски връзки и взаимоотношения по предмета на своята дейност с органи и организации на национално равнище. Чл. 15. Центърът: 1. периодично отчита дейността си в МНО и прави предложения по предмета на своята дейност; 2. предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране и за квалификацията на работещите в системата за професионално ориентиране; 3. участва със свой представител в работата на централната комисия за професионално ориентиране. Чл. 16. Центърът съдейства на педагогическите консултационни кабинети по отношение на: 1. диагностичната дейност, внедряването на компютърна система и инструментариум за самодиагностика на учениците; 2. квалификационната дейност с директорите на училищата и съветниците в областта на професионалното ориентиране; 3. внедряването на механизъм за издирване и консултиране на даровити деца. Раздел V. Задължителна документация Чл. 17. (1) В центъра се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. ревизионна книга; 4. инвентарна книга; 5. отчетни счетоводни форми. (2) Документите по ал. 1 се съхраняват 5 години. (3) Документацията, непосочена в ал. 1, която се води в центъра, се определя с правилника за вътрешния ред и организацията на работата му. Чл. 18. Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра. ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Дейността на ръководителя на центъра се ръководи, контролира и оценява от Министерството на науката и образованието. § 2. Този правилник се издава на основание чл. 115 от Конституцията на Република България, чл. 5 във връзка с чл. 2, т. 1 от приложение № 1 към ПМС № 139 от 1993 г. за определяне основните функции и задачи на Министерството на науката и образованието и за определяне основните функции на Министерството на културата и принципите на националната културна политика (ДВ, бр. 66 от 1993 г.) и във връзка с чл. 6, ал. 4 от Основни функции, задачи и структура на системата за професионално ориентиране на учениците в Република България на МНО от 1994 г. § 3. Ръководителят на центъра утвърждава правилник за вътрешния ред и организацията на работа в центъра.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА ИЗСЛЕДВАНЕ И ОБУЧЕНИЕ ПО ПРОФЕСИОНАЛНО ОРИЕНТИРАНЕ Издаден от Министерството на науката и образованието Обн. ДВ. бр. 60 от 26 Юли 1994г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Центъра за изследване и обучение по професионално ориентиране. Чл. 2. (1) Центърът за изследване и обучение по професионално ориентиране (ЦИОПО), наричан по-нататък \"центъра\" е обслужващо звено по смисъла на Закона за народната просвета. (2) Центърът е обслужващо звено на Министерството на науката и образованието (МНО) за приложно-изследователска, развойна и обучаваща дейност по професионално ориентиране на национално равнище. (3) Центърът е юридическо лице и се открива и закрива от министъра на науката и образованието. Раздел II. Функции и задачи Чл. 3. Центърът осъществява следните функции и задачи: 1. извършва приложни изследвания, свързани с изискванията към личността за образование и професионално обучение; нуждите, интересите и възможностите на личността в образователен, професионален и житейски план; организацията, съдържанието и методиката на обучението по професионално ориентиране; 2. разработва, издава и внедрява информационни материали за нуждите на системата за професионално ориентиране; 3. изгражда и поддържа система за съхранение и разпространяване на информационни и други продукти; 4. разработва и предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране, както и програми за обучение и квалификация на работещите в системата за професионално ориентиране; 5. адаптира и разработва самостоятелно или чрез договаряне методики и инструментариум за изучаване личността на ученика; самооценка и самодиагностика; установяване на психическата и физическата пригодност на учениците за професионално обучение; 6. разработва и внедрява система, методология и инструментариум за издирване и консултиране на даровити деца; 7. организира и осъществява обучението и квалификацията на работещите в системата за професионално ориентиране; 8. изготвя методически указания и препоръки за диагностичната и консултационната дейност на педагогическите консултационни кабинети. Чл. 4. Центърът има право да: 1. притежава недвижимо и движимо имущество и да се разпорежда с него; 2. извършва услуги по професионално ориентиране на физически и юридически лица при спазване на законите в страната; 3. създава и натрупва фондове, включително и във валута; 4. се разпорежда самостоятелно с бюджетните и извънбюджетните си средства; 5. патентова и продава продукти от своята дейност; 6. сключва граждански договори за приложно-изследователска и развойна дейност; 7. установява връзки и сключва договори за асоцииране с юридически лица от страната и чужбина, без да нарушава държавните интереси; 8. определя организацията и съдържанието на учебния процес по професионално ориентиране в училищата; 9. определя функционалната си структура и да подбира кадрите си. Чл. 5. Центърът носи отговорност за: 1. надеждността и достоверността на прилаганите диагностични методики и инструментариум, използвани в системата за професионално ориентиране; 2. извършването на дейности, които противоречат на законите в страната и ограничават правата и свободите на личността; 3. законосъобразното изразходване на бюджетните и извънбюджетните средства и опазването на материално-техническата си база. Раздел III. Управление Чл. 6. (1) Основният щат на центъра включва: 1. ръководител; 2. експерти. (2) Броят на експертите в центъра се определя от министъра на науката и образованието. Чл. 7. (1) Центърът за изследване и обучение по професионално ориентиране се финансира чрез бюджета на МНО. (2) Разпоредител на средствата по ал. 1 е ръководителят на центъра. (3) Разпределението и разходването на бюджетните средства се контролира от МНО. Чл. 8. (1) Организацията и ръководството на дейността на центъра се осъществяват от ръководител. (2) Трудовият договор с ръководителя на центъра се сключва от министъра на науката и образованието. (3) Изискванията за заемане на длъжността, основните функции и задълженията на ръководителя се определят от длъжностна характеристика (утвърдена от министъра) и от този правилник. Чл. 9. (1) Приложно-изследователската, развойната и обучаващата дейност в центъра се осъществява от експерти. (2) Трудовите договори с експертите се сключват от ръководителя на центъра по реда, определен в Кодекса на труда. (3) Изискванията за заемане на длъжността, основните функции и задълженията на експертите се определят от длъжностни характеристики (утвърдени от министъра) и от този правилник. Чл. 10. (1) Центърът работи по годишен план. (2) Планът се утвърждава от ръководителя на центъра след съгласуване с отдел \"Професионално ориентиране и перманентно образование\" в МНО. Чл. 11. (1) Като юридическо лице центърът се представлява от ръководител, чиито права и задължения се определят от длъжностна характеристика и от този правилник. (2) Ръководителят на центъра: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. разрешава ползването на платения и неплатения отпуск на експертите в центъра в съответствие с Кодекса на труда ; 3. издава заповеди за командироване на експертите; 4. при необходимост и в интерес на работата възлага задачи, които не са вписани в длъжностните характеристики на експертите; 5. наказва експертите в съответствие с Кодекса на труда, Закона за народната просвета и правилника за вътрешния ред и организацията на работа на центъра. Чл. 12. (1) Експертите в центъра са длъжни да: 1. изпълняват определените им в длъжностната характеристика основни функции и задължения, да спазват Кодекса на труда и другите нормативни актове; 2. не допускат използването в системата на професионалното ориентиране на диагностични методики и инструментариум, които биха навредили на честта и репутацията на учениците и родителите. (2) Разпоредбите на чл. 95, 96, 97 и 98 от Правилника за прилагане на Закона за народната просвета се прилагат и за експертите в центъра. Чл. 13. Ръководителят и експертите не могат да осъществяват друга дейност в центъра освен определената с този правилник и другите нормативни актове за професионално ориентиране. Раздел IV. Взаимоотношения на ЦИОПО с други органи Чл. 14. Центърът осъществява партньорски връзки и взаимоотношения по предмета на своята дейност с органи и организации на национално равнище. Чл. 15. Центърът: 1. периодично отчита дейността си в МНО и прави предложения по предмета на своята дейност; 2. предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране и за квалификацията на работещите в системата за професионално ориентиране; 3. участва със свой представител в работата на централната комисия за професионално ориентиране. Чл. 16. Центърът съдейства на педагогическите консултационни кабинети по отношение на: 1. диагностичната дейност, внедряването на компютърна система и инструментариум за самодиагностика на учениците; 2. квалификационната дейност с директорите на училищата и съветниците в областта на професионалното ориентиране; 3. внедряването на механизъм за издирване и консултиране на даровити деца. Раздел V. Задължителна документация Чл. 17. (1) В центъра се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. ревизионна книга; 4. инвентарна книга; 5. отчетни счетоводни форми. (2) Документите по ал. 1 се съхраняват 5 години. (3) Документацията, непосочена в ал. 1, която се води в центъра, се определя с правилника за вътрешния ред и организацията на работата му. Чл. 18. Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра. ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Дейността на ръководителя на центъра се ръководи, контролира и оценява от Министерството на науката и образованието. § 2. Този правилник се издава на основание чл. 115 от Конституцията на Република България, чл. 5 във връзка с чл. 2, т. 1 от приложение № 1 към ПМС № 139 от 1993 г. за определяне основните функции и задачи на Министерството на науката и образованието и за определяне основните функции на Министерството на културата и принципите на националната културна политика (ДВ, бр. 66 от 1993 г.) и във връзка с чл. 6, ал. 4 от Основни функции, задачи и структура на системата за професионално ориентиране на учениците в Република България на МНО от 1994 г. § 3. Ръководителят на центъра утвърждава правилник за вътрешния ред и организацията на работа в центъра.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА ИЗСЛЕДВАНЕ И ОБУЧЕНИЕ ПО ПРОФЕСИОНАЛНО ОРИЕНТИРАНЕ Издаден от Министерството на науката и образованието Обн. ДВ. бр. 60 от 26 Юли 1994г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Центъра за изследване и обучение по професионално ориентиране. Чл. 2. (1) Центърът за изследване и обучение по професионално ориентиране (ЦИОПО), наричан по-нататък \"центъра\" е обслужващо звено по смисъла на Закона за народната просвета. (2) Центърът е обслужващо звено на Министерството на науката и образованието (МНО) за приложно-изследователска, развойна и обучаваща дейност по професионално ориентиране на национално равнище. (3) Центърът е юридическо лице и се открива и закрива от министъра на науката и образованието. Раздел II. Функции и задачи Чл. 3. Центърът осъществява следните функции и задачи: 1. извършва приложни изследвания, свързани с изискванията към личността за образование и професионално обучение; нуждите, интересите и възможностите на личността в образователен, професионален и житейски план; организацията, съдържанието и методиката на обучението по професионално ориентиране; 2. разработва, издава и внедрява информационни материали за нуждите на системата за професионално ориентиране; 3. изгражда и поддържа система за съхранение и разпространяване на информационни и други продукти; 4. разработва и предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране, както и програми за обучение и квалификация на работещите в системата за професионално ориентиране; 5. адаптира и разработва самостоятелно или чрез договаряне методики и инструментариум за изучаване личността на ученика; самооценка и самодиагностика; установяване на психическата и физическата пригодност на учениците за професионално обучение; 6. разработва и внедрява система, методология и инструментариум за издирване и консултиране на даровити деца; 7. организира и осъществява обучението и квалификацията на работещите в системата за професионално ориентиране; 8. изготвя методически указания и препоръки за диагностичната и консултационната дейност на педагогическите консултационни кабинети. Чл. 4. Центърът има право да: 1. притежава недвижимо и движимо имущество и да се разпорежда с него; 2. извършва услуги по професионално ориентиране на физически и юридически лица при спазване на законите в страната; 3. създава и натрупва фондове, включително и във валута; 4. се разпорежда самостоятелно с бюджетните и извънбюджетните си средства; 5. патентова и продава продукти от своята дейност; 6. сключва граждански договори за приложно-изследователска и развойна дейност; 7. установява връзки и сключва договори за асоцииране с юридически лица от страната и чужбина, без да нарушава държавните интереси; 8. определя организацията и съдържанието на учебния процес по професионално ориентиране в училищата; 9. определя функционалната си структура и да подбира кадрите си. Чл. 5. Центърът носи отговорност за: 1. надеждността и достоверността на прилаганите диагностични методики и инструментариум, използвани в системата за професионално ориентиране; 2. извършването на дейности, които противоречат на законите в страната и ограничават правата и свободите на личността; 3. законосъобразното изразходване на бюджетните и извънбюджетните средства и опазването на материално-техническата си база. Раздел III. Управление Чл. 6. (1) Основният щат на центъра включва: 1. ръководител; 2. експерти. (2) Броят на експертите в центъра се определя от министъра на науката и образованието. Чл. 7. (1) Центърът за изследване и обучение по професионално ориентиране се финансира чрез бюджета на МНО. (2) Разпоредител на средствата по ал. 1 е ръководителят на центъра. (3) Разпределението и разходването на бюджетните средства се контролира от МНО. Чл. 8. (1) Организацията и ръководството на дейността на центъра се осъществяват от ръководител. (2) Трудовият договор с ръководителя на центъра се сключва от министъра на науката и образованието. (3) Изискванията за заемане на длъжността, основните функции и задълженията на ръководителя се определят от длъжностна характеристика (утвърдена от министъра) и от този правилник. Чл. 9. (1) Приложно-изследователската, развойната и обучаващата дейност в центъра се осъществява от експерти. (2) Трудовите договори с експертите се сключват от ръководителя на центъра по реда, определен в Кодекса на труда. (3) Изискванията за заемане на длъжността, основните функции и задълженията на експертите се определят от длъжностни характеристики (утвърдени от министъра) и от този правилник. Чл. 10. (1) Центърът работи по годишен план. (2) Планът се утвърждава от ръководителя на центъра след съгласуване с отдел \"Професионално ориентиране и перманентно образование\" в МНО. Чл. 11. (1) Като юридическо лице центърът се представлява от ръководител, чиито права и задължения се определят от длъжностна характеристика и от този правилник. (2) Ръководителят на центъра: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. разрешава ползването на платения и неплатения отпуск на експертите в центъра в съответствие с Кодекса на труда ; 3. издава заповеди за командироване на експертите; 4. при необходимост и в интерес на работата възлага задачи, които не са вписани в длъжностните характеристики на експертите; 5. наказва експертите в съответствие с Кодекса на труда, Закона за народната просвета и правилника за вътрешния ред и организацията на работа на центъра. Чл. 12. (1) Експертите в центъра са длъжни да: 1. изпълняват определените им в длъжностната характеристика основни функции и задължения, да спазват Кодекса на труда и другите нормативни актове; 2. не допускат използването в системата на професионалното ориентиране на диагностични методики и инструментариум, които биха навредили на честта и репутацията на учениците и родителите. (2) Разпоредбите на чл. 95, 96, 97 и 98 от Правилника за прилагане на Закона за народната просвета се прилагат и за експертите в центъра. Чл. 13. Ръководителят и експертите не могат да осъществяват друга дейност в центъра освен определената с този правилник и другите нормативни актове за професионално ориентиране. Раздел IV. Взаимоотношения на ЦИОПО с други органи Чл. 14. Центърът осъществява партньорски връзки и взаимоотношения по предмета на своята дейност с органи и организации на национално равнище. Чл. 15. Центърът: 1. периодично отчита дейността си в МНО и прави предложения по предмета на своята дейност; 2. предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране и за квалификацията на работещите в системата за професионално ориентиране; 3. участва със свой представител в работата на централната комисия за професионално ориентиране. Чл. 16. Центърът съдейства на педагогическите консултационни кабинети по отношение на: 1. диагностичната дейност, внедряването на компютърна система и инструментариум за самодиагностика на учениците; 2. квалификационната дейност с директорите на училищата и съветниците в областта на професионалното ориентиране; 3. внедряването на механизъм за издирване и консултиране на даровити деца. Раздел V. Задължителна документация Чл. 17. (1) В центъра се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. ревизионна книга; 4. инвентарна книга; 5. отчетни счетоводни форми. (2) Документите по ал. 1 се съхраняват 5 години. (3) Документацията, непосочена в ал. 1, която се води в центъра, се определя с правилника за вътрешния ред и организацията на работата му. Чл. 18. Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра. ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Дейността на ръководителя на центъра се ръководи, контролира и оценява от Министерството на науката и образованието. § 2. Този правилник се издава на основание чл. 115 от Конституцията на Република България, чл. 5 във връзка с чл. 2, т. 1 от приложение № 1 към ПМС № 139 от 1993 г. за определяне основните функции и задачи на Министерството на науката и образованието и за определяне основните функции на Министерството на културата и принципите на националната културна политика (ДВ, бр. 66 от 1993 г.) и във връзка с чл. 6, ал. 4 от Основни функции, задачи и структура на системата за професионално ориентиране на учениците в Република България на МНО от 1994 г. § 3. Ръководителят на центъра утвърждава правилник за вътрешния ред и организацията на работа в центъра.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА ИЗСЛЕДВАНЕ И ОБУЧЕНИЕ ПО ПРОФЕСИОНАЛНО ОРИЕНТИРАНЕ Издаден от Министерството на науката и образованието Обн. ДВ. бр. 60 от 26 Юли 1994г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Центъра за изследване и обучение по професионално ориентиране. Чл. 2. (1) Центърът за изследване и обучение по професионално ориентиране (ЦИОПО), наричан по-нататък \"центъра\" е обслужващо звено по смисъла на Закона за народната просвета. (2) Центърът е обслужващо звено на Министерството на науката и образованието (МНО) за приложно-изследователска, развойна и обучаваща дейност по професионално ориентиране на национално равнище. (3) Центърът е юридическо лице и се открива и закрива от министъра на науката и образованието. Раздел II. Функции и задачи Чл. 3. Центърът осъществява следните функции и задачи: 1. извършва приложни изследвания, свързани с изискванията към личността за образование и професионално обучение; нуждите, интересите и възможностите на личността в образователен, професионален и житейски план; организацията, съдържанието и методиката на обучението по професионално ориентиране; 2. разработва, издава и внедрява информационни материали за нуждите на системата за професионално ориентиране; 3. изгражда и поддържа система за съхранение и разпространяване на информационни и други продукти; 4. разработва и предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране, както и програми за обучение и квалификация на работещите в системата за професионално ориентиране; 5. адаптира и разработва самостоятелно или чрез договаряне методики и инструментариум за изучаване личността на ученика; самооценка и самодиагностика; установяване на психическата и физическата пригодност на учениците за професионално обучение; 6. разработва и внедрява система, методология и инструментариум за издирване и консултиране на даровити деца; 7. организира и осъществява обучението и квалификацията на работещите в системата за професионално ориентиране; 8. изготвя методически указания и препоръки за диагностичната и консултационната дейност на педагогическите консултационни кабинети. Чл. 4. Центърът има право да: 1. притежава недвижимо и движимо имущество и да се разпорежда с него; 2. извършва услуги по професионално ориентиране на физически и юридически лица при спазване на законите в страната; 3. създава и натрупва фондове, включително и във валута; 4. се разпорежда самостоятелно с бюджетните и извънбюджетните си средства; 5. патентова и продава продукти от своята дейност; 6. сключва граждански договори за приложно-изследователска и развойна дейност; 7. установява връзки и сключва договори за асоцииране с юридически лица от страната и чужбина, без да нарушава държавните интереси; 8. определя организацията и съдържанието на учебния процес по професионално ориентиране в училищата; 9. определя функционалната си структура и да подбира кадрите си. Чл. 5. Центърът носи отговорност за: 1. надеждността и достоверността на прилаганите диагностични методики и инструментариум, използвани в системата за професионално ориентиране; 2. извършването на дейности, които противоречат на законите в страната и ограничават правата и свободите на личността; 3. законосъобразното изразходване на бюджетните и извънбюджетните средства и опазването на материално-техническата си база. Раздел III. Управление Чл. 6. (1) Основният щат на центъра включва: 1. ръководител; 2. експерти. (2) Броят на експертите в центъра се определя от министъра на науката и образованието. Чл. 7. (1) Центърът за изследване и обучение по професионално ориентиране се финансира чрез бюджета на МНО. (2) Разпоредител на средствата по ал. 1 е ръководителят на центъра. (3) Разпределението и разходването на бюджетните средства се контролира от МНО. Чл. 8. (1) Организацията и ръководството на дейността на центъра се осъществяват от ръководител. (2) Трудовият договор с ръководителя на центъра се сключва от министъра на науката и образованието. (3) Изискванията за заемане на длъжността, основните функции и задълженията на ръководителя се определят от длъжностна характеристика (утвърдена от министъра) и от този правилник. Чл. 9. (1) Приложно-изследователската, развойната и обучаващата дейност в центъра се осъществява от експерти. (2) Трудовите договори с експертите се сключват от ръководителя на центъра по реда, определен в Кодекса на труда. (3) Изискванията за заемане на длъжността, основните функции и задълженията на експертите се определят от длъжностни характеристики (утвърдени от министъра) и от този правилник. Чл. 10. (1) Центърът работи по годишен план. (2) Планът се утвърждава от ръководителя на центъра след съгласуване с отдел \"Професионално ориентиране и перманентно образование\" в МНО. Чл. 11. (1) Като юридическо лице центърът се представлява от ръководител, чиито права и задължения се определят от длъжностна характеристика и от този правилник. (2) Ръководителят на центъра: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. разрешава ползването на платения и неплатения отпуск на експертите в центъра в съответствие с Кодекса на труда ; 3. издава заповеди за командироване на експертите; 4. при необходимост и в интерес на работата възлага задачи, които не са вписани в длъжностните характеристики на експертите; 5. наказва експертите в съответствие с Кодекса на труда, Закона за народната просвета и правилника за вътрешния ред и организацията на работа на центъра. Чл. 12. (1) Експертите в центъра са длъжни да: 1. изпълняват определените им в длъжностната характеристика основни функции и задължения, да спазват Кодекса на труда и другите нормативни актове; 2. не допускат използването в системата на професионалното ориентиране на диагностични методики и инструментариум, които биха навредили на честта и репутацията на учениците и родителите. (2) Разпоредбите на чл. 95, 96, 97 и 98 от Правилника за прилагане на Закона за народната просвета се прилагат и за експертите в центъра. Чл. 13. Ръководителят и експертите не могат да осъществяват друга дейност в центъра освен определената с този правилник и другите нормативни актове за професионално ориентиране. Раздел IV. Взаимоотношения на ЦИОПО с други органи Чл. 14. Центърът осъществява партньорски връзки и взаимоотношения по предмета на своята дейност с органи и организации на национално равнище. Чл. 15. Центърът: 1. периодично отчита дейността си в МНО и прави предложения по предмета на своята дейност; 2. предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране и за квалификацията на работещите в системата за професионално ориентиране; 3. участва със свой представител в работата на централната комисия за професионално ориентиране. Чл. 16. Центърът съдейства на педагогическите консултационни кабинети по отношение на: 1. диагностичната дейност, внедряването на компютърна система и инструментариум за самодиагностика на учениците; 2. квалификационната дейност с директорите на училищата и съветниците в областта на професионалното ориентиране; 3. внедряването на механизъм за издирване и консултиране на даровити деца. Раздел V. Задължителна документация Чл. 17. (1) В центъра се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. ревизионна книга; 4. инвентарна книга; 5. отчетни счетоводни форми. (2) Документите по ал. 1 се съхраняват 5 години. (3) Документацията, непосочена в ал. 1, която се води в центъра, се определя с правилника за вътрешния ред и организацията на работата му. Чл. 18. Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра. ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Дейността на ръководителя на центъра се ръководи, контролира и оценява от Министерството на науката и образованието. § 2. Този правилник се издава на основание чл. 115 от Конституцията на Република България, чл. 5 във връзка с чл. 2, т. 1 от приложение № 1 към ПМС № 139 от 1993 г. за определяне основните функции и задачи на Министерството на науката и образованието и за определяне основните функции на Министерството на културата и принципите на националната културна политика (ДВ, бр. 66 от 1993 г.) и във връзка с чл. 6, ал. 4 от Основни функции, задачи и структура на системата за професионално ориентиране на учениците в Република България на МНО от 1994 г. § 3. Ръководителят на центъра утвърждава правилник за вътрешния ред и организацията на работа в центъра.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА ИЗСЛЕДВАНЕ И ОБУЧЕНИЕ ПО ПРОФЕСИОНАЛНО ОРИЕНТИРАНЕ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА ИЗСЛЕДВАНЕ И ОБУЧЕНИЕ ПО ПРОФЕСИОНАЛНО ОРИЕНТИРАНЕ\n\nИздаден от Министерството на науката и образованието\n\nОбн. ДВ. бр. 60 от 26 Юли 1994г.\n\nОбн. ДВ. бр. 60 от 26 Юли 1994г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Центъра за изследване и обучение по професионално ориентиране.\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Центъра за изследване и обучение по професионално ориентиране.\n\nЧл. 2. (1) Центърът за изследване и обучение по професионално ориентиране (ЦИОПО), наричан по-нататък \"центъра\" е обслужващо звено по смисъла на Закона за народната просвета. (2) Центърът е обслужващо звено на Министерството на науката и образованието (МНО) за приложно-изследователска, развойна и обучаваща дейност по професионално ориентиране на национално равнище. (3) Центърът е юридическо лице и се открива и закрива от министъра на науката и образованието.\n\nЧл. 2. (1) Центърът за изследване и обучение по професионално ориентиране (ЦИОПО), наричан по-нататък \"центъра\" е обслужващо звено по смисъла на Закона за народната просвета.\n\n(2) Центърът е обслужващо звено на Министерството на науката и образованието (МНО) за приложно-изследователска, развойна и обучаваща дейност по професионално ориентиране на национално равнище.\n\n(3) Центърът е юридическо лице и се открива и закрива от министъра на науката и образованието.\n\nРаздел II. Функции и задачи\n\nРаздел II. Функции и задачи\n\nЧл. 3. Центърът осъществява следните функции и задачи: 1. извършва приложни изследвания, свързани с изискванията към личността за образование и професионално обучение; нуждите, интересите и възможностите на личността в образователен, професионален и житейски план; организацията, съдържанието и методиката на обучението по професионално ориентиране; 2. разработва, издава и внедрява информационни материали за нуждите на системата за професионално ориентиране; 3. изгражда и поддържа система за съхранение и разпространяване на информационни и други продукти; 4. разработва и предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране, както и програми за обучение и квалификация на работещите в системата за професионално ориентиране; 5. адаптира и разработва самостоятелно или чрез договаряне методики и инструментариум за изучаване личността на ученика; самооценка и самодиагностика; установяване на психическата и физическата пригодност на учениците за професионално обучение; 6. разработва и внедрява система, методология и инструментариум за издирване и консултиране на даровити деца; 7. организира и осъществява обучението и квалификацията на работещите в системата за професионално ориентиране; 8. изготвя методически указания и препоръки за диагностичната и консултационната дейност на педагогическите консултационни кабинети.\n\nЧл. 3. Центърът осъществява следните функции и задачи:\n\n1. извършва приложни изследвания, свързани с изискванията към личността за образование и професионално обучение; нуждите, интересите и възможностите на личността в образователен, професионален и житейски план; организацията, съдържанието и методиката на обучението по професионално ориентиране;\n\n2. разработва, издава и внедрява информационни материали за нуждите на системата за професионално ориентиране;\n\n3. изгражда и поддържа система за съхранение и разпространяване на информационни и други продукти;\n\n4. разработва и предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране, както и програми за обучение и квалификация на работещите в системата за професионално ориентиране;\n\n5. адаптира и разработва самостоятелно или чрез договаряне методики и инструментариум за изучаване личността на ученика; самооценка и самодиагностика; установяване на психическата и физическата пригодност на учениците за професионално обучение;\n\n6. разработва и внедрява система, методология и инструментариум за издирване и консултиране на даровити деца;\n\n7. организира и осъществява обучението и квалификацията на работещите в системата за професионално ориентиране;\n\n8. изготвя методически указания и препоръки за диагностичната и консултационната дейност на педагогическите консултационни кабинети.\n\nЧл. 4. Центърът има право да: 1. притежава недвижимо и движимо имущество и да се разпорежда с него; 2. извършва услуги по професионално ориентиране на физически и юридически лица при спазване на законите в страната; 3. създава и натрупва фондове, включително и във валута; 4. се разпорежда самостоятелно с бюджетните и извънбюджетните си средства; 5. патентова и продава продукти от своята дейност; 6. сключва граждански договори за приложно-изследователска и развойна дейност; 7. установява връзки и сключва договори за асоцииране с юридически лица от страната и чужбина, без да нарушава държавните интереси; 8. определя организацията и съдържанието на учебния процес по професионално ориентиране в училищата; 9. определя функционалната си структура и да подбира кадрите си.\n\nЧл. 4. Центърът има право да:\n\n1. притежава недвижимо и движимо имущество и да се разпорежда с него;\n\n2. извършва услуги по професионално ориентиране на физически и юридически лица при спазване на законите в страната;\n\n3. създава и натрупва фондове, включително и във валута;\n\n4. се разпорежда самостоятелно с бюджетните и извънбюджетните си средства;\n\n5. патентова и продава продукти от своята дейност;\n\n6. сключва граждански договори за приложно-изследователска и развойна дейност;\n\n7. установява връзки и сключва договори за асоцииране с юридически лица от страната и чужбина, без да нарушава държавните интереси;\n\n8. определя организацията и съдържанието на учебния процес по професионално ориентиране в училищата;\n\n9. определя функционалната си структура и да подбира кадрите си.\n\nЧл. 5. Центърът носи отговорност за: 1. надеждността и достоверността на прилаганите диагностични методики и инструментариум, използвани в системата за професионално ориентиране; 2. извършването на дейности, които противоречат на законите в страната и ограничават правата и свободите на личността; 3. законосъобразното изразходване на бюджетните и извънбюджетните средства и опазването на материално-техническата си база.\n\nЧл. 5. Центърът носи отговорност за:\n\n1. надеждността и достоверността на прилаганите диагностични методики и инструментариум, използвани в системата за професионално ориентиране;\n\n2. извършването на дейности, които противоречат на законите в страната и ограничават правата и свободите на личността;\n\n3. законосъобразното изразходване на бюджетните и извънбюджетните средства и опазването на материално-техническата си база.\n\nРаздел III. Управление\n\nРаздел III. Управление\n\nЧл. 6. (1) Основният щат на центъра включва: 1. ръководител; 2. експерти. (2) Броят на експертите в центъра се определя от министъра на науката и образованието.\n\nЧл. 6. (1) Основният щат на центъра включва:\n\n1. ръководител;\n\n2. експерти.\n\n(2) Броят на експертите в центъра се определя от министъра на науката и образованието.\n\nЧл. 7. (1) Центърът за изследване и обучение по професионално ориентиране се финансира чрез бюджета на МНО. (2) Разпоредител на средствата по ал. 1 е ръководителят на центъра. (3) Разпределението и разходването на бюджетните средства се контролира от МНО.\n\nЧл. 7. (1) Центърът за изследване и обучение по професионално ориентиране се финансира чрез бюджета на МНО.\n\n(2) Разпоредител на средствата по ал. 1 е ръководителят на центъра.\n\n(3) Разпределението и разходването на бюджетните средства се контролира от МНО.\n\nЧл. 8. (1) Организацията и ръководството на дейността на центъра се осъществяват от ръководител. (2) Трудовият договор с ръководителя на центъра се сключва от министъра на науката и образованието. (3) Изискванията за заемане на длъжността, основните функции и задълженията на ръководителя се определят от длъжностна характеристика (утвърдена от министъра) и от този правилник.\n\nЧл. 8. (1) Организацията и ръководството на дейността на центъра се осъществяват от ръководител.\n\n(2) Трудовият договор с ръководителя на центъра се сключва от министъра на науката и образованието.\n\n(3) Изискванията за заемане на длъжността, основните функции и задълженията на ръководителя се определят от длъжностна характеристика (утвърдена от министъра) и от този правилник.\n\nЧл. 9. (1) Приложно-изследователската, развойната и обучаващата дейност в центъра се осъществява от експерти. (2) Трудовите договори с експертите се сключват от ръководителя на центъра по реда, определен в Кодекса на труда. (3) Изискванията за заемане на длъжността, основните функции и задълженията на експертите се определят от длъжностни характеристики (утвърдени от министъра) и от този правилник.\n\nЧл. 9. (1) Приложно-изследователската, развойната и обучаващата дейност в центъра се осъществява от експерти.\n\n(2) Трудовите договори с експертите се сключват от ръководителя на центъра по реда, определен в Кодекса на труда.\n\n(3) Изискванията за заемане на длъжността, основните функции и задълженията на експертите се определят от длъжностни характеристики (утвърдени от министъра) и от този правилник.\n\nЧл. 10. (1) Центърът работи по годишен план. (2) Планът се утвърждава от ръководителя на центъра след съгласуване с отдел \"Професионално ориентиране и перманентно образование\" в МНО.\n\nЧл. 10. (1) Центърът работи по годишен план.\n\n(2) Планът се утвърждава от ръководителя на центъра след съгласуване с отдел \"Професионално ориентиране и перманентно образование\" в МНО.\n\nЧл. 11. (1) Като юридическо лице центърът се представлява от ръководител, чиито права и задължения се определят от длъжностна характеристика и от този правилник. (2) Ръководителят на центъра: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. разрешава ползването на платения и неплатения отпуск на експертите в центъра в съответствие с Кодекса на труда ; 3. издава заповеди за командироване на експертите; 4. при необходимост и в интерес на работата възлага задачи, които не са вписани в длъжностните характеристики на експертите; 5. наказва експертите в съответствие с Кодекса на труда, Закона за народната просвета и правилника за вътрешния ред и организацията на работа на центъра.\n\nЧл. 11. (1) Като юридическо лице центърът се представлява от ръководител, чиито права и задължения се определят от длъжностна характеристика и от този правилник.\n\n(2) Ръководителят на центъра:\n\n1. организира, ръководи и отговаря за цялостната дейност на центъра;\n\n2. разрешава ползването на платения и неплатения отпуск на експертите в центъра в съответствие с Кодекса на труда ;\n\n3. издава заповеди за командироване на експертите;\n\n4. при необходимост и в интерес на работата възлага задачи, които не са вписани в длъжностните характеристики на експертите;\n\n5. наказва експертите в съответствие с Кодекса на труда, Закона за народната просвета и правилника за вътрешния ред и организацията на работа на центъра.\n\nЧл. 12. (1) Експертите в центъра са длъжни да: 1. изпълняват определените им в длъжностната характеристика основни функции и задължения, да спазват Кодекса на труда и другите нормативни актове; 2. не допускат използването в системата на професионалното ориентиране на диагностични методики и инструментариум, които биха навредили на честта и репутацията на учениците и родителите. (2) Разпоредбите на чл. 95, 96, 97 и 98 от Правилника за прилагане на Закона за народната просвета се прилагат и за експертите в центъра.\n\nЧл. 12. (1) Експертите в центъра са длъжни да:\n\n1. изпълняват определените им в длъжностната характеристика основни функции и задължения, да спазват Кодекса на труда и другите нормативни актове;\n\n2. не допускат използването в системата на професионалното ориентиране на диагностични методики и инструментариум, които биха навредили на честта и репутацията на учениците и родителите.\n\n(2) Разпоредбите на чл. 95, 96, 97 и 98 от Правилника за прилагане на Закона за народната просвета се прилагат и за експертите в центъра.\n\nЧл. 13. Ръководителят и експертите не могат да осъществяват друга дейност в центъра освен определената с този правилник и другите нормативни актове за професионално ориентиране.\n\nЧл. 13. Ръководителят и експертите не могат да осъществяват друга дейност в центъра освен определената с този правилник и другите нормативни актове за професионално ориентиране.\n\nРаздел IV. Взаимоотношения на ЦИОПО с други органи\n\nРаздел IV. Взаимоотношения на ЦИОПО с други органи\n\nЧл. 14. Центърът осъществява партньорски връзки и взаимоотношения по предмета на своята дейност с органи и организации на национално равнище.\n\nЧл. 14. Центърът осъществява партньорски връзки и взаимоотношения по предмета на своята дейност с органи и организации на национално равнище.\n\nЧл. 15. Центърът: 1. периодично отчита дейността си в МНО и прави предложения по предмета на своята дейност; 2. предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране и за квалификацията на работещите в системата за професионално ориентиране; 3. участва със свой представител в работата на централната комисия за професионално ориентиране.\n\nЧл. 15. Центърът:\n\n1. периодично отчита дейността си в МНО и прави предложения по предмета на своята дейност;\n\n2. предлага за утвърждаване от МНО на учебни програми за обучение на учениците по професионално ориентиране и за квалификацията на работещите в системата за професионално ориентиране;\n\n3. участва със свой представител в работата на централната комисия за професионално ориентиране.\n\nЧл. 16. Центърът съдейства на педагогическите консултационни кабинети по отношение на: 1. диагностичната дейност, внедряването на компютърна система и инструментариум за самодиагностика на учениците; 2. квалификационната дейност с директорите на училищата и съветниците в областта на професионалното ориентиране; 3. внедряването на механизъм за издирване и консултиране на даровити деца.\n\nЧл. 16. Центърът съдейства на педагогическите консултационни кабинети по отношение на:\n\n1. диагностичната дейност, внедряването на компютърна система и инструментариум за самодиагностика на учениците;\n\n2. квалификационната дейност с директорите на училищата и съветниците в областта на професионалното ориентиране;\n\n3. внедряването на механизъм за издирване и консултиране на даровити деца.\n\nРаздел V. Задължителна документация\n\nРаздел V. Задължителна документация\n\nЧл. 17. (1) В центъра се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. ревизионна книга; 4. инвентарна книга; 5. отчетни счетоводни форми. (2) Документите по ал. 1 се съхраняват 5 години. (3) Документацията, непосочена в ал. 1, която се води в центъра, се определя с правилника за вътрешния ред и организацията на работата му.\n\nЧл. 17. (1) В центъра се води следната задължителна документация:\n\n1. входящ и изходящ дневник;\n\n2. заповедна книга;\n\n3. ревизионна книга;\n\n4. инвентарна книга;\n\n5. отчетни счетоводни форми.\n\n(2) Документите по ал. 1 се съхраняват 5 години.\n\n(3) Документацията, непосочена в ал. 1, която се води в центъра, се определя с правилника за вътрешния ред и организацията на работата му.\n\nЧл. 18. Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра.\n\nЧл. 18. Задължителната документация се номерира, прошнурова и подпечатва с печата на центъра.\n\nДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\nДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. Дейността на ръководителя на центъра се ръководи, контролира и оценява от Министерството на науката и образованието.\n\n§ 1. Дейността на ръководителя на центъра се ръководи, контролира и оценява от Министерството на науката и образованието.\n\n§ 2. Този правилник се издава на основание чл. 115 от Конституцията на Република България, чл. 5 във връзка с чл. 2, т. 1 от приложение № 1 към ПМС № 139 от 1993 г. за определяне основните функции и задачи на Министерството на науката и образованието и за определяне основните функции на Министерството на културата и принципите на националната културна политика (ДВ, бр. 66 от 1993 г.) и във връзка с чл. 6, ал. 4 от Основни функции, задачи и структура на системата за професионално ориентиране на учениците в Република България на МНО от 1994 г.\n\n§ 2. Този правилник се издава на основание чл. 115 от Конституцията на Република България, чл. 5 във връзка с чл. 2, т. 1 от приложение № 1 към ПМС № 139 от 1993 г. за определяне основните функции и задачи на Министерството на науката и образованието и за определяне основните функции на Министерството на културата и принципите на националната културна политика (ДВ, бр. 66 от 1993 г.) и във връзка с чл. 6, ал. 4 от Основни функции, задачи и структура на системата за професионално ориентиране на учениците в Република България на МНО от 1994 г.\n\n§ 3. Ръководителят на центъра утвърждава правилник за вътрешния ред и организацията на работа в центъра.\n\n§ 3. Ръководителят на центъра утвърждава правилник за вътрешния ред и организацията на работа в центъра.\n\n| ↑ нагоре | ← назад | пълна версия"
}