{
  "ldoc_id": "2135873378",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135873378",
  "list_title": "Правилник за охраната на труда на учащите се при провеждане на производствено обучение и производствена практика",
  "law_title": "Правилник за охраната на труда на учащите се при провеждане на производствено обучение и производствена практика",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОХРАНАТА НА ТРУДА НА УЧАЩИТЕ СЕ ПРИ ПРОВЕЖДАНЕ НА ПРОИЗВОДСТВЕНО ОБУЧЕНИЕ И ПРОИЗВОДСТВЕНА ПРАКТИКА В сила от 10.02.1961 г. Издадена от Министерството на просветата и културата Обн. ДВ. бр. 12 от 10 Февруари 1961г. Настоящият правилник урежда въпросите по охраната на труда на учащите се от всички видове и степени учебни заведения през време на производственото обучение и производствената практика. Производственото обучение по смисъла на настоящия правилник обхваща учебната и производствената практика, практическата дейност при трудовото и политехническото обучение, както и другите форми на работа, включени в учебните планове и програми, посредством които се осигурява практическата подготовка на учащите се за живота. I. Условия, при които се провежда производственото обучение 1. Учащите се се допускат до производствено обучение, ако се установи след предварителен медицински преглед с участието на обслужващия учебното заведение (предприятието) лекар, че са здрави и работата, която ще извършват, не представлява опасност за здравето и живота им. 2. Производственото обучение се провежда само в хигиенични работилници, лаборатории, стопанства и др. при учебните заведения, в които машините са напълно обезопасени и имат разрешително от службите \"Инсталации, технически заведения и уредби\" при окръжните и приравнените към тях градски народни съвети или в предприятия, одобрени като безопасни за учениците от местната санепидстанция и съответната инспекция на труда. 3. Не се допуска провеждането на учебна и производствена практика с учащи се до 16-годишна възраст в производствата, посочени в списък на работите, които са тежки или вредни за здравето и в които не се допускат работници и служители от 15 - 16-годишна възраст (\"Известия\", бр. 65/1952 г.). 4. Не се допуска провеждането на учебна и производствена практика с учащите се до 18-годишна възраст в производствата, посочени в \"Списък на работите, които са тежки или вредни за здравето\" и в които не се допускат работници и служители от 16 - 18-годишна възраст (\"Известия\", бр. 12/1953 г.). 5. По изключение, в случаите по § 3 и 4 се допуска провеждане на учебна и производствена практика на учащите се, които се готвят за специалисти за тези производства, за периоди време, през които условията на работа не се отразяват вредно на здравето им. За всеки конкретен случай местната санепидстанция и съответната инспекция на труда правят проверка, като преценяват спазени ли са всички правила по хигиената и безопасността на труда за съответното работно място. В тези случаи учащите се трябва периодически да бъдат подлагани на медицински прегледи. Провеждането на учебната и производствената практика в тези случаи става по програма, утвърдена от Министерството на просветата и културата и Министерството на народното здраве и социалните грижи. 6. Не се допускат учащите се, с изключение на студентите, до самостоятелна производствена практика на опасни за живота сложни машини и машинни уредби, упоменати в чл. 107 от Кодекса на труда (парни двигатели, двигатели с вътрешно горене над 5 конски сили, подлежащи на контрол парни котли, електрически инсталации, оксиженови и електрически уредби за заварки, големи и бързодвижещи се преси и др.). 7. Забранява се пренасянето, придвижването и вдигането на тежести през време на производственото обучение от учащите се за момичетата до 18-годишна и за момчетата до 16-годишна възраст. За момчетата до 18 години се спазват пределните норми за пренасяне, придвижване и вдигане на тежести, посочени в таблицата към т. 12 от Наредбата за защита труда на жените - работнички и служителки (\"Известия\", бр. 53/1959 г.). Не се допуска произвеждане на учебна и производствена практика с учащите се, с изключение на студентите, в неучебни за тях дни, а така също и през нощта - от 22 часа до 5 часа. Производствената практика през работния ден се прекъсва с най-малко две почивки. II. Задължения на длъжностните лица във връзка с охраната на труда 8. Ръководителят на учебното заведение отговаря за охраната на труда на учащите се при производственото обучение и има следните задължения: а) да осъществява лично или чрез съответните органи непосредствено ръководство и контрол за правилното и навременно разрешаване на въпросите по охраната на труда на учащите се; б) да осигурява предварителен медицински преглед на учащите се, преди да се допускат до учебна и производствена практика; в) да осигурява периодически медицински прегледи на учащите се, допуснати по изключение до учебна и производствена практика съгласно § 5 от настоящия правилник; г) периодически да внася за разглеждане от педагогическия (академическия) съвет въпросите за състоянието на хигиената и безопасността на труда при провеждане на производственото обучение; д) да осигурява в учебното заведение преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда; е) да организира съвместно с лекаря при учебното заведение спазването на разпоредбите и изискванията по хигиената на труда и техниката на безопасността на труда в учебните работилници, лаборатории, кабинети съобразно \"Правила и норми по техниката на безопасността и хигиената на труда в учебните работилници и др. на политехническите училища\"; ж) да налага предвидените в Правилника за съответната категория учебно заведение наказания, включително отстраняване на учащите се от учебна и производствена практика и от учебното заведение, за неспазване на правилата и нормите за охраната на труда, както и за нарушаване на правилника за вътрешния ред и трудовата дисциплина през време на производственото обучение; з) да взема срочно мерки за отстраняване на нарушенията и препоръките, вписани в ревизионната книга; и) да съобщава незабавно телеграфически за всяка аварийна или смъртна злополука в Министерството на просветата и културата и на инспектора при съответната инспекция на труда за разследване на случая. 9. Зам.-директорът в средните учебни заведения и зам.-ректорът във висшите учебни заведения, които отговарят за производственото обучение, имат следните задължения: А. В учебните работилници, лаборатории, кабинети, опитни стопанства и др.: а) да осигурят пълното обезопасяване на машините, уредите, апаратите и пр., с които учащите се ще работят през време на производственото обучение; б) да контролират редовното провеждане на инструктажа по безопасността на труда на учащите се; в) да правят периодически проверки съвместно с лекаря на учебното заведение в учебните работилници, цехове, лаборатории, кабинети, учебно-опитни стопанства и др. във връзка с хигиената на труда и хигиенно-санитарното състояние на работните места, правилното действие на вентилационните уредби, отоплението, осветлението и пр. Резултатите и препоръките от проверките се отразяват в специална книга, която се представя на ръководителя на учебното заведение за вземане на съответни мерки; г) да организират разяснителна работа сред учащите се по хигиената и безопасността на труда, като за целта се постави на видно място правилникът по охраната на труда, използуват се подходящи филми, нагледни материали (табла, лозунги, плакати и др.), кътове, изнасят се лекции, беседи и др.; д) да дават указания за своевременното отстраняване на допуснатите нарушения и отклонения от установените норми в областта на хигиената и безопасността на труда; е) да организират правилното и своевременно снабдяване на учащите се с необходимото работно и специално облекло, както и с лични предпазни средства - очила, маски, кепета за прибиране на косите, ръкавици и др., съгласно Нормите за специалното облекло и личните предпазни средства и инструкцията за приложението им (\"Известия\", бр. 7/1954 г.); ж) да анализират съвместно с лекаря причините за трудовите злополуки и заболявания, настъпили в процеса на производственото обучение, и да вземат съответни мерки за премахване на първопричината. Б. В предприятията, ТКЗС, МТС и др.: а) да осигуряват съвместно с ръководителите на предприятията (по време на учебната и производствената практика) навременното и редовно провеждане на инструктажа по техниката на безопасността на труда и да следят за приложението на правилата за безопасна работа и за трудова дисциплина, като отстраняват от работа учащите се, които не спазват правилата за безопасна работа; б) да организират в случай на трудова злополука даване незабавно първа помощ на пострадалия и да съобщават на ръководителя на учебното заведение. 10. Учителите-специалисти и специалистите от професорско-преподавателския състав във висшите учебни заведения през време на учебната и производствената практика в учебните работилници, лаборатории, кабинети, опитни полета и др. имат следните задължения: а) да извършват необходимия предварителен инструктаж на учащите се и да не ги допускат до работа, преди да са преминали инструктажа по техниката на безопасността на труда, като осигуряват такъв и при преминаване от една работа на друга. За целта те водят \"Книга за инструктаж\" по охраната на труда на учащите се и изискват от тях да се разписват в нея след предварително разясняване значението на разписването; б) да следят за изправността на машините и на защитните предпазни средства и съоръжения и да отстраняват учащите се или да спират действието на машините, работата с които представлява опасност за здравето и живота им; в) да не допускат учащите се на работа по време на учебна и производствена практика без обикновено или специално работно облекло или лични предпазни средства, когато условията и естеството на работата налагат да имат такива, да изискват от учащите се строго да съблюдават установените правила и норми по охраната на труда в предприятието, като отстраняват ония, които не ги спазват; г) при злополука да вземат необходимите мерки и да съобщават на ръководителя на учебното заведение. 11. Ръководителите на предприятията, МТС, ТКЗС и др. във връзка с охраната на труда на учащите се по време на учебната и производствената практика имат следните задължения: а) да запознават учащите се с охраната на труда при съществуващите в предприятието организационни, технически и технологически условия на производството; б) да осигуряват навременното провеждане на встъпителния, производствения и периодическия инструктаж с учащите се и разписването им в книгата за инструктажа съгласно Правилника за провеждане на задължителен инструктаж по техниката на безопасността; в) да следят за изправността на машините и на защитните предпазни инсталации и съоръжения, като спират тяхното действие или отстраняват учащите се от тях, когато условията, при които се работи, представляват опасност за здравето и живота на учащите се; г) да осигуряват на учащите се през време на учебната и производствената практика обикновено и специално работно облекло и лични предпазни средства, каквито се осигуряват на постоянните работници; д) да осигуряват противоотрови на учащите се, които работят в производствата, свързани с опасни за здравето вредности и с професионални отравяния, съгласно Наредбата за даване на противоотрови (\"Известия\", бр. 64/1952 г.); е) да съставят актове за злополуки, станали в предприятието с учащи се и причинили загубване на работоспособност за не по-малко от 3 работни дни или смърт, като изпращат препис от актовете на ръководителя на съответното учебно заведение. III. Задължения на учащите се по време на производственото обучение във връзка с охраната на труда 12. Учащите се през време на производственото обучение имат следните задължения: а) да изслушват внимателно всички беседи и инструктажи, които специалистите към предприятието и учебното заведение изнасят по охраната на труда; б) да се разписват в книгата за инструктажа в учебното заведение или в предприятието, с което удостоверяват, че са им известни правилата за безопасността на труда и се задължават да ги спазват най-строго; в) редовно да се явяват на работа и да спазват установеното за тях работно време; г) да спазват разпоредбите по охраната на труда и правилника за вътрешния ред и дисциплина на предприятието и учебното заведение, като изпълняват точно дадените им указания в това отношение и поддържат ред, чистота и висока култура на работното място; д) да използуват задължително обикновеното и специалното работно облекло, личните предпазни средства и противоотровите, които се полагат; е) при злополуки своевременно да съобщават на учителите-специалисти, за да вземат бързи мерки за спасяване живота или здравето на пострадалия. IV. Трудови злополуки 13. Травматичните увреждания, както и всяко увреждане на здравното състояние на учащите се, настъпили в резултат на работата през време на производственото обучение, ако са довели до временна нетрудоспособност, инвалидност или смърт, се считат за трудови злополуки. За трудови злополуки се считат злополуките, станали: а) през време на всякакъв вид работа при провеждане на производственото обучение; б) през време на почивките, прекарани в учебните работилници, учебно-опитните полета и участъци, производствените предприятия, ДЗС, МТС и др., където се провежда производственото обучение; в) през време на отиване и връщане от производствено обучение; г) през време на лабораторна и практическа работа в кабинети; д) през време на кръжочна практическа работа в работилници, лаборатории, опитни участъци и в производството; е) при изпълнение на допълнителни задължения, непряко свързани с производственото обучение, по нареждане на ръководителя или учителя-специалист или без нареждане, когато е в интерес на предприятието (производственото обучение или производствената практика); ж) през време на организирани наблюдения на природни и производствени обекти, свързани с учебна цел; з) в случаите, посочени в § 57, букви \"в\", \"д\" и \"е\" от Правилника за прилагане на Закона за пенсиите . 14. Ръководителят на учебното заведение е длъжен в 3-дневен срок от злополуката, причинила загубване на работоспособност за не по-малко от 3 работни дни: а) да разследва причините за злополуката; б) да състави в 6 екземпляра акт за злополука по установен образец. Актът се подписва от директора на учебното заведение, от лицето, дало първа медицинска помощ, и от двама свидетели, констатирали злополуката. 15. Актовете за трудова злополука се вписват във водената от администрацията на учебното заведение актова книга. Ръководителят на същото учебно заведение изпраща по един екземпляр, както следва: а) на отдел \"Просвета и култура\" при окръжния народен съвет, а висшите и другите учебни заведения, подчинени пряко на Министерството на просветата и културата, изпращат акта на последното; б) на съответната инспекция по труда; в) на пострадалия учащ се или на семейството му с указания как да постъпи за евентуално получаване на обезщетение или пенсия; г) на пенсионния отдел при съответния окръжен народен съвет; д) на прокурора, в чийто район е станала злополуката; е) на канцеларията на учебното заведение. 16. Актовете за трудови злополуки, получени от предприятията, МТС, ТКЗС и др., съгласно § 10, буква \"е\" от настоящия правилник, след вписването им в актовата книга на учебното заведение се препращат от последното на съответния отдел \"Просвета и култура\", а висшите учебни заведения и учебните заведения, пряко подчинени на Министерството на просветата и културата - на самото министерство. В случай че такъв акт не бъде съставен, ръководителят на учебното заведение изисква това от ръководителя на предприятието, МТС, ТКЗС и др. 17. Въз основа на получените от учебните заведения актове за трудова злополука отделите \"Просвета и култура\" при окръжните и приравнените градски народни съвети изготвят шестмесечен отчет за трудовите злополуки на учащите се по време на производственото обучение по установения образец заедно с кратък обзор на причините и обстоятелствата, при които са станали злополуките. Не по-късно от 10-то число на месеца, следващ отчетното шестмесечие, отделите \"Просвета и култура\" изпращат по един екземпляр от отчетите на Министерството на просветата и културата на окръжния (градския) съвет на профсъюзите. Висшите учебни заведения и учебните заведения, пряко подчинени на министерството, изпращат такива отчети направо на Министерството на просветата и културата и в окръжния (градския) съвет на профсъюэите. Първото отчетно шестмесечие обхваща месеците от септември до февруари, а второто - от март до август включително. 18. При производственото обучение учащите се са осигурени срещу трудови злополуки съгласно чл. 41, ал. III от Закона за по-тясна връзка на училището с живота и за по-нататъшното развитие на народното образование в НР България - \"Известия \", бр. 54/1959 г. 19. Пенсии за инвалидност поради трудова злополука на учащите се се отпускат по установения в Закона за пенсиите и Правилника за приложението му ред (\"Известия\", бр. 91 и 92 от 1957 г. и бр. 5 и 104 от 1958 г.). 20. Паричните обезщетения и помощи в случай на трудова злополука през време на производствената практика (раздел III от Правилника за организиране и заплащане труда на учащите се през време на производственото обучение - \"Известия, бр. 32/1960 г.) се определят и изплащат съгласно разпоредбите на дял III от Кодекса на труда и правилника за приложението му . V. Ръководство и контрол 21. Цялостното ръководство и контрол по хигиената и безопасността на труда на учащите се през време на производственото обучение в учебните работилници, лаборатории, кабинети, опитни стопанства и др. се осъществява от органите по охраната на труда при Министерството на просветата и културата, при окръжните и приравнените градски народни съвети - отделите \"Просвета и култура\", и профсъюзите. 22. Органите по охраната на труда имат следните задължения: а) дават указания и упражняват контрол за правилното приложение на всички разпоредби, правилници, правила и норми по техниката на безопасността на труда и хигиената на труда; б) разработват правилници, инструкции, правила и норми относно техниката на безопасността на труда за насочване към безопасни методи на работа; в) контролират в учебните заведения преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда и правят предложения пред ръководството на министерството за въвеждане на преподаване на такъв материал в учебните заведения, в които се налага да се изучава; г) правят периодични проверки в учебните работилници, лаборатории, кабинети, опитни стопанства и др. във връзка с хигиената и техниката на безопасността на труда, като следят за пълно обезопасяване на машините, спазването на безопасността на работата и хигиенно-санитарното състояние на работните места; д) съставят актове за констатирани нарушения на правилата по техниката на безопасността и хигиената на труда; е) предприемат необходимите мерки за привличане под отговорност по административен или съдебен ред на лицата, виновни за неспазване на разпоредбите, наредбите, правилниците, инструкциите и други актове по хигиената и техническата безопасност; ж) съставят за всяко шестмесечие отчет и анализ за трудовите злополуки, като набелязват мерки за предотвратяването им; з) проучват причините на професионалните заболявания и набелязват мероприятия за борба срещу тях; и) организират написването и издаването на нагледни материали (плакати, табла, лозунги и др.) по техниката на безопасността; к) организират обмяна на опит между отделните учебни заведения по въпросите, свързани с хигиената и безопасността на труда; л) набелязват мероприятия и вземат всички необходими мерки за опазване на здравето и живота на учащите се през време на трудовото им обучение; м) осъществяват непосредствена връзка с ЦС на профсъюзите и ЦК на Профсъюза на работниците по просветата и културата по въпросите, свързани с техниката на безопасността на труда при производственото обучение. Заключителни разпоредби 23. Всички разпоредби по Кодекса на труда и изискванията, отнасящи се до хигиената и техниката на безопасността на труда по отношение на учащите се, които провеждат производствено обучение в предприятията, се спазват и осъществяват от ръководствата на същите предприятия и здравните служби при тях. 24. Всички спорове, възникнали между учебните заведения и предприятия във връзка с охраната на труда, се разрешават от съответния изпълнителен комитет на окръжния и приравнения градски народен съвет или от Министерството на просветата и културата - за учебните заведения, пряко подчинени на последното. 25. Настоящият правилник се издава на основание 85-то постановление на Министерския съвет от 5 април 1960 г. със съдействието на ЦС на профсъюзите и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОХРАНАТА НА ТРУДА НА УЧАЩИТЕ СЕ ПРИ ПРОВЕЖДАНЕ НА ПРОИЗВОДСТВЕНО ОБУЧЕНИЕ И ПРОИЗВОДСТВЕНА ПРАКТИКА В сила от 10.02.1961 г. Издадена от Министерството на просветата и културата Обн. ДВ. бр. 12 от 10 Февруари 1961г. Настоящият правилник урежда въпросите по охраната на труда на учащите се от всички видове и степени учебни заведения през време на производственото обучение и производствената практика. Производственото обучение по смисъла на настоящия правилник обхваща учебната и производствената практика, практическата дейност при трудовото и политехническото обучение, както и другите форми на работа, включени в учебните планове и програми, посредством които се осигурява практическата подготовка на учащите се за живота. I. Условия, при които се провежда производственото обучение 1. Учащите се се допускат до производствено обучение, ако се установи след предварителен медицински преглед с участието на обслужващия учебното заведение (предприятието) лекар, че са здрави и работата, която ще извършват, не представлява опасност за здравето и живота им. 2. Производственото обучение се провежда само в хигиенични работилници, лаборатории, стопанства и др. при учебните заведения, в които машините са напълно обезопасени и имат разрешително от службите \"Инсталации, технически заведения и уредби\" при окръжните и приравнените към тях градски народни съвети или в предприятия, одобрени като безопасни за учениците от местната санепидстанция и съответната инспекция на труда. 3. Не се допуска провеждането на учебна и производствена практика с учащи се до 16-годишна възраст в производствата, посочени в списък на работите, които са тежки или вредни за здравето и в които не се допускат работници и служители от 15 - 16-годишна възраст (\"Известия\", бр. 65/1952 г.). 4. Не се допуска провеждането на учебна и производствена практика с учащите се до 18-годишна възраст в производствата, посочени в \"Списък на работите, които са тежки или вредни за здравето\" и в които не се допускат работници и служители от 16 - 18-годишна възраст (\"Известия\", бр. 12/1953 г.). 5. По изключение, в случаите по § 3 и 4 се допуска провеждане на учебна и производствена практика на учащите се, които се готвят за специалисти за тези производства, за периоди време, през които условията на работа не се отразяват вредно на здравето им. За всеки конкретен случай местната санепидстанция и съответната инспекция на труда правят проверка, като преценяват спазени ли са всички правила по хигиената и безопасността на труда за съответното работно място. В тези случаи учащите се трябва периодически да бъдат подлагани на медицински прегледи. Провеждането на учебната и производствената практика в тези случаи става по програма, утвърдена от Министерството на просветата и културата и Министерството на народното здраве и социалните грижи. 6. Не се допускат учащите се, с изключение на студентите, до самостоятелна производствена практика на опасни за живота сложни машини и машинни уредби, упоменати в чл. 107 от Кодекса на труда (парни двигатели, двигатели с вътрешно горене над 5 конски сили, подлежащи на контрол парни котли, електрически инсталации, оксиженови и електрически уредби за заварки, големи и бързодвижещи се преси и др.). 7. Забранява се пренасянето, придвижването и вдигането на тежести през време на производственото обучение от учащите се за момичетата до 18-годишна и за момчетата до 16-годишна възраст. За момчетата до 18 години се спазват пределните норми за пренасяне, придвижване и вдигане на тежести, посочени в таблицата към т. 12 от Наредбата за защита труда на жените - работнички и служителки (\"Известия\", бр. 53/1959 г.). Не се допуска произвеждане на учебна и производствена практика с учащите се, с изключение на студентите, в неучебни за тях дни, а така също и през нощта - от 22 часа до 5 часа. Производствената практика през работния ден се прекъсва с най-малко две почивки. II. Задължения на длъжностните лица във връзка с охраната на труда 8. Ръководителят на учебното заведение отговаря за охраната на труда на учащите се при производственото обучение и има следните задължения: а) да осъществява лично или чрез съответните органи непосредствено ръководство и контрол за правилното и навременно разрешаване на въпросите по охраната на труда на учащите се; б) да осигурява предварителен медицински преглед на учащите се, преди да се допускат до учебна и производствена практика; в) да осигурява периодически медицински прегледи на учащите се, допуснати по изключение до учебна и производствена практика съгласно § 5 от настоящия правилник; г) периодически да внася за разглеждане от педагогическия (академическия) съвет въпросите за състоянието на хигиената и безопасността на труда при провеждане на производственото обучение; д) да осигурява в учебното заведение преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда; е) да организира съвместно с лекаря при учебното заведение спазването на разпоредбите и изискванията по хигиената на труда и техниката на безопасността на труда в учебните работилници, лаборатории, кабинети съобразно \"Правила и норми по техниката на безопасността и хигиената на труда в учебните работилници и др. на политехническите училища\"; ж) да налага предвидените в Правилника за съответната категория учебно заведение наказания, включително отстраняване на учащите се от учебна и производствена практика и от учебното заведение, за неспазване на правилата и нормите за охраната на труда, както и за нарушаване на правилника за вътрешния ред и трудовата дисциплина през време на производственото обучение; з) да взема срочно мерки за отстраняване на нарушенията и препоръките, вписани в ревизионната книга; и) да съобщава незабавно телеграфически за всяка аварийна или смъртна злополука в Министерството на просветата и културата и на инспектора при съответната инспекция на труда за разследване на случая. 9. Зам.-директорът в средните учебни заведения и зам.-ректорът във висшите учебни заведения, които отговарят за производственото обучение, имат следните задължения: А. В учебните работилници, лаборатории, кабинети, опитни стопанства и др.: а) да осигурят пълното обезопасяване на машините, уредите, апаратите и пр., с които учащите се ще работят през време на производственото обучение; б) да контролират редовното провеждане на инструктажа по безопасността на труда на учащите се; в) да правят периодически проверки съвместно с лекаря на учебното заведение в учебните работилници, цехове, лаборатории, кабинети, учебно-опитни стопанства и др. във връзка с хигиената на труда и хигиенно-санитарното състояние на работните места, правилното действие на вентилационните уредби, отоплението, осветлението и пр. Резултатите и препоръките от проверките се отразяват в специална книга, която се представя на ръководителя на учебното заведение за вземане на съответни мерки; г) да организират разяснителна работа сред учащите се по хигиената и безопасността на труда, като за целта се постави на видно място правилникът по охраната на труда, използуват се подходящи филми, нагледни материали (табла, лозунги, плакати и др.), кътове, изнасят се лекции, беседи и др.; д) да дават указания за своевременното отстраняване на допуснатите нарушения и отклонения от установените норми в областта на хигиената и безопасността на труда; е) да организират правилното и своевременно снабдяване на учащите се с необходимото работно и специално облекло, както и с лични предпазни средства - очила, маски, кепета за прибиране на косите, ръкавици и др., съгласно Нормите за специалното облекло и личните предпазни средства и инструкцията за приложението им (\"Известия\", бр. 7/1954 г.); ж) да анализират съвместно с лекаря причините за трудовите злополуки и заболявания, настъпили в процеса на производственото обучение, и да вземат съответни мерки за премахване на първопричината. Б. В предприятията, ТКЗС, МТС и др.: а) да осигуряват съвместно с ръководителите на предприятията (по време на учебната и производствената практика) навременното и редовно провеждане на инструктажа по техниката на безопасността на труда и да следят за приложението на правилата за безопасна работа и за трудова дисциплина, като отстраняват от работа учащите се, които не спазват правилата за безопасна работа; б) да организират в случай на трудова злополука даване незабавно първа помощ на пострадалия и да съобщават на ръководителя на учебното заведение. 10. Учителите-специалисти и специалистите от професорско-преподавателския състав във висшите учебни заведения през време на учебната и производствената практика в учебните работилници, лаборатории, кабинети, опитни полета и др. имат следните задължения: а) да извършват необходимия предварителен инструктаж на учащите се и да не ги допускат до работа, преди да са преминали инструктажа по техниката на безопасността на труда, като осигуряват такъв и при преминаване от една работа на друга. За целта те водят \"Книга за инструктаж\" по охраната на труда на учащите се и изискват от тях да се разписват в нея след предварително разясняване значението на разписването; б) да следят за изправността на машините и на защитните предпазни средства и съоръжения и да отстраняват учащите се или да спират действието на машините, работата с които представлява опасност за здравето и живота им; в) да не допускат учащите се на работа по време на учебна и производствена практика без обикновено или специално работно облекло или лични предпазни средства, когато условията и естеството на работата налагат да имат такива, да изискват от учащите се строго да съблюдават установените правила и норми по охраната на труда в предприятието, като отстраняват ония, които не ги спазват; г) при злополука да вземат необходимите мерки и да съобщават на ръководителя на учебното заведение. 11. Ръководителите на предприятията, МТС, ТКЗС и др. във връзка с охраната на труда на учащите се по време на учебната и производствената практика имат следните задължения: а) да запознават учащите се с охраната на труда при съществуващите в предприятието организационни, технически и технологически условия на производството; б) да осигуряват навременното провеждане на встъпителния, производствения и периодическия инструктаж с учащите се и разписването им в книгата за инструктажа съгласно Правилника за провеждане на задължителен инструктаж по техниката на безопасността; в) да следят за изправността на машините и на защитните предпазни инсталации и съоръжения, като спират тяхното действие или отстраняват учащите се от тях, когато условията, при които се работи, представляват опасност за здравето и живота на учащите се; г) да осигуряват на учащите се през време на учебната и производствената практика обикновено и специално работно облекло и лични предпазни средства, каквито се осигуряват на постоянните работници; д) да осигуряват противоотрови на учащите се, които работят в производствата, свързани с опасни за здравето вредности и с професионални отравяния, съгласно Наредбата за даване на противоотрови (\"Известия\", бр. 64/1952 г.); е) да съставят актове за злополуки, станали в предприятието с учащи се и причинили загубване на работоспособност за не по-малко от 3 работни дни или смърт, като изпращат препис от актовете на ръководителя на съответното учебно заведение. III. Задължения на учащите се по време на производственото обучение във връзка с охраната на труда 12. Учащите се през време на производственото обучение имат следните задължения: а) да изслушват внимателно всички беседи и инструктажи, които специалистите към предприятието и учебното заведение изнасят по охраната на труда; б) да се разписват в книгата за инструктажа в учебното заведение или в предприятието, с което удостоверяват, че са им известни правилата за безопасността на труда и се задължават да ги спазват най-строго; в) редовно да се явяват на работа и да спазват установеното за тях работно време; г) да спазват разпоредбите по охраната на труда и правилника за вътрешния ред и дисциплина на предприятието и учебното заведение, като изпълняват точно дадените им указания в това отношение и поддържат ред, чистота и висока култура на работното място; д) да използуват задължително обикновеното и специалното работно облекло, личните предпазни средства и противоотровите, които се полагат; е) при злополуки своевременно да съобщават на учителите-специалисти, за да вземат бързи мерки за спасяване живота или здравето на пострадалия. IV. Трудови злополуки 13. Травматичните увреждания, както и всяко увреждане на здравното състояние на учащите се, настъпили в резултат на работата през време на производственото обучение, ако са довели до временна нетрудоспособност, инвалидност или смърт, се считат за трудови злополуки. За трудови злополуки се считат злополуките, станали: а) през време на всякакъв вид работа при провеждане на производственото обучение; б) през време на почивките, прекарани в учебните работилници, учебно-опитните полета и участъци, производствените предприятия, ДЗС, МТС и др., където се провежда производственото обучение; в) през време на отиване и връщане от производствено обучение; г) през време на лабораторна и практическа работа в кабинети; д) през време на кръжочна практическа работа в работилници, лаборатории, опитни участъци и в производството; е) при изпълнение на допълнителни задължения, непряко свързани с производственото обучение, по нареждане на ръководителя или учителя-специалист или без нареждане, когато е в интерес на предприятието (производственото обучение или производствената практика); ж) през време на организирани наблюдения на природни и производствени обекти, свързани с учебна цел; з) в случаите, посочени в § 57, букви \"в\", \"д\" и \"е\" от Правилника за прилагане на Закона за пенсиите . 14. Ръководителят на учебното заведение е длъжен в 3-дневен срок от злополуката, причинила загубване на работоспособност за не по-малко от 3 работни дни: а) да разследва причините за злополуката; б) да състави в 6 екземпляра акт за злополука по установен образец. Актът се подписва от директора на учебното заведение, от лицето, дало първа медицинска помощ, и от двама свидетели, констатирали злополуката. 15. Актовете за трудова злополука се вписват във водената от администрацията на учебното заведение актова книга. Ръководителят на същото учебно заведение изпраща по един екземпляр, както следва: а) на отдел \"Просвета и култура\" при окръжния народен съвет, а висшите и другите учебни заведения, подчинени пряко на Министерството на просветата и културата, изпращат акта на последното; б) на съответната инспекция по труда; в) на пострадалия учащ се или на семейството му с указания как да постъпи за евентуално получаване на обезщетение или пенсия; г) на пенсионния отдел при съответния окръжен народен съвет; д) на прокурора, в чийто район е станала злополуката; е) на канцеларията на учебното заведение. 16. Актовете за трудови злополуки, получени от предприятията, МТС, ТКЗС и др., съгласно § 10, буква \"е\" от настоящия правилник, след вписването им в актовата книга на учебното заведение се препращат от последното на съответния отдел \"Просвета и култура\", а висшите учебни заведения и учебните заведения, пряко подчинени на Министерството на просветата и културата - на самото министерство. В случай че такъв акт не бъде съставен, ръководителят на учебното заведение изисква това от ръководителя на предприятието, МТС, ТКЗС и др. 17. Въз основа на получените от учебните заведения актове за трудова злополука отделите \"Просвета и култура\" при окръжните и приравнените градски народни съвети изготвят шестмесечен отчет за трудовите злополуки на учащите се по време на производственото обучение по установения образец заедно с кратък обзор на причините и обстоятелствата, при които са станали злополуките. Не по-късно от 10-то число на месеца, следващ отчетното шестмесечие, отделите \"Просвета и култура\" изпращат по един екземпляр от отчетите на Министерството на просветата и културата на окръжния (градския) съвет на профсъюзите. Висшите учебни заведения и учебните заведения, пряко подчинени на министерството, изпращат такива отчети направо на Министерството на просветата и културата и в окръжния (градския) съвет на профсъюэите. Първото отчетно шестмесечие обхваща месеците от септември до февруари, а второто - от март до август включително. 18. При производственото обучение учащите се са осигурени срещу трудови злополуки съгласно чл. 41, ал. III от Закона за по-тясна връзка на училището с живота и за по-нататъшното развитие на народното образование в НР България - \"Известия \", бр. 54/1959 г. 19. Пенсии за инвалидност поради трудова злополука на учащите се се отпускат по установения в Закона за пенсиите и Правилника за приложението му ред (\"Известия\", бр. 91 и 92 от 1957 г. и бр. 5 и 104 от 1958 г.). 20. Паричните обезщетения и помощи в случай на трудова злополука през време на производствената практика (раздел III от Правилника за организиране и заплащане труда на учащите се през време на производственото обучение - \"Известия, бр. 32/1960 г.) се определят и изплащат съгласно разпоредбите на дял III от Кодекса на труда и правилника за приложението му . V. Ръководство и контрол 21. Цялостното ръководство и контрол по хигиената и безопасността на труда на учащите се през време на производственото обучение в учебните работилници, лаборатории, кабинети, опитни стопанства и др. се осъществява от органите по охраната на труда при Министерството на просветата и културата, при окръжните и приравнените градски народни съвети - отделите \"Просвета и култура\", и профсъюзите. 22. Органите по охраната на труда имат следните задължения: а) дават указания и упражняват контрол за правилното приложение на всички разпоредби, правилници, правила и норми по техниката на безопасността на труда и хигиената на труда; б) разработват правилници, инструкции, правила и норми относно техниката на безопасността на труда за насочване към безопасни методи на работа; в) контролират в учебните заведения преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда и правят предложения пред ръководството на министерството за въвеждане на преподаване на такъв материал в учебните заведения, в които се налага да се изучава; г) правят периодични проверки в учебните работилници, лаборатории, кабинети, опитни стопанства и др. във връзка с хигиената и техниката на безопасността на труда, като следят за пълно обезопасяване на машините, спазването на безопасността на работата и хигиенно-санитарното състояние на работните места; д) съставят актове за констатирани нарушения на правилата по техниката на безопасността и хигиената на труда; е) предприемат необходимите мерки за привличане под отговорност по административен или съдебен ред на лицата, виновни за неспазване на разпоредбите, наредбите, правилниците, инструкциите и други актове по хигиената и техническата безопасност; ж) съставят за всяко шестмесечие отчет и анализ за трудовите злополуки, като набелязват мерки за предотвратяването им; з) проучват причините на професионалните заболявания и набелязват мероприятия за борба срещу тях; и) организират написването и издаването на нагледни материали (плакати, табла, лозунги и др.) по техниката на безопасността; к) организират обмяна на опит между отделните учебни заведения по въпросите, свързани с хигиената и безопасността на труда; л) набелязват мероприятия и вземат всички необходими мерки за опазване на здравето и живота на учащите се през време на трудовото им обучение; м) осъществяват непосредствена връзка с ЦС на профсъюзите и ЦК на Профсъюза на работниците по просветата и културата по въпросите, свързани с техниката на безопасността на труда при производственото обучение. Заключителни разпоредби 23. Всички разпоредби по Кодекса на труда и изискванията, отнасящи се до хигиената и техниката на безопасността на труда по отношение на учащите се, които провеждат производствено обучение в предприятията, се спазват и осъществяват от ръководствата на същите предприятия и здравните служби при тях. 24. Всички спорове, възникнали между учебните заведения и предприятия във връзка с охраната на труда, се разрешават от съответния изпълнителен комитет на окръжния и приравнения градски народен съвет или от Министерството на просветата и културата - за учебните заведения, пряко подчинени на последното. 25. Настоящият правилник се издава на основание 85-то постановление на Министерския съвет от 5 април 1960 г. със съдействието на ЦС на профсъюзите и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nПРАВИЛНИК ЗА ОХРАНАТА НА ТРУДА НА УЧАЩИТЕ СЕ ПРИ ПРОВЕЖДАНЕ НА ПРОИЗВОДСТВЕНО ОБУЧЕНИЕ И ПРОИЗВОДСТВЕНА ПРАКТИКА В сила от 10.02.1961 г. Издадена от Министерството на просветата и културата Обн. ДВ. бр. 12 от 10 Февруари 1961г. Настоящият правилник урежда въпросите по охраната на труда на учащите се от всички видове и степени учебни заведения през време на производственото обучение и производствената практика. Производственото обучение по смисъла на настоящия правилник обхваща учебната и производствената практика, практическата дейност при трудовото и политехническото обучение, както и другите форми на работа, включени в учебните планове и програми, посредством които се осигурява практическата подготовка на учащите се за живота. I. Условия, при които се провежда производственото обучение 1. Учащите се се допускат до производствено обучение, ако се установи след предварителен медицински преглед с участието на обслужващия учебното заведение (предприятието) лекар, че са здрави и работата, която ще извършват, не представлява опасност за здравето и живота им. 2. Производственото обучение се провежда само в хигиенични работилници, лаборатории, стопанства и др. при учебните заведения, в които машините са напълно обезопасени и имат разрешително от службите \"Инсталации, технически заведения и уредби\" при окръжните и приравнените към тях градски народни съвети или в предприятия, одобрени като безопасни за учениците от местната санепидстанция и съответната инспекция на труда. 3. Не се допуска провеждането на учебна и производствена практика с учащи се до 16-годишна възраст в производствата, посочени в списък на работите, които са тежки или вредни за здравето и в които не се допускат работници и служители от 15 - 16-годишна възраст (\"Известия\", бр. 65/1952 г.). 4. Не се допуска провеждането на учебна и производствена практика с учащите се до 18-годишна възраст в производствата, посочени в \"Списък на работите, които са тежки или вредни за здравето\" и в които не се допускат работници и служители от 16 - 18-годишна възраст (\"Известия\", бр. 12/1953 г.). 5. По изключение, в случаите по § 3 и 4 се допуска провеждане на учебна и производствена практика на учащите се, които се готвят за специалисти за тези производства, за периоди време, през които условията на работа не се отразяват вредно на здравето им. За всеки конкретен случай местната санепидстанция и съответната инспекция на труда правят проверка, като преценяват спазени ли са всички правила по хигиената и безопасността на труда за съответното работно място. В тези случаи учащите се трябва периодически да бъдат подлагани на медицински прегледи. Провеждането на учебната и производствената практика в тези случаи става по програма, утвърдена от Министерството на просветата и културата и Министерството на народното здраве и социалните грижи. 6. Не се допускат учащите се, с изключение на студентите, до самостоятелна производствена практика на опасни за живота сложни машини и машинни уредби, упоменати в чл. 107 от Кодекса на труда (парни двигатели, двигатели с вътрешно горене над 5 конски сили, подлежащи на контрол парни котли, електрически инсталации, оксиженови и електрически уредби за заварки, големи и бързодвижещи се преси и др.). 7. Забранява се пренасянето, придвижването и вдигането на тежести през време на производственото обучение от учащите се за момичетата до 18-годишна и за момчетата до 16-годишна възраст. За момчетата до 18 години се спазват пределните норми за пренасяне, придвижване и вдигане на тежести, посочени в таблицата към т. 12 от Наредбата за защита труда на жените - работнички и служителки (\"Известия\", бр. 53/1959 г.). Не се допуска произвеждане на учебна и производствена практика с учащите се, с изключение на студентите, в неучебни за тях дни, а така също и през нощта - от 22 часа до 5 часа. Производствената практика през работния ден се прекъсва с най-малко две почивки. II. Задължения на длъжностните лица във връзка с охраната на труда 8. Ръководителят на учебното заведение отговаря за охраната на труда на учащите се при производственото обучение и има следните задължения: а) да осъществява лично или чрез съответните органи непосредствено ръководство и контрол за правилното и навременно разрешаване на въпросите по охраната на труда на учащите се; б) да осигурява предварителен медицински преглед на учащите се, преди да се допускат до учебна и производствена практика; в) да осигурява периодически медицински прегледи на учащите се, допуснати по изключение до учебна и производствена практика съгласно § 5 от настоящия правилник; г) периодически да внася за разглеждане от педагогическия (академическия) съвет въпросите за състоянието на хигиената и безопасността на труда при провеждане на производственото обучение; д) да осигурява в учебното заведение преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда; е) да организира съвместно с лекаря при учебното заведение спазването на разпоредбите и изискванията по хигиената на труда и техниката на безопасността на труда в учебните работилници, лаборатории, кабинети съобразно \"Правила и норми по техниката на безопасността и хигиената на труда в учебните работилници и др. на политехническите училища\"; ж) да налага предвидените в Правилника за съответната категория учебно заведение наказания, включително отстраняване на учащите се от учебна и производствена практика и от учебното заведение, за неспазване на правилата и нормите за охраната на труда, както и за нарушаване на правилника за вътрешния ред и трудовата дисциплина през време на производственото обучение; з) да взема срочно мерки за отстраняване на нарушенията и препоръките, вписани в ревизионната книга; и) да съобщава незабавно телеграфически за всяка аварийна или смъртна злополука в Министерството на просветата и културата и на инспектора при съответната инспекция на труда за разследване на случая. 9. Зам.-директорът в средните учебни заведения и зам.-ректорът във висшите учебни заведения, които отговарят за производственото обучение, имат следните задължения: А. В учебните работилници, лаборатории, кабинети, опитни стопанства и др.: а) да осигурят пълното обезопасяване на машините, уредите, апаратите и пр., с които учащите се ще работят през време на производственото обучение; б) да контролират редовното провеждане на инструктажа по безопасността на труда на учащите се; в) да правят периодически проверки съвместно с лекаря на учебното заведение в учебните работилници, цехове, лаборатории, кабинети, учебно-опитни стопанства и др. във връзка с хигиената на труда и хигиенно-санитарното състояние на работните места, правилното действие на вентилационните уредби, отоплението, осветлението и пр. Резултатите и препоръките от проверките се отразяват в специална книга, която се представя на ръководителя на учебното заведение за вземане на съответни мерки; г) да организират разяснителна работа сред учащите се по хигиената и безопасността на труда, като за целта се постави на видно място правилникът по охраната на труда, използуват се подходящи филми, нагледни материали (табла, лозунги, плакати и др.), кътове, изнасят се лекции, беседи и др.; д) да дават указания за своевременното отстраняване на допуснатите нарушения и отклонения от установените норми в областта на хигиената и безопасността на труда; е) да организират правилното и своевременно снабдяване на учащите се с необходимото работно и специално облекло, както и с лични предпазни средства - очила, маски, кепета за прибиране на косите, ръкавици и др., съгласно Нормите за специалното облекло и личните предпазни средства и инструкцията за приложението им (\"Известия\", бр. 7/1954 г.); ж) да анализират съвместно с лекаря причините за трудовите злополуки и заболявания, настъпили в процеса на производственото обучение, и да вземат съответни мерки за премахване на първопричината. Б. В предприятията, ТКЗС, МТС и др.: а) да осигуряват съвместно с ръководителите на предприятията (по време на учебната и производствената практика) навременното и редовно провеждане на инструктажа по техниката на безопасността на труда и да следят за приложението на правилата за безопасна работа и за трудова дисциплина, като отстраняват от работа учащите се, които не спазват правилата за безопасна работа; б) да организират в случай на трудова злополука даване незабавно първа помощ на пострадалия и да съобщават на ръководителя на учебното заведение. 10. Учителите-специалисти и специалистите от професорско-преподавателския състав във висшите учебни заведения през време на учебната и производствената практика в учебните работилници, лаборатории, кабинети, опитни полета и др. имат следните задължения: а) да извършват необходимия предварителен инструктаж на учащите се и да не ги допускат до работа, преди да са преминали инструктажа по техниката на безопасността на труда, като осигуряват такъв и при преминаване от една работа на друга. За целта те водят \"Книга за инструктаж\" по охраната на труда на учащите се и изискват от тях да се разписват в нея след предварително разясняване значението на разписването; б) да следят за изправността на машините и на защитните предпазни средства и съоръжения и да отстраняват учащите се или да спират действието на машините, работата с които представлява опасност за здравето и живота им; в) да не допускат учащите се на работа по време на учебна и производствена практика без обикновено или специално работно облекло или лични предпазни средства, когато условията и естеството на работата налагат да имат такива, да изискват от учащите се строго да съблюдават установените правила и норми по охраната на труда в предприятието, като отстраняват ония, които не ги спазват; г) при злополука да вземат необходимите мерки и да съобщават на ръководителя на учебното заведение. 11. Ръководителите на предприятията, МТС, ТКЗС и др. във връзка с охраната на труда на учащите се по време на учебната и производствената практика имат следните задължения: а) да запознават учащите се с охраната на труда при съществуващите в предприятието организационни, технически и технологически условия на производството; б) да осигуряват навременното провеждане на встъпителния, производствения и периодическия инструктаж с учащите се и разписването им в книгата за инструктажа съгласно Правилника за провеждане на задължителен инструктаж по техниката на безопасността; в) да следят за изправността на машините и на защитните предпазни инсталации и съоръжения, като спират тяхното действие или отстраняват учащите се от тях, когато условията, при които се работи, представляват опасност за здравето и живота на учащите се; г) да осигуряват на учащите се през време на учебната и производствената практика обикновено и специално работно облекло и лични предпазни средства, каквито се осигуряват на постоянните работници; д) да осигуряват противоотрови на учащите се, които работят в производствата, свързани с опасни за здравето вредности и с професионални отравяния, съгласно Наредбата за даване на противоотрови (\"Известия\", бр. 64/1952 г.); е) да съставят актове за злополуки, станали в предприятието с учащи се и причинили загубване на работоспособност за не по-малко от 3 работни дни или смърт, като изпращат препис от актовете на ръководителя на съответното учебно заведение. III. Задължения на учащите се по време на производственото обучение във връзка с охраната на труда 12. Учащите се през време на производственото обучение имат следните задължения: а) да изслушват внимателно всички беседи и инструктажи, които специалистите към предприятието и учебното заведение изнасят по охраната на труда; б) да се разписват в книгата за инструктажа в учебното заведение или в предприятието, с което удостоверяват, че са им известни правилата за безопасността на труда и се задължават да ги спазват най-строго; в) редовно да се явяват на работа и да спазват установеното за тях работно време; г) да спазват разпоредбите по охраната на труда и правилника за вътрешния ред и дисциплина на предприятието и учебното заведение, като изпълняват точно дадените им указания в това отношение и поддържат ред, чистота и висока култура на работното място; д) да използуват задължително обикновеното и специалното работно облекло, личните предпазни средства и противоотровите, които се полагат; е) при злополуки своевременно да съобщават на учителите-специалисти, за да вземат бързи мерки за спасяване живота или здравето на пострадалия. IV. Трудови злополуки 13. Травматичните увреждания, както и всяко увреждане на здравното състояние на учащите се, настъпили в резултат на работата през време на производственото обучение, ако са довели до временна нетрудоспособност, инвалидност или смърт, се считат за трудови злополуки. За трудови злополуки се считат злополуките, станали: а) през време на всякакъв вид работа при провеждане на производственото обучение; б) през време на почивките, прекарани в учебните работилници, учебно-опитните полета и участъци, производствените предприятия, ДЗС, МТС и др., където се провежда производственото обучение; в) през време на отиване и връщане от производствено обучение; г) през време на лабораторна и практическа работа в кабинети; д) през време на кръжочна практическа работа в работилници, лаборатории, опитни участъци и в производството; е) при изпълнение на допълнителни задължения, непряко свързани с производственото обучение, по нареждане на ръководителя или учителя-специалист или без нареждане, когато е в интерес на предприятието (производственото обучение или производствената практика); ж) през време на организирани наблюдения на природни и производствени обекти, свързани с учебна цел; з) в случаите, посочени в § 57, букви \"в\", \"д\" и \"е\" от Правилника за прилагане на Закона за пенсиите . 14. Ръководителят на учебното заведение е длъжен в 3-дневен срок от злополуката, причинила загубване на работоспособност за не по-малко от 3 работни дни: а) да разследва причините за злополуката; б) да състави в 6 екземпляра акт за злополука по установен образец. Актът се подписва от директора на учебното заведение, от лицето, дало първа медицинска помощ, и от двама свидетели, констатирали злополуката. 15. Актовете за трудова злополука се вписват във водената от администрацията на учебното заведение актова книга. Ръководителят на същото учебно заведение изпраща по един екземпляр, както следва: а) на отдел \"Просвета и култура\" при окръжния народен съвет, а висшите и другите учебни заведения, подчинени пряко на Министерството на просветата и културата, изпращат акта на последното; б) на съответната инспекция по труда; в) на пострадалия учащ се или на семейството му с указания как да постъпи за евентуално получаване на обезщетение или пенсия; г) на пенсионния отдел при съответния окръжен народен съвет; д) на прокурора, в чийто район е станала злополуката; е) на канцеларията на учебното заведение. 16. Актовете за трудови злополуки, получени от предприятията, МТС, ТКЗС и др., съгласно § 10, буква \"е\" от настоящия правилник, след вписването им в актовата книга на учебното заведение се препращат от последното на съответния отдел \"Просвета и култура\", а висшите учебни заведения и учебните заведения, пряко подчинени на Министерството на просветата и културата - на самото министерство. В случай че такъв акт не бъде съставен, ръководителят на учебното заведение изисква това от ръководителя на предприятието, МТС, ТКЗС и др. 17. Въз основа на получените от учебните заведения актове за трудова злополука отделите \"Просвета и култура\" при окръжните и приравнените градски народни съвети изготвят шестмесечен отчет за трудовите злополуки на учащите се по време на производственото обучение по установения образец заедно с кратък обзор на причините и обстоятелствата, при които са станали злополуките. Не по-късно от 10-то число на месеца, следващ отчетното шестмесечие, отделите \"Просвета и култура\" изпращат по един екземпляр от отчетите на Министерството на просветата и културата на окръжния (градския) съвет на профсъюзите. Висшите учебни заведения и учебните заведения, пряко подчинени на министерството, изпращат такива отчети направо на Министерството на просветата и културата и в окръжния (градския) съвет на профсъюэите. Първото отчетно шестмесечие обхваща месеците от септември до февруари, а второто - от март до август включително. 18. При производственото обучение учащите се са осигурени срещу трудови злополуки съгласно чл. 41, ал. III от Закона за по-тясна връзка на училището с живота и за по-нататъшното развитие на народното образование в НР България - \"Известия \", бр. 54/1959 г. 19. Пенсии за инвалидност поради трудова злополука на учащите се се отпускат по установения в Закона за пенсиите и Правилника за приложението му ред (\"Известия\", бр. 91 и 92 от 1957 г. и бр. 5 и 104 от 1958 г.). 20. Паричните обезщетения и помощи в случай на трудова злополука през време на производствената практика (раздел III от Правилника за организиране и заплащане труда на учащите се през време на производственото обучение - \"Известия, бр. 32/1960 г.) се определят и изплащат съгласно разпоредбите на дял III от Кодекса на труда и правилника за приложението му . V. Ръководство и контрол 21. Цялостното ръководство и контрол по хигиената и безопасността на труда на учащите се през време на производственото обучение в учебните работилници, лаборатории, кабинети, опитни стопанства и др. се осъществява от органите по охраната на труда при Министерството на просветата и културата, при окръжните и приравнените градски народни съвети - отделите \"Просвета и култура\", и профсъюзите. 22. Органите по охраната на труда имат следните задължения: а) дават указания и упражняват контрол за правилното приложение на всички разпоредби, правилници, правила и норми по техниката на безопасността на труда и хигиената на труда; б) разработват правилници, инструкции, правила и норми относно техниката на безопасността на труда за насочване към безопасни методи на работа; в) контролират в учебните заведения преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда и правят предложения пред ръководството на министерството за въвеждане на преподаване на такъв материал в учебните заведения, в които се налага да се изучава; г) правят периодични проверки в учебните работилници, лаборатории, кабинети, опитни стопанства и др. във връзка с хигиената и техниката на безопасността на труда, като следят за пълно обезопасяване на машините, спазването на безопасността на работата и хигиенно-санитарното състояние на работните места; д) съставят актове за констатирани нарушения на правилата по техниката на безопасността и хигиената на труда; е) предприемат необходимите мерки за привличане под отговорност по административен или съдебен ред на лицата, виновни за неспазване на разпоредбите, наредбите, правилниците, инструкциите и други актове по хигиената и техническата безопасност; ж) съставят за всяко шестмесечие отчет и анализ за трудовите злополуки, като набелязват мерки за предотвратяването им; з) проучват причините на професионалните заболявания и набелязват мероприятия за борба срещу тях; и) организират написването и издаването на нагледни материали (плакати, табла, лозунги и др.) по техниката на безопасността; к) организират обмяна на опит между отделните учебни заведения по въпросите, свързани с хигиената и безопасността на труда; л) набелязват мероприятия и вземат всички необходими мерки за опазване на здравето и живота на учащите се през време на трудовото им обучение; м) осъществяват непосредствена връзка с ЦС на профсъюзите и ЦК на Профсъюза на работниците по просветата и културата по въпросите, свързани с техниката на безопасността на труда при производственото обучение. Заключителни разпоредби 23. Всички разпоредби по Кодекса на труда и изискванията, отнасящи се до хигиената и техниката на безопасността на труда по отношение на учащите се, които провеждат производствено обучение в предприятията, се спазват и осъществяват от ръководствата на същите предприятия и здравните служби при тях. 24. Всички спорове, възникнали между учебните заведения и предприятия във връзка с охраната на труда, се разрешават от съответния изпълнителен комитет на окръжния и приравнения градски народен съвет или от Министерството на просветата и културата - за учебните заведения, пряко подчинени на последното. 25. Настоящият правилник се издава на основание 85-то постановление на Министерския съвет от 5 април 1960 г. със съдействието на ЦС на профсъюзите и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nПРАВИЛНИК ЗА ОХРАНАТА НА ТРУДА НА УЧАЩИТЕ СЕ ПРИ ПРОВЕЖДАНЕ НА ПРОИЗВОДСТВЕНО ОБУЧЕНИЕ И ПРОИЗВОДСТВЕНА ПРАКТИКА В сила от 10.02.1961 г. Издадена от Министерството на просветата и културата Обн. ДВ. бр. 12 от 10 Февруари 1961г. Настоящият правилник урежда въпросите по охраната на труда на учащите се от всички видове и степени учебни заведения през време на производственото обучение и производствената практика. Производственото обучение по смисъла на настоящия правилник обхваща учебната и производствената практика, практическата дейност при трудовото и политехническото обучение, както и другите форми на работа, включени в учебните планове и програми, посредством които се осигурява практическата подготовка на учащите се за живота. I. Условия, при които се провежда производственото обучение 1. Учащите се се допускат до производствено обучение, ако се установи след предварителен медицински преглед с участието на обслужващия учебното заведение (предприятието) лекар, че са здрави и работата, която ще извършват, не представлява опасност за здравето и живота им. 2. Производственото обучение се провежда само в хигиенични работилници, лаборатории, стопанства и др. при учебните заведения, в които машините са напълно обезопасени и имат разрешително от службите \"Инсталации, технически заведения и уредби\" при окръжните и приравнените към тях градски народни съвети или в предприятия, одобрени като безопасни за учениците от местната санепидстанция и съответната инспекция на труда. 3. Не се допуска провеждането на учебна и производствена практика с учащи се до 16-годишна възраст в производствата, посочени в списък на работите, които са тежки или вредни за здравето и в които не се допускат работници и служители от 15 - 16-годишна възраст (\"Известия\", бр. 65/1952 г.). 4. Не се допуска провеждането на учебна и производствена практика с учащите се до 18-годишна възраст в производствата, посочени в \"Списък на работите, които са тежки или вредни за здравето\" и в които не се допускат работници и служители от 16 - 18-годишна възраст (\"Известия\", бр. 12/1953 г.). 5. По изключение, в случаите по § 3 и 4 се допуска провеждане на учебна и производствена практика на учащите се, които се готвят за специалисти за тези производства, за периоди време, през които условията на работа не се отразяват вредно на здравето им. За всеки конкретен случай местната санепидстанция и съответната инспекция на труда правят проверка, като преценяват спазени ли са всички правила по хигиената и безопасността на труда за съответното работно място. В тези случаи учащите се трябва периодически да бъдат подлагани на медицински прегледи. Провеждането на учебната и производствената практика в тези случаи става по програма, утвърдена от Министерството на просветата и културата и Министерството на народното здраве и социалните грижи. 6. Не се допускат учащите се, с изключение на студентите, до самостоятелна производствена практика на опасни за живота сложни машини и машинни уредби, упоменати в чл. 107 от Кодекса на труда (парни двигатели, двигатели с вътрешно горене над 5 конски сили, подлежащи на контрол парни котли, електрически инсталации, оксиженови и електрически уредби за заварки, големи и бързодвижещи се преси и др.). 7. Забранява се пренасянето, придвижването и вдигането на тежести през време на производственото обучение от учащите се за момичетата до 18-годишна и за момчетата до 16-годишна възраст. За момчетата до 18 години се спазват пределните норми за пренасяне, придвижване и вдигане на тежести, посочени в таблицата към т. 12 от Наредбата за защита труда на жените - работнички и служителки (\"Известия\", бр. 53/1959 г.). Не се допуска произвеждане на учебна и производствена практика с учащите се, с изключение на студентите, в неучебни за тях дни, а така също и през нощта - от 22 часа до 5 часа. Производствената практика през работния ден се прекъсва с най-малко две почивки. II. Задължения на длъжностните лица във връзка с охраната на труда 8. Ръководителят на учебното заведение отговаря за охраната на труда на учащите се при производственото обучение и има следните задължения: а) да осъществява лично или чрез съответните органи непосредствено ръководство и контрол за правилното и навременно разрешаване на въпросите по охраната на труда на учащите се; б) да осигурява предварителен медицински преглед на учащите се, преди да се допускат до учебна и производствена практика; в) да осигурява периодически медицински прегледи на учащите се, допуснати по изключение до учебна и производствена практика съгласно § 5 от настоящия правилник; г) периодически да внася за разглеждане от педагогическия (академическия) съвет въпросите за състоянието на хигиената и безопасността на труда при провеждане на производственото обучение; д) да осигурява в учебното заведение преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда; е) да организира съвместно с лекаря при учебното заведение спазването на разпоредбите и изискванията по хигиената на труда и техниката на безопасността на труда в учебните работилници, лаборатории, кабинети съобразно \"Правила и норми по техниката на безопасността и хигиената на труда в учебните работилници и др. на политехническите училища\"; ж) да налага предвидените в Правилника за съответната категория учебно заведение наказания, включително отстраняване на учащите се от учебна и производствена практика и от учебното заведение, за неспазване на правилата и нормите за охраната на труда, както и за нарушаване на правилника за вътрешния ред и трудовата дисциплина през време на производственото обучение; з) да взема срочно мерки за отстраняване на нарушенията и препоръките, вписани в ревизионната книга; и) да съобщава незабавно телеграфически за всяка аварийна или смъртна злополука в Министерството на просветата и културата и на инспектора при съответната инспекция на труда за разследване на случая. 9. Зам.-директорът в средните учебни заведения и зам.-ректорът във висшите учебни заведения, които отговарят за производственото обучение, имат следните задължения: А. В учебните работилници, лаборатории, кабинети, опитни стопанства и др.: а) да осигурят пълното обезопасяване на машините, уредите, апаратите и пр., с които учащите се ще работят през време на производственото обучение; б) да контролират редовното провеждане на инструктажа по безопасността на труда на учащите се; в) да правят периодически проверки съвместно с лекаря на учебното заведение в учебните работилници, цехове, лаборатории, кабинети, учебно-опитни стопанства и др. във връзка с хигиената на труда и хигиенно-санитарното състояние на работните места, правилното действие на вентилационните уредби, отоплението, осветлението и пр. Резултатите и препоръките от проверките се отразяват в специална книга, която се представя на ръководителя на учебното заведение за вземане на съответни мерки; г) да организират разяснителна работа сред учащите се по хигиената и безопасността на труда, като за целта се постави на видно място правилникът по охраната на труда, използуват се подходящи филми, нагледни материали (табла, лозунги, плакати и др.), кътове, изнасят се лекции, беседи и др.; д) да дават указания за своевременното отстраняване на допуснатите нарушения и отклонения от установените норми в областта на хигиената и безопасността на труда; е) да организират правилното и своевременно снабдяване на учащите се с необходимото работно и специално облекло, както и с лични предпазни средства - очила, маски, кепета за прибиране на косите, ръкавици и др., съгласно Нормите за специалното облекло и личните предпазни средства и инструкцията за приложението им (\"Известия\", бр. 7/1954 г.); ж) да анализират съвместно с лекаря причините за трудовите злополуки и заболявания, настъпили в процеса на производственото обучение, и да вземат съответни мерки за премахване на първопричината. Б. В предприятията, ТКЗС, МТС и др.: а) да осигуряват съвместно с ръководителите на предприятията (по време на учебната и производствената практика) навременното и редовно провеждане на инструктажа по техниката на безопасността на труда и да следят за приложението на правилата за безопасна работа и за трудова дисциплина, като отстраняват от работа учащите се, които не спазват правилата за безопасна работа; б) да организират в случай на трудова злополука даване незабавно първа помощ на пострадалия и да съобщават на ръководителя на учебното заведение. 10. Учителите-специалисти и специалистите от професорско-преподавателския състав във висшите учебни заведения през време на учебната и производствената практика в учебните работилници, лаборатории, кабинети, опитни полета и др. имат следните задължения: а) да извършват необходимия предварителен инструктаж на учащите се и да не ги допускат до работа, преди да са преминали инструктажа по техниката на безопасността на труда, като осигуряват такъв и при преминаване от една работа на друга. За целта те водят \"Книга за инструктаж\" по охраната на труда на учащите се и изискват от тях да се разписват в нея след предварително разясняване значението на разписването; б) да следят за изправността на машините и на защитните предпазни средства и съоръжения и да отстраняват учащите се или да спират действието на машините, работата с които представлява опасност за здравето и живота им; в) да не допускат учащите се на работа по време на учебна и производствена практика без обикновено или специално работно облекло или лични предпазни средства, когато условията и естеството на работата налагат да имат такива, да изискват от учащите се строго да съблюдават установените правила и норми по охраната на труда в предприятието, като отстраняват ония, които не ги спазват; г) при злополука да вземат необходимите мерки и да съобщават на ръководителя на учебното заведение. 11. Ръководителите на предприятията, МТС, ТКЗС и др. във връзка с охраната на труда на учащите се по време на учебната и производствената практика имат следните задължения: а) да запознават учащите се с охраната на труда при съществуващите в предприятието организационни, технически и технологически условия на производството; б) да осигуряват навременното провеждане на встъпителния, производствения и периодическия инструктаж с учащите се и разписването им в книгата за инструктажа съгласно Правилника за провеждане на задължителен инструктаж по техниката на безопасността; в) да следят за изправността на машините и на защитните предпазни инсталации и съоръжения, като спират тяхното действие или отстраняват учащите се от тях, когато условията, при които се работи, представляват опасност за здравето и живота на учащите се; г) да осигуряват на учащите се през време на учебната и производствената практика обикновено и специално работно облекло и лични предпазни средства, каквито се осигуряват на постоянните работници; д) да осигуряват противоотрови на учащите се, които работят в производствата, свързани с опасни за здравето вредности и с професионални отравяния, съгласно Наредбата за даване на противоотрови (\"Известия\", бр. 64/1952 г.); е) да съставят актове за злополуки, станали в предприятието с учащи се и причинили загубване на работоспособност за не по-малко от 3 работни дни или смърт, като изпращат препис от актовете на ръководителя на съответното учебно заведение. III. Задължения на учащите се по време на производственото обучение във връзка с охраната на труда 12. Учащите се през време на производственото обучение имат следните задължения: а) да изслушват внимателно всички беседи и инструктажи, които специалистите към предприятието и учебното заведение изнасят по охраната на труда; б) да се разписват в книгата за инструктажа в учебното заведение или в предприятието, с което удостоверяват, че са им известни правилата за безопасността на труда и се задължават да ги спазват най-строго; в) редовно да се явяват на работа и да спазват установеното за тях работно време; г) да спазват разпоредбите по охраната на труда и правилника за вътрешния ред и дисциплина на предприятието и учебното заведение, като изпълняват точно дадените им указания в това отношение и поддържат ред, чистота и висока култура на работното място; д) да използуват задължително обикновеното и специалното работно облекло, личните предпазни средства и противоотровите, които се полагат; е) при злополуки своевременно да съобщават на учителите-специалисти, за да вземат бързи мерки за спасяване живота или здравето на пострадалия. IV. Трудови злополуки 13. Травматичните увреждания, както и всяко увреждане на здравното състояние на учащите се, настъпили в резултат на работата през време на производственото обучение, ако са довели до временна нетрудоспособност, инвалидност или смърт, се считат за трудови злополуки. За трудови злополуки се считат злополуките, станали: а) през време на всякакъв вид работа при провеждане на производственото обучение; б) през време на почивките, прекарани в учебните работилници, учебно-опитните полета и участъци, производствените предприятия, ДЗС, МТС и др., където се провежда производственото обучение; в) през време на отиване и връщане от производствено обучение; г) през време на лабораторна и практическа работа в кабинети; д) през време на кръжочна практическа работа в работилници, лаборатории, опитни участъци и в производството; е) при изпълнение на допълнителни задължения, непряко свързани с производственото обучение, по нареждане на ръководителя или учителя-специалист или без нареждане, когато е в интерес на предприятието (производственото обучение или производствената практика); ж) през време на организирани наблюдения на природни и производствени обекти, свързани с учебна цел; з) в случаите, посочени в § 57, букви \"в\", \"д\" и \"е\" от Правилника за прилагане на Закона за пенсиите . 14. Ръководителят на учебното заведение е длъжен в 3-дневен срок от злополуката, причинила загубване на работоспособност за не по-малко от 3 работни дни: а) да разследва причините за злополуката; б) да състави в 6 екземпляра акт за злополука по установен образец. Актът се подписва от директора на учебното заведение, от лицето, дало първа медицинска помощ, и от двама свидетели, констатирали злополуката. 15. Актовете за трудова злополука се вписват във водената от администрацията на учебното заведение актова книга. Ръководителят на същото учебно заведение изпраща по един екземпляр, както следва: а) на отдел \"Просвета и култура\" при окръжния народен съвет, а висшите и другите учебни заведения, подчинени пряко на Министерството на просветата и културата, изпращат акта на последното; б) на съответната инспекция по труда; в) на пострадалия учащ се или на семейството му с указания как да постъпи за евентуално получаване на обезщетение или пенсия; г) на пенсионния отдел при съответния окръжен народен съвет; д) на прокурора, в чийто район е станала злополуката; е) на канцеларията на учебното заведение. 16. Актовете за трудови злополуки, получени от предприятията, МТС, ТКЗС и др., съгласно § 10, буква \"е\" от настоящия правилник, след вписването им в актовата книга на учебното заведение се препращат от последното на съответния отдел \"Просвета и култура\", а висшите учебни заведения и учебните заведения, пряко подчинени на Министерството на просветата и културата - на самото министерство. В случай че такъв акт не бъде съставен, ръководителят на учебното заведение изисква това от ръководителя на предприятието, МТС, ТКЗС и др. 17. Въз основа на получените от учебните заведения актове за трудова злополука отделите \"Просвета и култура\" при окръжните и приравнените градски народни съвети изготвят шестмесечен отчет за трудовите злополуки на учащите се по време на производственото обучение по установения образец заедно с кратък обзор на причините и обстоятелствата, при които са станали злополуките. Не по-късно от 10-то число на месеца, следващ отчетното шестмесечие, отделите \"Просвета и култура\" изпращат по един екземпляр от отчетите на Министерството на просветата и културата на окръжния (градския) съвет на профсъюзите. Висшите учебни заведения и учебните заведения, пряко подчинени на министерството, изпращат такива отчети направо на Министерството на просветата и културата и в окръжния (градския) съвет на профсъюэите. Първото отчетно шестмесечие обхваща месеците от септември до февруари, а второто - от март до август включително. 18. При производственото обучение учащите се са осигурени срещу трудови злополуки съгласно чл. 41, ал. III от Закона за по-тясна връзка на училището с живота и за по-нататъшното развитие на народното образование в НР България - \"Известия \", бр. 54/1959 г. 19. Пенсии за инвалидност поради трудова злополука на учащите се се отпускат по установения в Закона за пенсиите и Правилника за приложението му ред (\"Известия\", бр. 91 и 92 от 1957 г. и бр. 5 и 104 от 1958 г.). 20. Паричните обезщетения и помощи в случай на трудова злополука през време на производствената практика (раздел III от Правилника за организиране и заплащане труда на учащите се през време на производственото обучение - \"Известия, бр. 32/1960 г.) се определят и изплащат съгласно разпоредбите на дял III от Кодекса на труда и правилника за приложението му . V. Ръководство и контрол 21. Цялостното ръководство и контрол по хигиената и безопасността на труда на учащите се през време на производственото обучение в учебните работилници, лаборатории, кабинети, опитни стопанства и др. се осъществява от органите по охраната на труда при Министерството на просветата и културата, при окръжните и приравнените градски народни съвети - отделите \"Просвета и култура\", и профсъюзите. 22. Органите по охраната на труда имат следните задължения: а) дават указания и упражняват контрол за правилното приложение на всички разпоредби, правилници, правила и норми по техниката на безопасността на труда и хигиената на труда; б) разработват правилници, инструкции, правила и норми относно техниката на безопасността на труда за насочване към безопасни методи на работа; в) контролират в учебните заведения преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда и правят предложения пред ръководството на министерството за въвеждане на преподаване на такъв материал в учебните заведения, в които се налага да се изучава; г) правят периодични проверки в учебните работилници, лаборатории, кабинети, опитни стопанства и др. във връзка с хигиената и техниката на безопасността на труда, като следят за пълно обезопасяване на машините, спазването на безопасността на работата и хигиенно-санитарното състояние на работните места; д) съставят актове за констатирани нарушения на правилата по техниката на безопасността и хигиената на труда; е) предприемат необходимите мерки за привличане под отговорност по административен или съдебен ред на лицата, виновни за неспазване на разпоредбите, наредбите, правилниците, инструкциите и други актове по хигиената и техническата безопасност; ж) съставят за всяко шестмесечие отчет и анализ за трудовите злополуки, като набелязват мерки за предотвратяването им; з) проучват причините на професионалните заболявания и набелязват мероприятия за борба срещу тях; и) организират написването и издаването на нагледни материали (плакати, табла, лозунги и др.) по техниката на безопасността; к) организират обмяна на опит между отделните учебни заведения по въпросите, свързани с хигиената и безопасността на труда; л) набелязват мероприятия и вземат всички необходими мерки за опазване на здравето и живота на учащите се през време на трудовото им обучение; м) осъществяват непосредствена връзка с ЦС на профсъюзите и ЦК на Профсъюза на работниците по просветата и културата по въпросите, свързани с техниката на безопасността на труда при производственото обучение. Заключителни разпоредби 23. Всички разпоредби по Кодекса на труда и изискванията, отнасящи се до хигиената и техниката на безопасността на труда по отношение на учащите се, които провеждат производствено обучение в предприятията, се спазват и осъществяват от ръководствата на същите предприятия и здравните служби при тях. 24. Всички спорове, възникнали между учебните заведения и предприятия във връзка с охраната на труда, се разрешават от съответния изпълнителен комитет на окръжния и приравнения градски народен съвет или от Министерството на просветата и културата - за учебните заведения, пряко подчинени на последното. 25. Настоящият правилник се издава на основание 85-то постановление на Министерския съвет от 5 април 1960 г. със съдействието на ЦС на профсъюзите и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nПРАВИЛНИК ЗА ОХРАНАТА НА ТРУДА НА УЧАЩИТЕ СЕ ПРИ ПРОВЕЖДАНЕ НА ПРОИЗВОДСТВЕНО ОБУЧЕНИЕ И ПРОИЗВОДСТВЕНА ПРАКТИКА В сила от 10.02.1961 г. Издадена от Министерството на просветата и културата Обн. ДВ. бр. 12 от 10 Февруари 1961г. Настоящият правилник урежда въпросите по охраната на труда на учащите се от всички видове и степени учебни заведения през време на производственото обучение и производствената практика. Производственото обучение по смисъла на настоящия правилник обхваща учебната и производствената практика, практическата дейност при трудовото и политехническото обучение, както и другите форми на работа, включени в учебните планове и програми, посредством които се осигурява практическата подготовка на учащите се за живота. I. Условия, при които се провежда производственото обучение 1. Учащите се се допускат до производствено обучение, ако се установи след предварителен медицински преглед с участието на обслужващия учебното заведение (предприятието) лекар, че са здрави и работата, която ще извършват, не представлява опасност за здравето и живота им. 2. Производственото обучение се провежда само в хигиенични работилници, лаборатории, стопанства и др. при учебните заведения, в които машините са напълно обезопасени и имат разрешително от службите \"Инсталации, технически заведения и уредби\" при окръжните и приравнените към тях градски народни съвети или в предприятия, одобрени като безопасни за учениците от местната санепидстанция и съответната инспекция на труда. 3. Не се допуска провеждането на учебна и производствена практика с учащи се до 16-годишна възраст в производствата, посочени в списък на работите, които са тежки или вредни за здравето и в които не се допускат работници и служители от 15 - 16-годишна възраст (\"Известия\", бр. 65/1952 г.). 4. Не се допуска провеждането на учебна и производствена практика с учащите се до 18-годишна възраст в производствата, посочени в \"Списък на работите, които са тежки или вредни за здравето\" и в които не се допускат работници и служители от 16 - 18-годишна възраст (\"Известия\", бр. 12/1953 г.). 5. По изключение, в случаите по § 3 и 4 се допуска провеждане на учебна и производствена практика на учащите се, които се готвят за специалисти за тези производства, за периоди време, през които условията на работа не се отразяват вредно на здравето им. За всеки конкретен случай местната санепидстанция и съответната инспекция на труда правят проверка, като преценяват спазени ли са всички правила по хигиената и безопасността на труда за съответното работно място. В тези случаи учащите се трябва периодически да бъдат подлагани на медицински прегледи. Провеждането на учебната и производствената практика в тези случаи става по програма, утвърдена от Министерството на просветата и културата и Министерството на народното здраве и социалните грижи. 6. Не се допускат учащите се, с изключение на студентите, до самостоятелна производствена практика на опасни за живота сложни машини и машинни уредби, упоменати в чл. 107 от Кодекса на труда (парни двигатели, двигатели с вътрешно горене над 5 конски сили, подлежащи на контрол парни котли, електрически инсталации, оксиженови и електрически уредби за заварки, големи и бързодвижещи се преси и др.). 7. Забранява се пренасянето, придвижването и вдигането на тежести през време на производственото обучение от учащите се за момичетата до 18-годишна и за момчетата до 16-годишна възраст. За момчетата до 18 години се спазват пределните норми за пренасяне, придвижване и вдигане на тежести, посочени в таблицата към т. 12 от Наредбата за защита труда на жените - работнички и служителки (\"Известия\", бр. 53/1959 г.). Не се допуска произвеждане на учебна и производствена практика с учащите се, с изключение на студентите, в неучебни за тях дни, а така също и през нощта - от 22 часа до 5 часа. Производствената практика през работния ден се прекъсва с най-малко две почивки. II. Задължения на длъжностните лица във връзка с охраната на труда 8. Ръководителят на учебното заведение отговаря за охраната на труда на учащите се при производственото обучение и има следните задължения: а) да осъществява лично или чрез съответните органи непосредствено ръководство и контрол за правилното и навременно разрешаване на въпросите по охраната на труда на учащите се; б) да осигурява предварителен медицински преглед на учащите се, преди да се допускат до учебна и производствена практика; в) да осигурява периодически медицински прегледи на учащите се, допуснати по изключение до учебна и производствена практика съгласно § 5 от настоящия правилник; г) периодически да внася за разглеждане от педагогическия (академическия) съвет въпросите за състоянието на хигиената и безопасността на труда при провеждане на производственото обучение; д) да осигурява в учебното заведение преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда; е) да организира съвместно с лекаря при учебното заведение спазването на разпоредбите и изискванията по хигиената на труда и техниката на безопасността на труда в учебните работилници, лаборатории, кабинети съобразно \"Правила и норми по техниката на безопасността и хигиената на труда в учебните работилници и др. на политехническите училища\"; ж) да налага предвидените в Правилника за съответната категория учебно заведение наказания, включително отстраняване на учащите се от учебна и производствена практика и от учебното заведение, за неспазване на правилата и нормите за охраната на труда, както и за нарушаване на правилника за вътрешния ред и трудовата дисциплина през време на производственото обучение; з) да взема срочно мерки за отстраняване на нарушенията и препоръките, вписани в ревизионната книга; и) да съобщава незабавно телеграфически за всяка аварийна или смъртна злополука в Министерството на просветата и културата и на инспектора при съответната инспекция на труда за разследване на случая. 9. Зам.-директорът в средните учебни заведения и зам.-ректорът във висшите учебни заведения, които отговарят за производственото обучение, имат следните задължения: А. В учебните работилници, лаборатории, кабинети, опитни стопанства и др.: а) да осигурят пълното обезопасяване на машините, уредите, апаратите и пр., с които учащите се ще работят през време на производственото обучение; б) да контролират редовното провеждане на инструктажа по безопасността на труда на учащите се; в) да правят периодически проверки съвместно с лекаря на учебното заведение в учебните работилници, цехове, лаборатории, кабинети, учебно-опитни стопанства и др. във връзка с хигиената на труда и хигиенно-санитарното състояние на работните места, правилното действие на вентилационните уредби, отоплението, осветлението и пр. Резултатите и препоръките от проверките се отразяват в специална книга, която се представя на ръководителя на учебното заведение за вземане на съответни мерки; г) да организират разяснителна работа сред учащите се по хигиената и безопасността на труда, като за целта се постави на видно място правилникът по охраната на труда, използуват се подходящи филми, нагледни материали (табла, лозунги, плакати и др.), кътове, изнасят се лекции, беседи и др.; д) да дават указания за своевременното отстраняване на допуснатите нарушения и отклонения от установените норми в областта на хигиената и безопасността на труда; е) да организират правилното и своевременно снабдяване на учащите се с необходимото работно и специално облекло, както и с лични предпазни средства - очила, маски, кепета за прибиране на косите, ръкавици и др., съгласно Нормите за специалното облекло и личните предпазни средства и инструкцията за приложението им (\"Известия\", бр. 7/1954 г.); ж) да анализират съвместно с лекаря причините за трудовите злополуки и заболявания, настъпили в процеса на производственото обучение, и да вземат съответни мерки за премахване на първопричината. Б. В предприятията, ТКЗС, МТС и др.: а) да осигуряват съвместно с ръководителите на предприятията (по време на учебната и производствената практика) навременното и редовно провеждане на инструктажа по техниката на безопасността на труда и да следят за приложението на правилата за безопасна работа и за трудова дисциплина, като отстраняват от работа учащите се, които не спазват правилата за безопасна работа; б) да организират в случай на трудова злополука даване незабавно първа помощ на пострадалия и да съобщават на ръководителя на учебното заведение. 10. Учителите-специалисти и специалистите от професорско-преподавателския състав във висшите учебни заведения през време на учебната и производствената практика в учебните работилници, лаборатории, кабинети, опитни полета и др. имат следните задължения: а) да извършват необходимия предварителен инструктаж на учащите се и да не ги допускат до работа, преди да са преминали инструктажа по техниката на безопасността на труда, като осигуряват такъв и при преминаване от една работа на друга. За целта те водят \"Книга за инструктаж\" по охраната на труда на учащите се и изискват от тях да се разписват в нея след предварително разясняване значението на разписването; б) да следят за изправността на машините и на защитните предпазни средства и съоръжения и да отстраняват учащите се или да спират действието на машините, работата с които представлява опасност за здравето и живота им; в) да не допускат учащите се на работа по време на учебна и производствена практика без обикновено или специално работно облекло или лични предпазни средства, когато условията и естеството на работата налагат да имат такива, да изискват от учащите се строго да съблюдават установените правила и норми по охраната на труда в предприятието, като отстраняват ония, които не ги спазват; г) при злополука да вземат необходимите мерки и да съобщават на ръководителя на учебното заведение. 11. Ръководителите на предприятията, МТС, ТКЗС и др. във връзка с охраната на труда на учащите се по време на учебната и производствената практика имат следните задължения: а) да запознават учащите се с охраната на труда при съществуващите в предприятието организационни, технически и технологически условия на производството; б) да осигуряват навременното провеждане на встъпителния, производствения и периодическия инструктаж с учащите се и разписването им в книгата за инструктажа съгласно Правилника за провеждане на задължителен инструктаж по техниката на безопасността; в) да следят за изправността на машините и на защитните предпазни инсталации и съоръжения, като спират тяхното действие или отстраняват учащите се от тях, когато условията, при които се работи, представляват опасност за здравето и живота на учащите се; г) да осигуряват на учащите се през време на учебната и производствената практика обикновено и специално работно облекло и лични предпазни средства, каквито се осигуряват на постоянните работници; д) да осигуряват противоотрови на учащите се, които работят в производствата, свързани с опасни за здравето вредности и с професионални отравяния, съгласно Наредбата за даване на противоотрови (\"Известия\", бр. 64/1952 г.); е) да съставят актове за злополуки, станали в предприятието с учащи се и причинили загубване на работоспособност за не по-малко от 3 работни дни или смърт, като изпращат препис от актовете на ръководителя на съответното учебно заведение. III. Задължения на учащите се по време на производственото обучение във връзка с охраната на труда 12. Учащите се през време на производственото обучение имат следните задължения: а) да изслушват внимателно всички беседи и инструктажи, които специалистите към предприятието и учебното заведение изнасят по охраната на труда; б) да се разписват в книгата за инструктажа в учебното заведение или в предприятието, с което удостоверяват, че са им известни правилата за безопасността на труда и се задължават да ги спазват най-строго; в) редовно да се явяват на работа и да спазват установеното за тях работно време; г) да спазват разпоредбите по охраната на труда и правилника за вътрешния ред и дисциплина на предприятието и учебното заведение, като изпълняват точно дадените им указания в това отношение и поддържат ред, чистота и висока култура на работното място; д) да използуват задължително обикновеното и специалното работно облекло, личните предпазни средства и противоотровите, които се полагат; е) при злополуки своевременно да съобщават на учителите-специалисти, за да вземат бързи мерки за спасяване живота или здравето на пострадалия. IV. Трудови злополуки 13. Травматичните увреждания, както и всяко увреждане на здравното състояние на учащите се, настъпили в резултат на работата през време на производственото обучение, ако са довели до временна нетрудоспособност, инвалидност или смърт, се считат за трудови злополуки. За трудови злополуки се считат злополуките, станали: а) през време на всякакъв вид работа при провеждане на производственото обучение; б) през време на почивките, прекарани в учебните работилници, учебно-опитните полета и участъци, производствените предприятия, ДЗС, МТС и др., където се провежда производственото обучение; в) през време на отиване и връщане от производствено обучение; г) през време на лабораторна и практическа работа в кабинети; д) през време на кръжочна практическа работа в работилници, лаборатории, опитни участъци и в производството; е) при изпълнение на допълнителни задължения, непряко свързани с производственото обучение, по нареждане на ръководителя или учителя-специалист или без нареждане, когато е в интерес на предприятието (производственото обучение или производствената практика); ж) през време на организирани наблюдения на природни и производствени обекти, свързани с учебна цел; з) в случаите, посочени в § 57, букви \"в\", \"д\" и \"е\" от Правилника за прилагане на Закона за пенсиите . 14. Ръководителят на учебното заведение е длъжен в 3-дневен срок от злополуката, причинила загубване на работоспособност за не по-малко от 3 работни дни: а) да разследва причините за злополуката; б) да състави в 6 екземпляра акт за злополука по установен образец. Актът се подписва от директора на учебното заведение, от лицето, дало първа медицинска помощ, и от двама свидетели, констатирали злополуката. 15. Актовете за трудова злополука се вписват във водената от администрацията на учебното заведение актова книга. Ръководителят на същото учебно заведение изпраща по един екземпляр, както следва: а) на отдел \"Просвета и култура\" при окръжния народен съвет, а висшите и другите учебни заведения, подчинени пряко на Министерството на просветата и културата, изпращат акта на последното; б) на съответната инспекция по труда; в) на пострадалия учащ се или на семейството му с указания как да постъпи за евентуално получаване на обезщетение или пенсия; г) на пенсионния отдел при съответния окръжен народен съвет; д) на прокурора, в чийто район е станала злополуката; е) на канцеларията на учебното заведение. 16. Актовете за трудови злополуки, получени от предприятията, МТС, ТКЗС и др., съгласно § 10, буква \"е\" от настоящия правилник, след вписването им в актовата книга на учебното заведение се препращат от последното на съответния отдел \"Просвета и култура\", а висшите учебни заведения и учебните заведения, пряко подчинени на Министерството на просветата и културата - на самото министерство. В случай че такъв акт не бъде съставен, ръководителят на учебното заведение изисква това от ръководителя на предприятието, МТС, ТКЗС и др. 17. Въз основа на получените от учебните заведения актове за трудова злополука отделите \"Просвета и култура\" при окръжните и приравнените градски народни съвети изготвят шестмесечен отчет за трудовите злополуки на учащите се по време на производственото обучение по установения образец заедно с кратък обзор на причините и обстоятелствата, при които са станали злополуките. Не по-късно от 10-то число на месеца, следващ отчетното шестмесечие, отделите \"Просвета и култура\" изпращат по един екземпляр от отчетите на Министерството на просветата и културата на окръжния (градския) съвет на профсъюзите. Висшите учебни заведения и учебните заведения, пряко подчинени на министерството, изпращат такива отчети направо на Министерството на просветата и културата и в окръжния (градския) съвет на профсъюэите. Първото отчетно шестмесечие обхваща месеците от септември до февруари, а второто - от март до август включително. 18. При производственото обучение учащите се са осигурени срещу трудови злополуки съгласно чл. 41, ал. III от Закона за по-тясна връзка на училището с живота и за по-нататъшното развитие на народното образование в НР България - \"Известия \", бр. 54/1959 г. 19. Пенсии за инвалидност поради трудова злополука на учащите се се отпускат по установения в Закона за пенсиите и Правилника за приложението му ред (\"Известия\", бр. 91 и 92 от 1957 г. и бр. 5 и 104 от 1958 г.). 20. Паричните обезщетения и помощи в случай на трудова злополука през време на производствената практика (раздел III от Правилника за организиране и заплащане труда на учащите се през време на производственото обучение - \"Известия, бр. 32/1960 г.) се определят и изплащат съгласно разпоредбите на дял III от Кодекса на труда и правилника за приложението му . V. Ръководство и контрол 21. Цялостното ръководство и контрол по хигиената и безопасността на труда на учащите се през време на производственото обучение в учебните работилници, лаборатории, кабинети, опитни стопанства и др. се осъществява от органите по охраната на труда при Министерството на просветата и културата, при окръжните и приравнените градски народни съвети - отделите \"Просвета и култура\", и профсъюзите. 22. Органите по охраната на труда имат следните задължения: а) дават указания и упражняват контрол за правилното приложение на всички разпоредби, правилници, правила и норми по техниката на безопасността на труда и хигиената на труда; б) разработват правилници, инструкции, правила и норми относно техниката на безопасността на труда за насочване към безопасни методи на работа; в) контролират в учебните заведения преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда и правят предложения пред ръководството на министерството за въвеждане на преподаване на такъв материал в учебните заведения, в които се налага да се изучава; г) правят периодични проверки в учебните работилници, лаборатории, кабинети, опитни стопанства и др. във връзка с хигиената и техниката на безопасността на труда, като следят за пълно обезопасяване на машините, спазването на безопасността на работата и хигиенно-санитарното състояние на работните места; д) съставят актове за констатирани нарушения на правилата по техниката на безопасността и хигиената на труда; е) предприемат необходимите мерки за привличане под отговорност по административен или съдебен ред на лицата, виновни за неспазване на разпоредбите, наредбите, правилниците, инструкциите и други актове по хигиената и техническата безопасност; ж) съставят за всяко шестмесечие отчет и анализ за трудовите злополуки, като набелязват мерки за предотвратяването им; з) проучват причините на професионалните заболявания и набелязват мероприятия за борба срещу тях; и) организират написването и издаването на нагледни материали (плакати, табла, лозунги и др.) по техниката на безопасността; к) организират обмяна на опит между отделните учебни заведения по въпросите, свързани с хигиената и безопасността на труда; л) набелязват мероприятия и вземат всички необходими мерки за опазване на здравето и живота на учащите се през време на трудовото им обучение; м) осъществяват непосредствена връзка с ЦС на профсъюзите и ЦК на Профсъюза на работниците по просветата и културата по въпросите, свързани с техниката на безопасността на труда при производственото обучение. Заключителни разпоредби 23. Всички разпоредби по Кодекса на труда и изискванията, отнасящи се до хигиената и техниката на безопасността на труда по отношение на учащите се, които провеждат производствено обучение в предприятията, се спазват и осъществяват от ръководствата на същите предприятия и здравните служби при тях. 24. Всички спорове, възникнали между учебните заведения и предприятия във връзка с охраната на труда, се разрешават от съответния изпълнителен комитет на окръжния и приравнения градски народен съвет или от Министерството на просветата и културата - за учебните заведения, пряко подчинени на последното. 25. Настоящият правилник се издава на основание 85-то постановление на Министерския съвет от 5 април 1960 г. със съдействието на ЦС на профсъюзите и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nПРАВИЛНИК ЗА ОХРАНАТА НА ТРУДА НА УЧАЩИТЕ СЕ ПРИ ПРОВЕЖДАНЕ НА ПРОИЗВОДСТВЕНО ОБУЧЕНИЕ И ПРОИЗВОДСТВЕНА ПРАКТИКА\n\nПРАВИЛНИК ЗА ОХРАНАТА НА ТРУДА НА УЧАЩИТЕ СЕ ПРИ ПРОВЕЖДАНЕ НА ПРОИЗВОДСТВЕНО ОБУЧЕНИЕ И ПРОИЗВОДСТВЕНА ПРАКТИКА\n\nВ сила от 10.02.1961 г.\n\nИздадена от Министерството на просветата и културата\n\nОбн. ДВ. бр. 12 от 10 Февруари 1961г.\n\nОбн. ДВ. бр. 12 от 10 Февруари 1961г.\n\nНастоящият правилник урежда въпросите по охраната на труда на учащите се от всички видове и степени учебни заведения през време на производственото обучение и производствената практика. Производственото обучение по смисъла на настоящия правилник обхваща учебната и производствената практика, практическата дейност при трудовото и политехническото обучение, както и другите форми на работа, включени в учебните планове и програми, посредством които се осигурява практическата подготовка на учащите се за живота. I. Условия, при които се провежда производственото обучение 1. Учащите се се допускат до производствено обучение, ако се установи след предварителен медицински преглед с участието на обслужващия учебното заведение (предприятието) лекар, че са здрави и работата, която ще извършват, не представлява опасност за здравето и живота им. 2. Производственото обучение се провежда само в хигиенични работилници, лаборатории, стопанства и др. при учебните заведения, в които машините са напълно обезопасени и имат разрешително от службите \"Инсталации, технически заведения и уредби\" при окръжните и приравнените към тях градски народни съвети или в предприятия, одобрени като безопасни за учениците от местната санепидстанция и съответната инспекция на труда. 3. Не се допуска провеждането на учебна и производствена практика с учащи се до 16-годишна възраст в производствата, посочени в списък на работите, които са тежки или вредни за здравето и в които не се допускат работници и служители от 15 - 16-годишна възраст (\"Известия\", бр. 65/1952 г.). 4. Не се допуска провеждането на учебна и производствена практика с учащите се до 18-годишна възраст в производствата, посочени в \"Списък на работите, които са тежки или вредни за здравето\" и в които не се допускат работници и служители от 16 - 18-годишна възраст (\"Известия\", бр. 12/1953 г.). 5. По изключение, в случаите по § 3 и 4 се допуска провеждане на учебна и производствена практика на учащите се, които се готвят за специалисти за тези производства, за периоди време, през които условията на работа не се отразяват вредно на здравето им. За всеки конкретен случай местната санепидстанция и съответната инспекция на труда правят проверка, като преценяват спазени ли са всички правила по хигиената и безопасността на труда за съответното работно място. В тези случаи учащите се трябва периодически да бъдат подлагани на медицински прегледи. Провеждането на учебната и производствената практика в тези случаи става по програма, утвърдена от Министерството на просветата и културата и Министерството на народното здраве и социалните грижи. 6. Не се допускат учащите се, с изключение на студентите, до самостоятелна производствена практика на опасни за живота сложни машини и машинни уредби, упоменати в чл. 107 от Кодекса на труда (парни двигатели, двигатели с вътрешно горене над 5 конски сили, подлежащи на контрол парни котли, електрически инсталации, оксиженови и електрически уредби за заварки, големи и бързодвижещи се преси и др.). 7. Забранява се пренасянето, придвижването и вдигането на тежести през време на производственото обучение от учащите се за момичетата до 18-годишна и за момчетата до 16-годишна възраст. За момчетата до 18 години се спазват пределните норми за пренасяне, придвижване и вдигане на тежести, посочени в таблицата към т. 12 от Наредбата за защита труда на жените - работнички и служителки (\"Известия\", бр. 53/1959 г.). Не се допуска произвеждане на учебна и производствена практика с учащите се, с изключение на студентите, в неучебни за тях дни, а така също и през нощта - от 22 часа до 5 часа. Производствената практика през работния ден се прекъсва с най-малко две почивки. II. Задължения на длъжностните лица във връзка с охраната на труда 8. Ръководителят на учебното заведение отговаря за охраната на труда на учащите се при производственото обучение и има следните задължения: а) да осъществява лично или чрез съответните органи непосредствено ръководство и контрол за правилното и навременно разрешаване на въпросите по охраната на труда на учащите се; б) да осигурява предварителен медицински преглед на учащите се, преди да се допускат до учебна и производствена практика; в) да осигурява периодически медицински прегледи на учащите се, допуснати по изключение до учебна и производствена практика съгласно § 5 от настоящия правилник; г) периодически да внася за разглеждане от педагогическия (академическия) съвет въпросите за състоянието на хигиената и безопасността на труда при провеждане на производственото обучение; д) да осигурява в учебното заведение преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда; е) да организира съвместно с лекаря при учебното заведение спазването на разпоредбите и изискванията по хигиената на труда и техниката на безопасността на труда в учебните работилници, лаборатории, кабинети съобразно \"Правила и норми по техниката на безопасността и хигиената на труда в учебните работилници и др. на политехническите училища\"; ж) да налага предвидените в Правилника за съответната категория учебно заведение наказания, включително отстраняване на учащите се от учебна и производствена практика и от учебното заведение, за неспазване на правилата и нормите за охраната на труда, както и за нарушаване на правилника за вътрешния ред и трудовата дисциплина през време на производственото обучение; з) да взема срочно мерки за отстраняване на нарушенията и препоръките, вписани в ревизионната книга; и) да съобщава незабавно телеграфически за всяка аварийна или смъртна злополука в Министерството на просветата и културата и на инспектора при съответната инспекция на труда за разследване на случая. 9. Зам.-директорът в средните учебни заведения и зам.-ректорът във висшите учебни заведения, които отговарят за производственото обучение, имат следните задължения: А. В учебните работилници, лаборатории, кабинети, опитни стопанства и др.: а) да осигурят пълното обезопасяване на машините, уредите, апаратите и пр., с които учащите се ще работят през време на производственото обучение; б) да контролират редовното провеждане на инструктажа по безопасността на труда на учащите се; в) да правят периодически проверки съвместно с лекаря на учебното заведение в учебните работилници, цехове, лаборатории, кабинети, учебно-опитни стопанства и др. във връзка с хигиената на труда и хигиенно-санитарното състояние на работните места, правилното действие на вентилационните уредби, отоплението, осветлението и пр. Резултатите и препоръките от проверките се отразяват в специална книга, която се представя на ръководителя на учебното заведение за вземане на съответни мерки; г) да организират разяснителна работа сред учащите се по хигиената и безопасността на труда, като за целта се постави на видно място правилникът по охраната на труда, използуват се подходящи филми, нагледни материали (табла, лозунги, плакати и др.), кътове, изнасят се лекции, беседи и др.; д) да дават указания за своевременното отстраняване на допуснатите нарушения и отклонения от установените норми в областта на хигиената и безопасността на труда; е) да организират правилното и своевременно снабдяване на учащите се с необходимото работно и специално облекло, както и с лични предпазни средства - очила, маски, кепета за прибиране на косите, ръкавици и др., съгласно Нормите за специалното облекло и личните предпазни средства и инструкцията за приложението им (\"Известия\", бр. 7/1954 г.); ж) да анализират съвместно с лекаря причините за трудовите злополуки и заболявания, настъпили в процеса на производственото обучение, и да вземат съответни мерки за премахване на първопричината. Б. В предприятията, ТКЗС, МТС и др.: а) да осигуряват съвместно с ръководителите на предприятията (по време на учебната и производствената практика) навременното и редовно провеждане на инструктажа по техниката на безопасността на труда и да следят за приложението на правилата за безопасна работа и за трудова дисциплина, като отстраняват от работа учащите се, които не спазват правилата за безопасна работа; б) да организират в случай на трудова злополука даване незабавно първа помощ на пострадалия и да съобщават на ръководителя на учебното заведение. 10. Учителите-специалисти и специалистите от професорско-преподавателския състав във висшите учебни заведения през време на учебната и производствената практика в учебните работилници, лаборатории, кабинети, опитни полета и др. имат следните задължения: а) да извършват необходимия предварителен инструктаж на учащите се и да не ги допускат до работа, преди да са преминали инструктажа по техниката на безопасността на труда, като осигуряват такъв и при преминаване от една работа на друга. За целта те водят \"Книга за инструктаж\" по охраната на труда на учащите се и изискват от тях да се разписват в нея след предварително разясняване значението на разписването; б) да следят за изправността на машините и на защитните предпазни средства и съоръжения и да отстраняват учащите се или да спират действието на машините, работата с които представлява опасност за здравето и живота им; в) да не допускат учащите се на работа по време на учебна и производствена практика без обикновено или специално работно облекло или лични предпазни средства, когато условията и естеството на работата налагат да имат такива, да изискват от учащите се строго да съблюдават установените правила и норми по охраната на труда в предприятието, като отстраняват ония, които не ги спазват; г) при злополука да вземат необходимите мерки и да съобщават на ръководителя на учебното заведение. 11. Ръководителите на предприятията, МТС, ТКЗС и др. във връзка с охраната на труда на учащите се по време на учебната и производствената практика имат следните задължения: а) да запознават учащите се с охраната на труда при съществуващите в предприятието организационни, технически и технологически условия на производството; б) да осигуряват навременното провеждане на встъпителния, производствения и периодическия инструктаж с учащите се и разписването им в книгата за инструктажа съгласно Правилника за провеждане на задължителен инструктаж по техниката на безопасността; в) да следят за изправността на машините и на защитните предпазни инсталации и съоръжения, като спират тяхното действие или отстраняват учащите се от тях, когато условията, при които се работи, представляват опасност за здравето и живота на учащите се; г) да осигуряват на учащите се през време на учебната и производствената практика обикновено и специално работно облекло и лични предпазни средства, каквито се осигуряват на постоянните работници; д) да осигуряват противоотрови на учащите се, които работят в производствата, свързани с опасни за здравето вредности и с професионални отравяния, съгласно Наредбата за даване на противоотрови (\"Известия\", бр. 64/1952 г.); е) да съставят актове за злополуки, станали в предприятието с учащи се и причинили загубване на работоспособност за не по-малко от 3 работни дни или смърт, като изпращат препис от актовете на ръководителя на съответното учебно заведение. III. Задължения на учащите се по време на производственото обучение във връзка с охраната на труда 12. Учащите се през време на производственото обучение имат следните задължения: а) да изслушват внимателно всички беседи и инструктажи, които специалистите към предприятието и учебното заведение изнасят по охраната на труда; б) да се разписват в книгата за инструктажа в учебното заведение или в предприятието, с което удостоверяват, че са им известни правилата за безопасността на труда и се задължават да ги спазват най-строго; в) редовно да се явяват на работа и да спазват установеното за тях работно време; г) да спазват разпоредбите по охраната на труда и правилника за вътрешния ред и дисциплина на предприятието и учебното заведение, като изпълняват точно дадените им указания в това отношение и поддържат ред, чистота и висока култура на работното място; д) да използуват задължително обикновеното и специалното работно облекло, личните предпазни средства и противоотровите, които се полагат; е) при злополуки своевременно да съобщават на учителите-специалисти, за да вземат бързи мерки за спасяване живота или здравето на пострадалия. IV. Трудови злополуки 13. Травматичните увреждания, както и всяко увреждане на здравното състояние на учащите се, настъпили в резултат на работата през време на производственото обучение, ако са довели до временна нетрудоспособност, инвалидност или смърт, се считат за трудови злополуки. За трудови злополуки се считат злополуките, станали: а) през време на всякакъв вид работа при провеждане на производственото обучение; б) през време на почивките, прекарани в учебните работилници, учебно-опитните полета и участъци, производствените предприятия, ДЗС, МТС и др., където се провежда производственото обучение; в) през време на отиване и връщане от производствено обучение; г) през време на лабораторна и практическа работа в кабинети; д) през време на кръжочна практическа работа в работилници, лаборатории, опитни участъци и в производството; е) при изпълнение на допълнителни задължения, непряко свързани с производственото обучение, по нареждане на ръководителя или учителя-специалист или без нареждане, когато е в интерес на предприятието (производственото обучение или производствената практика); ж) през време на организирани наблюдения на природни и производствени обекти, свързани с учебна цел; з) в случаите, посочени в § 57, букви \"в\", \"д\" и \"е\" от Правилника за прилагане на Закона за пенсиите . 14. Ръководителят на учебното заведение е длъжен в 3-дневен срок от злополуката, причинила загубване на работоспособност за не по-малко от 3 работни дни: а) да разследва причините за злополуката; б) да състави в 6 екземпляра акт за злополука по установен образец. Актът се подписва от директора на учебното заведение, от лицето, дало първа медицинска помощ, и от двама свидетели, констатирали злополуката. 15. Актовете за трудова злополука се вписват във водената от администрацията на учебното заведение актова книга. Ръководителят на същото учебно заведение изпраща по един екземпляр, както следва: а) на отдел \"Просвета и култура\" при окръжния народен съвет, а висшите и другите учебни заведения, подчинени пряко на Министерството на просветата и културата, изпращат акта на последното; б) на съответната инспекция по труда; в) на пострадалия учащ се или на семейството му с указания как да постъпи за евентуално получаване на обезщетение или пенсия; г) на пенсионния отдел при съответния окръжен народен съвет; д) на прокурора, в чийто район е станала злополуката; е) на канцеларията на учебното заведение. 16. Актовете за трудови злополуки, получени от предприятията, МТС, ТКЗС и др., съгласно § 10, буква \"е\" от настоящия правилник, след вписването им в актовата книга на учебното заведение се препращат от последното на съответния отдел \"Просвета и култура\", а висшите учебни заведения и учебните заведения, пряко подчинени на Министерството на просветата и културата - на самото министерство. В случай че такъв акт не бъде съставен, ръководителят на учебното заведение изисква това от ръководителя на предприятието, МТС, ТКЗС и др. 17. Въз основа на получените от учебните заведения актове за трудова злополука отделите \"Просвета и култура\" при окръжните и приравнените градски народни съвети изготвят шестмесечен отчет за трудовите злополуки на учащите се по време на производственото обучение по установения образец заедно с кратък обзор на причините и обстоятелствата, при които са станали злополуките. Не по-късно от 10-то число на месеца, следващ отчетното шестмесечие, отделите \"Просвета и култура\" изпращат по един екземпляр от отчетите на Министерството на просветата и културата на окръжния (градския) съвет на профсъюзите. Висшите учебни заведения и учебните заведения, пряко подчинени на министерството, изпращат такива отчети направо на Министерството на просветата и културата и в окръжния (градския) съвет на профсъюэите. Първото отчетно шестмесечие обхваща месеците от септември до февруари, а второто - от март до август включително. 18. При производственото обучение учащите се са осигурени срещу трудови злополуки съгласно чл. 41, ал. III от Закона за по-тясна връзка на училището с живота и за по-нататъшното развитие на народното образование в НР България - \"Известия \", бр. 54/1959 г. 19. Пенсии за инвалидност поради трудова злополука на учащите се се отпускат по установения в Закона за пенсиите и Правилника за приложението му ред (\"Известия\", бр. 91 и 92 от 1957 г. и бр. 5 и 104 от 1958 г.). 20. Паричните обезщетения и помощи в случай на трудова злополука през време на производствената практика (раздел III от Правилника за организиране и заплащане труда на учащите се през време на производственото обучение - \"Известия, бр. 32/1960 г.) се определят и изплащат съгласно разпоредбите на дял III от Кодекса на труда и правилника за приложението му . V. Ръководство и контрол 21. Цялостното ръководство и контрол по хигиената и безопасността на труда на учащите се през време на производственото обучение в учебните работилници, лаборатории, кабинети, опитни стопанства и др. се осъществява от органите по охраната на труда при Министерството на просветата и културата, при окръжните и приравнените градски народни съвети - отделите \"Просвета и култура\", и профсъюзите. 22. Органите по охраната на труда имат следните задължения: а) дават указания и упражняват контрол за правилното приложение на всички разпоредби, правилници, правила и норми по техниката на безопасността на труда и хигиената на труда; б) разработват правилници, инструкции, правила и норми относно техниката на безопасността на труда за насочване към безопасни методи на работа; в) контролират в учебните заведения преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда и правят предложения пред ръководството на министерството за въвеждане на преподаване на такъв материал в учебните заведения, в които се налага да се изучава; г) правят периодични проверки в учебните работилници, лаборатории, кабинети, опитни стопанства и др. във връзка с хигиената и техниката на безопасността на труда, като следят за пълно обезопасяване на машините, спазването на безопасността на работата и хигиенно-санитарното състояние на работните места; д) съставят актове за констатирани нарушения на правилата по техниката на безопасността и хигиената на труда; е) предприемат необходимите мерки за привличане под отговорност по административен или съдебен ред на лицата, виновни за неспазване на разпоредбите, наредбите, правилниците, инструкциите и други актове по хигиената и техническата безопасност; ж) съставят за всяко шестмесечие отчет и анализ за трудовите злополуки, като набелязват мерки за предотвратяването им; з) проучват причините на професионалните заболявания и набелязват мероприятия за борба срещу тях; и) организират написването и издаването на нагледни материали (плакати, табла, лозунги и др.) по техниката на безопасността; к) организират обмяна на опит между отделните учебни заведения по въпросите, свързани с хигиената и безопасността на труда; л) набелязват мероприятия и вземат всички необходими мерки за опазване на здравето и живота на учащите се през време на трудовото им обучение; м) осъществяват непосредствена връзка с ЦС на профсъюзите и ЦК на Профсъюза на работниците по просветата и културата по въпросите, свързани с техниката на безопасността на труда при производственото обучение.\n\nНастоящият правилник урежда въпросите по охраната на труда на учащите се от всички видове и степени учебни заведения през време на производственото обучение и производствената практика.\n\nПроизводственото обучение по смисъла на настоящия правилник обхваща учебната и производствената практика, практическата дейност при трудовото и политехническото обучение, както и другите форми на работа, включени в учебните планове и програми, посредством които се осигурява практическата подготовка на учащите се за живота.\n\nI. Условия, при които се провежда производственото обучение\n\n1. Учащите се се допускат до производствено обучение, ако се установи след предварителен медицински преглед с участието на обслужващия учебното заведение (предприятието) лекар, че са здрави и работата, която ще извършват, не представлява опасност за здравето и живота им.\n\n2. Производственото обучение се провежда само в хигиенични работилници, лаборатории, стопанства и др. при учебните заведения, в които машините са напълно обезопасени и имат разрешително от службите \"Инсталации, технически заведения и уредби\" при окръжните и приравнените към тях градски народни съвети или в предприятия, одобрени като безопасни за учениците от местната санепидстанция и съответната инспекция на труда.\n\n3. Не се допуска провеждането на учебна и производствена практика с учащи се до 16-годишна възраст в производствата, посочени в списък на работите, които са тежки или вредни за здравето и в които не се допускат работници и служители от 15 - 16-годишна възраст (\"Известия\", бр. 65/1952 г.).\n\n4. Не се допуска провеждането на учебна и производствена практика с учащите се до 18-годишна възраст в производствата, посочени в \"Списък на работите, които са тежки или вредни за здравето\" и в които не се допускат работници и служители от 16 - 18-годишна възраст (\"Известия\", бр. 12/1953 г.).\n\n5. По изключение, в случаите по § 3 и 4 се допуска провеждане на учебна и производствена практика на учащите се, които се готвят за специалисти за тези производства, за периоди време, през които условията на работа не се отразяват вредно на здравето им.\n\nЗа всеки конкретен случай местната санепидстанция и съответната инспекция на труда правят проверка, като преценяват спазени ли са всички правила по хигиената и безопасността на труда за съответното работно място. В тези случаи учащите се трябва периодически да бъдат подлагани на медицински прегледи.\n\nПровеждането на учебната и производствената практика в тези случаи става по програма, утвърдена от Министерството на просветата и културата и Министерството на народното здраве и социалните грижи.\n\n6. Не се допускат учащите се, с изключение на студентите, до самостоятелна производствена практика на опасни за живота сложни машини и машинни уредби, упоменати в чл. 107 от Кодекса на труда (парни двигатели, двигатели с вътрешно горене над 5 конски сили, подлежащи на контрол парни котли, електрически инсталации, оксиженови и електрически уредби за заварки, големи и бързодвижещи се преси и др.).\n\n7. Забранява се пренасянето, придвижването и вдигането на тежести през време на производственото обучение от учащите се за момичетата до 18-годишна и за момчетата до 16-годишна възраст. За момчетата до 18 години се спазват пределните норми за пренасяне, придвижване и вдигане на тежести, посочени в таблицата към т. 12 от Наредбата за защита труда на жените - работнички и служителки (\"Известия\", бр. 53/1959 г.).\n\nНе се допуска произвеждане на учебна и производствена практика с учащите се, с изключение на студентите, в неучебни за тях дни, а така също и през нощта - от 22 часа до 5 часа.\n\nПроизводствената практика през работния ден се прекъсва с най-малко две почивки.\n\nII. Задължения на длъжностните лица във връзка с охраната на труда\n\n8. Ръководителят на учебното заведение отговаря за охраната на труда на учащите се при производственото обучение и има следните задължения:\n\nа) да осъществява лично или чрез съответните органи непосредствено ръководство и контрол за правилното и навременно разрешаване на въпросите по охраната на труда на учащите се;\n\nб) да осигурява предварителен медицински преглед на учащите се, преди да се допускат до учебна и производствена практика;\n\nв) да осигурява периодически медицински прегледи на учащите се, допуснати по изключение до учебна и производствена практика съгласно § 5 от настоящия правилник;\n\nг) периодически да внася за разглеждане от педагогическия (академическия) съвет въпросите за състоянието на хигиената и безопасността на труда при провеждане на производственото обучение;\n\nд) да осигурява в учебното заведение преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда;\n\nе) да организира съвместно с лекаря при учебното заведение спазването на разпоредбите и изискванията по хигиената на труда и техниката на безопасността на труда в учебните работилници, лаборатории, кабинети съобразно \"Правила и норми по техниката на безопасността и хигиената на труда в учебните работилници и др. на политехническите училища\";\n\nж) да налага предвидените в Правилника за съответната категория учебно заведение наказания, включително отстраняване на учащите се от учебна и производствена практика и от учебното заведение, за неспазване на правилата и нормите за охраната на труда, както и за нарушаване на правилника за вътрешния ред и трудовата дисциплина през време на производственото обучение;\n\nз) да взема срочно мерки за отстраняване на нарушенията и препоръките, вписани в ревизионната книга;\n\nи) да съобщава незабавно телеграфически за всяка аварийна или смъртна злополука в Министерството на просветата и културата и на инспектора при съответната инспекция на труда за разследване на случая.\n\n9. Зам.-директорът в средните учебни заведения и зам.-ректорът във висшите учебни заведения, които отговарят за производственото обучение, имат следните задължения:\n\nА. В учебните работилници, лаборатории, кабинети, опитни стопанства и др.:\n\nа) да осигурят пълното обезопасяване на машините, уредите, апаратите и пр., с които учащите се ще работят през време на производственото обучение;\n\nб) да контролират редовното провеждане на инструктажа по безопасността на труда на учащите се;\n\nв) да правят периодически проверки съвместно с лекаря на учебното заведение в учебните работилници, цехове, лаборатории, кабинети, учебно-опитни стопанства и др. във връзка с хигиената на труда и хигиенно-санитарното състояние на работните места, правилното действие на вентилационните уредби, отоплението, осветлението и пр.\n\nРезултатите и препоръките от проверките се отразяват в специална книга, която се представя на ръководителя на учебното заведение за вземане на съответни мерки;\n\nг) да организират разяснителна работа сред учащите се по хигиената и безопасността на труда, като за целта се постави на видно място правилникът по охраната на труда, използуват се подходящи филми, нагледни материали (табла, лозунги, плакати и др.), кътове, изнасят се лекции, беседи и др.;\n\nд) да дават указания за своевременното отстраняване на допуснатите нарушения и отклонения от установените норми в областта на хигиената и безопасността на труда;\n\nе) да организират правилното и своевременно снабдяване на учащите се с необходимото работно и специално облекло, както и с лични предпазни средства - очила, маски, кепета за прибиране на косите, ръкавици и др., съгласно Нормите за специалното облекло и личните предпазни средства и инструкцията за приложението им (\"Известия\", бр. 7/1954 г.);\n\nж) да анализират съвместно с лекаря причините за трудовите злополуки и заболявания, настъпили в процеса на производственото обучение, и да вземат съответни мерки за премахване на първопричината.\n\nБ. В предприятията, ТКЗС, МТС и др.:\n\nа) да осигуряват съвместно с ръководителите на предприятията (по време на учебната и производствената практика) навременното и редовно провеждане на инструктажа по техниката на безопасността на труда и да следят за приложението на правилата за безопасна работа и за трудова дисциплина, като отстраняват от работа учащите се, които не спазват правилата за безопасна работа;\n\nб) да организират в случай на трудова злополука даване незабавно първа помощ на пострадалия и да съобщават на ръководителя на учебното заведение.\n\n10. Учителите-специалисти и специалистите от професорско-преподавателския състав във висшите учебни заведения през време на учебната и производствената практика в учебните работилници, лаборатории, кабинети, опитни полета и др. имат следните задължения:\n\nа) да извършват необходимия предварителен инструктаж на учащите се и да не ги допускат до работа, преди да са преминали инструктажа по техниката на безопасността на труда, като осигуряват такъв и при преминаване от една работа на друга. За целта те водят \"Книга за инструктаж\" по охраната на труда на учащите се и изискват от тях да се разписват в нея след предварително разясняване значението на разписването;\n\nб) да следят за изправността на машините и на защитните предпазни средства и съоръжения и да отстраняват учащите се или да спират действието на машините, работата с които представлява опасност за здравето и живота им;\n\nв) да не допускат учащите се на работа по време на учебна и производствена практика без обикновено или специално работно облекло или лични предпазни средства, когато условията и естеството на работата налагат да имат такива, да изискват от учащите се строго да съблюдават установените правила и норми по охраната на труда в предприятието, като отстраняват ония, които не ги спазват;\n\nг) при злополука да вземат необходимите мерки и да съобщават на ръководителя на учебното заведение.\n\n11. Ръководителите на предприятията, МТС, ТКЗС и др. във връзка с охраната на труда на учащите се по време на учебната и производствената практика имат следните задължения:\n\nа) да запознават учащите се с охраната на труда при съществуващите в предприятието организационни, технически и технологически условия на производството;\n\nб) да осигуряват навременното провеждане на встъпителния, производствения и периодическия инструктаж с учащите се и разписването им в книгата за инструктажа съгласно Правилника за провеждане на задължителен инструктаж по техниката на безопасността;\n\nв) да следят за изправността на машините и на защитните предпазни инсталации и съоръжения, като спират тяхното действие или отстраняват учащите се от тях, когато условията, при които се работи, представляват опасност за здравето и живота на учащите се;\n\nг) да осигуряват на учащите се през време на учебната и производствената практика обикновено и специално работно облекло и лични предпазни средства, каквито се осигуряват на постоянните работници;\n\nд) да осигуряват противоотрови на учащите се, които работят в производствата, свързани с опасни за здравето вредности и с професионални отравяния, съгласно Наредбата за даване на противоотрови (\"Известия\", бр. 64/1952 г.);\n\nе) да съставят актове за злополуки, станали в предприятието с учащи се и причинили загубване на работоспособност за не по-малко от 3 работни дни или смърт, като изпращат препис от актовете на ръководителя на съответното учебно заведение.\n\nIII. Задължения на учащите се по време на производственото обучение във връзка с охраната на труда\n\n12. Учащите се през време на производственото обучение имат следните задължения:\n\nа) да изслушват внимателно всички беседи и инструктажи, които специалистите към предприятието и учебното заведение изнасят по охраната на труда;\n\nб) да се разписват в книгата за инструктажа в учебното заведение или в предприятието, с което удостоверяват, че са им известни правилата за безопасността на труда и се задължават да ги спазват най-строго;\n\nв) редовно да се явяват на работа и да спазват установеното за тях работно време;\n\nг) да спазват разпоредбите по охраната на труда и правилника за вътрешния ред и дисциплина на предприятието и учебното заведение, като изпълняват точно дадените им указания в това отношение и поддържат ред, чистота и висока култура на работното място;\n\nд) да използуват задължително обикновеното и специалното работно облекло, личните предпазни средства и противоотровите, които се полагат;\n\nе) при злополуки своевременно да съобщават на учителите-специалисти, за да вземат бързи мерки за спасяване живота или здравето на пострадалия.\n\nIV. Трудови злополуки\n\n13. Травматичните увреждания, както и всяко увреждане на здравното състояние на учащите се, настъпили в резултат на работата през време на производственото обучение, ако са довели до временна нетрудоспособност, инвалидност или смърт, се считат за трудови злополуки.\n\nЗа трудови злополуки се считат злополуките, станали:\n\nа) през време на всякакъв вид работа при провеждане на производственото обучение;\n\nб) през време на почивките, прекарани в учебните работилници, учебно-опитните полета и участъци, производствените предприятия, ДЗС, МТС и др., където се провежда производственото обучение;\n\nв) през време на отиване и връщане от производствено обучение;\n\nг) през време на лабораторна и практическа работа в кабинети;\n\nд) през време на кръжочна практическа работа в работилници, лаборатории, опитни участъци и в производството;\n\nе) при изпълнение на допълнителни задължения, непряко свързани с производственото обучение, по нареждане на ръководителя или учителя-специалист или без нареждане, когато е в интерес на предприятието (производственото обучение или производствената практика);\n\nж) през време на организирани наблюдения на природни и производствени обекти, свързани с учебна цел;\n\nз) в случаите, посочени в § 57, букви \"в\", \"д\" и \"е\" от Правилника за прилагане на Закона за пенсиите .\n\n14. Ръководителят на учебното заведение е длъжен в 3-дневен срок от злополуката, причинила загубване на работоспособност за не по-малко от 3 работни дни:\n\nа) да разследва причините за злополуката;\n\nб) да състави в 6 екземпляра акт за злополука по установен образец. Актът се подписва от директора на учебното заведение, от лицето, дало първа медицинска помощ, и от двама свидетели, констатирали злополуката.\n\n15. Актовете за трудова злополука се вписват във водената от администрацията на учебното заведение актова книга. Ръководителят на същото учебно заведение изпраща по един екземпляр, както следва:\n\nа) на отдел \"Просвета и култура\" при окръжния народен съвет, а висшите и другите учебни заведения, подчинени пряко на Министерството на просветата и културата, изпращат акта на последното;\n\nб) на съответната инспекция по труда;\n\nв) на пострадалия учащ се или на семейството му с указания как да постъпи за евентуално получаване на обезщетение или пенсия;\n\nг) на пенсионния отдел при съответния окръжен народен съвет;\n\nд) на прокурора, в чийто район е станала злополуката;\n\nе) на канцеларията на учебното заведение.\n\n16. Актовете за трудови злополуки, получени от предприятията, МТС, ТКЗС и др., съгласно § 10, буква \"е\" от настоящия правилник, след вписването им в актовата книга на учебното заведение се препращат от последното на съответния отдел \"Просвета и култура\", а висшите учебни заведения и учебните заведения, пряко подчинени на Министерството на просветата и културата - на самото министерство.\n\nВ случай че такъв акт не бъде съставен, ръководителят на учебното заведение изисква това от ръководителя на предприятието, МТС, ТКЗС и др.\n\n17. Въз основа на получените от учебните заведения актове за трудова злополука отделите \"Просвета и култура\" при окръжните и приравнените градски народни съвети изготвят шестмесечен отчет за трудовите злополуки на учащите се по време на производственото обучение по установения образец заедно с кратък обзор на причините и обстоятелствата, при които са станали злополуките. Не по-късно от 10-то число на месеца, следващ отчетното шестмесечие, отделите \"Просвета и култура\" изпращат по един екземпляр от отчетите на Министерството на просветата и културата на окръжния (градския) съвет на профсъюзите.\n\nВисшите учебни заведения и учебните заведения, пряко подчинени на министерството, изпращат такива отчети направо на Министерството на просветата и културата и в окръжния (градския) съвет на профсъюэите.\n\nПървото отчетно шестмесечие обхваща месеците от септември до февруари, а второто - от март до август включително.\n\n18. При производственото обучение учащите се са осигурени срещу трудови злополуки съгласно чл. 41, ал. III от Закона за по-тясна връзка на училището с живота и за по-нататъшното развитие на народното образование в НР България - \"Известия \", бр. 54/1959 г.\n\n19. Пенсии за инвалидност поради трудова злополука на учащите се се отпускат по установения в Закона за пенсиите и Правилника за приложението му ред (\"Известия\", бр. 91 и 92 от 1957 г. и бр. 5 и 104 от 1958 г.).\n\n20. Паричните обезщетения и помощи в случай на трудова злополука през време на производствената практика (раздел III от Правилника за организиране и заплащане труда на учащите се през време на производственото обучение - \"Известия, бр. 32/1960 г.) се определят и изплащат съгласно разпоредбите на дял III от Кодекса на труда и правилника за приложението му .\n\nV. Ръководство и контрол\n\n21. Цялостното ръководство и контрол по хигиената и безопасността на труда на учащите се през време на производственото обучение в учебните работилници, лаборатории, кабинети, опитни стопанства и др. се осъществява от органите по охраната на труда при Министерството на просветата и културата, при окръжните и приравнените градски народни съвети - отделите \"Просвета и култура\", и профсъюзите.\n\n22. Органите по охраната на труда имат следните задължения:\n\nа) дават указания и упражняват контрол за правилното приложение на всички разпоредби, правилници, правила и норми по техниката на безопасността на труда и хигиената на труда;\n\nб) разработват правилници, инструкции, правила и норми относно техниката на безопасността на труда за насочване към безопасни методи на работа;\n\nв) контролират в учебните заведения преподаването на предвидения по учебните планове и програми учебен материал по техниката на безопасността и хигиената на труда и правят предложения пред ръководството на министерството за въвеждане на преподаване на такъв материал в учебните заведения, в които се налага да се изучава;\n\nг) правят периодични проверки в учебните работилници, лаборатории, кабинети, опитни стопанства и др. във връзка с хигиената и техниката на безопасността на труда, като следят за пълно обезопасяване на машините, спазването на безопасността на работата и хигиенно-санитарното състояние на работните места;\n\nд) съставят актове за констатирани нарушения на правилата по техниката на безопасността и хигиената на труда;\n\nе) предприемат необходимите мерки за привличане под отговорност по административен или съдебен ред на лицата, виновни за неспазване на разпоредбите, наредбите, правилниците, инструкциите и други актове по хигиената и техническата безопасност;\n\nж) съставят за всяко шестмесечие отчет и анализ за трудовите злополуки, като набелязват мерки за предотвратяването им;\n\nз) проучват причините на професионалните заболявания и набелязват мероприятия за борба срещу тях;\n\nи) организират написването и издаването на нагледни материали (плакати, табла, лозунги и др.) по техниката на безопасността;\n\nк) организират обмяна на опит между отделните учебни заведения по въпросите, свързани с хигиената и безопасността на труда;\n\nл) набелязват мероприятия и вземат всички необходими мерки за опазване на здравето и живота на учащите се през време на трудовото им обучение;\n\nм) осъществяват непосредствена връзка с ЦС на профсъюзите и ЦК на Профсъюза на работниците по просветата и културата по въпросите, свързани с техниката на безопасността на труда при производственото обучение.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n23. Всички разпоредби по Кодекса на труда и изискванията, отнасящи се до хигиената и техниката на безопасността на труда по отношение на учащите се, които провеждат производствено обучение в предприятията, се спазват и осъществяват от ръководствата на същите предприятия и здравните служби при тях. 24. Всички спорове, възникнали между учебните заведения и предприятия във връзка с охраната на труда, се разрешават от съответния изпълнителен комитет на окръжния и приравнения градски народен съвет или от Министерството на просветата и културата - за учебните заведения, пряко подчинени на последното. 25. Настоящият правилник се издава на основание 85-то постановление на Министерския съвет от 5 април 1960 г. със съдействието на ЦС на профсъюзите и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\n23. Всички разпоредби по Кодекса на труда и изискванията, отнасящи се до хигиената и техниката на безопасността на труда по отношение на учащите се, които провеждат производствено обучение в предприятията, се спазват и осъществяват от ръководствата на същите предприятия и здравните служби при тях.\n\n24. Всички спорове, възникнали между учебните заведения и предприятия във връзка с охраната на труда, се разрешават от съответния изпълнителен комитет на окръжния и приравнения градски народен съвет или от Министерството на просветата и културата - за учебните заведения, пряко подчинени на последното.\n\n25. Настоящият правилник се издава на основание 85-то постановление на Министерския съвет от 5 април 1960 г. със съдействието на ЦС на профсъюзите и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\n| ↑ нагоре | ← назад | пълна версия"
}