{
  "ldoc_id": "2135614502",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135614502",
  "list_title": "Правилник за дейността на фармакопейния комитет",
  "law_title": "Правилник за дейността на фармакопейния комитет",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Издаден от министъра на здравеопазването Обн. ДВ. бр. 6 от 23 Януари 2009г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда дейността на Фармакопейния комитет. Чл. 2. Фармакопейният комитет е консултативен орган към министъра на здравеопазването по въпросите на действащата фармакопея. Чл. 3. Фармакопейният комитет координира и участва в дейности, свързани с Европейската фармакопея и с разработването на Българската фармакопея. Чл. 4. Фармакопейният комитет е със седалище в Изпълнителната агенция по лекарствата и адрес за кореспонденция бул. Янко Сакъзов 26. Глава втора. ФУНКЦИИ НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Чл. 5. Фармакопейният комитет осъществява следните функции: 1. консултира министъра на здравеопазването по въпроси, отнасящи се до фармакопеята; 2. предлага за одобряване от министъра на здравеопазването на необходимите мерки, чрез които изискванията на Европейската и Българската фармакопея да бъдат въведени в Република България; 3. организира работата по разработване на Българската фармакопея, като: 3.1. определя методите и монографиите от Европейската фармакопея, които ще бъдат включени в новите издания на Българската фармакопея, както и сроковете за превеждането им; 3.2. разглежда и одобрява постъпилите предложения за разработване на фармакопейни монографии; 3.3. одобрява окончателните текстове на методите и монографиите, подготвени в експертните групи, които ще бъдат включени в новите издания на Българската фармакопея; 3.4. организира публикуването на издания на Българската фармакопея; 4. участва в дейностите на Комисията на Европейската фармакопея и експертните групи към нея чрез свои представители; 5. обсъжда конкретни фармакопейни проблеми, включително лекарствена терминология; 6. участва в работата на Европейската мрежа от официални лекарствени контролни лаборатории чрез свои представители; 7. осъществява контакти с други фармакопейни комитети за обмен на информация; 8. предоставя информация по фармакопейни въпроси чрез специализирани издания, на научни форуми или по електронен път. Глава трета. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Раздел I. Състав и организация на работата на Фармакопейния комитет Чл. 6. Фармакопейният комитет е колективен орган, в който участват представители на Министерството на здравеопазването, Министерството на земеделието и храните, Изпълнителната агенция по лекарствата (ИАЛ), Фармацевтичния факултет при Медицинския университет - София, Националната ветеринарномедицинска служба, Института за контрол на ветеринарномедицински продукти и на българските фармацевтични производители. Чл. 7. Членове на Фармакопейния комитет могат да бъдат медицински или други специалисти, които имат научни постижения и практически опит в областта на разработването, анализа и приложението на лекарствата. Чл. 8. Членовете на Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание неговия председател и няма да участват в приемането на решения. Чл. 9. Фармакопейният комитет се състои от председател, заместник-председател и научен секретар, членове и технически секретар. Чл. 10. Организацията, цялостното ръководство и координацията на дейността на Фармакопейния комитет се извършват от неговия председател съвместно с научния секретар и заместник-председателя. Чл. 11. Председателят на Фармакопейния комитет: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. съвместно с научния секретар и заместник-председателя утвърждава дневния ред и свиква заседанията на Фармакопейния комитет; 3. обобщава дискутираните теми и предлага заключения по тях; 4. възлага задачи на членовете на Фармакопейния комитет съгласувано с научния секретар. Чл. 12. Заместник-председателят на Фармакопейния комитет: 1. подпомага председателя при осъществяването на дейността му по чл. 11 ; 2. поема функциите на председателя при неговото отсъствие; 3. участва в подготвителната работа преди заседанията на комитета. Чл. 13. Научният секретар: 1. подготвя проект за дневен ред за заседанията на Фармакопейния комитет; 2. ръководи подготовката на заседанията на Фармакопейния комитет и експертните групи, подпомогнат от техническия секретар; 3. участва в заседанията на експертните групи; 4. отговаря за крайната редакция на текстовете за Българската фармакопея; 5. отговаря за публикуването на Българската фармакопея; 6. осъществява контакти с Европейската фармакопея и с други фармакопейни комитети; 7. отговаря за кореспонденцията на Фармакопейния комитет, като я съгласува с председателя на Фармакопейния комитет; 8. участва в заседанията на Комисията на Европейската фармакопея и в ежегодната среща на секретарите на национални фармакопейни комитети. Чл. 14. Техническият секретар: 1. осигурява технически заседанията на Фармакопейния комитет; 2. води протоколи от заседанията; 3. изготвя списък на присъствалите след всяко заседание на Фармакопейния комитет и го представя в МЗ; 4. изпраща одобрения дневен ред и материалите за обсъждане на членовете на Фармакопейния комитет най-малко 5 дни преди заседанието; 5. оформя технически материалите за заседанията и за публикуване; 6. предоставя проектодокументите, които ще бъдат обсъждани на заседанията на Фармакопейния комитет и експертните групи. Чл. 15. Членовете на Фармакопейния комитет имат следните задължения: 1. да се запознават с материалите за обсъждане, като при необходимост изпращат писмено становище по електронна поща до председателя и научния секретар, в зависимост от случая, най-малко 3 дни преди заседанието; 2. да подготвят за обсъждане в определените срокове проектодокументите, за които отговарят; 3. да опазват конфиденциалността на поверените им документи. Чл. 16. Заседанията на Фармакопейния комитет се ръководят от председателя, а в негово отсъствие - от заместник-председателя или научния секретар. Чл. 17. (1) Комитетът заседава най-малко три пъти в годината. (2) По предложение на ръководството и при необходимост председателят свиква извънредни заседания. Чл. 18. (1) Заседанията на Фармакопейния комитет се считат за редовни, ако на тях присъстват половината плюс един членове от състава му. (2) Решенията се приемат с квалифицирано мнозинство от присъстващите членове на комитета. Чл. 19. Материалите, които се обсъждат на заседанието, се докладват от член на Фармакопейния комитет или от експерт, определен предварително от председателя на комитета. При необходимост от допълнителна информация решението се отлага. Чл. 20. Фармакопейният комитет обсъжда всяка точка от дневния ред и приема решения, които се протоколират. В срок до 5 работни дни след заседанието техническият секретар оформя протокола, подписва го и го предоставя за подпис на председателя на съответното заседание. Чл. 21. Работата на Фармакопейния комитет и на експертните групи към него се подпомага от сектор \"Фармакопея\" към ИАЛ. Раздел II. Състав и организация на работата на експертните групи към Фармакопейния комитет Чл. 22. В помощ на Фармакопейния комитет работят химична, технологична, биологична, фармакогностична и терминологична експертни групи. Чл. 23. В експертните групи съвместно с фармакопейния сектор на ИАЛ се извършва превод и/или редактиране на определени монографии или текстове от Европейската фармакопея, разработване на нови монографии и текстове за Българската фармакопея и се разработват експертни становища, отнасящи се до проектомонографии на Европейската или Българската фармакопея или други фармакопейни въпроси, засягащи дейността на съответната група. Чл. 24. В постоянния състав на експертните групи влизат членове на Фармакопейния комитет и други експерти, които имат научни постижения или практически опит в областта на работа на групата. Чл. 25. За нуждите на своята работа експертните групи могат да привличат и други специалисти. Чл. 26. Членовете на експертните групи към Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание председателя на експертната група и няма да участват във взимането на решения. Чл. 27. Ръководителите на експертни групи, подпомогнати от научния секретар, организират работата в тях при необходимост от представяне на експертно становище. Чл. 28. При превод и разработване на проектомонографии ръководителите на експертни групи заедно с научния секретар: 1. отговарят за разпределението на работата между експертите в групата и фармакопейния сектор на ИАЛ; 2. определят експертите, които да преведат, редактират или разработят проектомонографиите или да представят становище по определени въпроси; 3. контролират спазването на сроковете за изпълнение, приети от Фармакопейния комитет; 4. определят дневния ред и свикват заседания на съответната експертна група; 5. представят за одобрение проектомонографиите пред Фармакопейния комитет. Раздел III. Финансиране Чл. 29. Дейността на Фармакопейния комитет се финансира от бюджета на Министерството на здравеопазването съгласно чл. 15, ал. 3 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ). Чл. 30. Министърът на здравеопазването определя със заповед възнагражденията на членовете на Фармакопейния комитет и на експертните групи към него за участие в заседание, както и за превод, редактиране или разработване на фармакопейна монография. Заключителни разпоредби Параграф единствен. Този правилник се утвърждава на основание чл. 15, ал. 2 ЗЛПХМ . Приложение към чл. 8 ДЕКЛАРАЦИЯ Долуподписаният ............................................................., (име, презиме, фамилия) ЕГН ....................................................................................., член на Фармакопейния комитет (експертна група към Фармакопейния комитет), работещ в .................................................................................................................................. на длъжност ......................................................................, ДЕКЛАРИРАМ, че 1. ще опазвам конфиденциалността на работните документи и няма да ги предоставям на трети страни, освен когато се изисква експертно становище, свързано с напредъка на работата; 2. когато при дискусия или друга дейност на Фармакопейния комитет (или експертната група към Фармакопейния комитет) съществува потенциална възможност от моя страна за конфликт на интереси, ще информирам преди започването й за своята заинтересованост и няма да участвам в приемането на решения. Дата: Подпис:\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Издаден от министъра на здравеопазването Обн. ДВ. бр. 6 от 23 Януари 2009г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда дейността на Фармакопейния комитет. Чл. 2. Фармакопейният комитет е консултативен орган към министъра на здравеопазването по въпросите на действащата фармакопея. Чл. 3. Фармакопейният комитет координира и участва в дейности, свързани с Европейската фармакопея и с разработването на Българската фармакопея. Чл. 4. Фармакопейният комитет е със седалище в Изпълнителната агенция по лекарствата и адрес за кореспонденция бул. Янко Сакъзов 26. Глава втора. ФУНКЦИИ НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Чл. 5. Фармакопейният комитет осъществява следните функции: 1. консултира министъра на здравеопазването по въпроси, отнасящи се до фармакопеята; 2. предлага за одобряване от министъра на здравеопазването на необходимите мерки, чрез които изискванията на Европейската и Българската фармакопея да бъдат въведени в Република България; 3. организира работата по разработване на Българската фармакопея, като: 3.1. определя методите и монографиите от Европейската фармакопея, които ще бъдат включени в новите издания на Българската фармакопея, както и сроковете за превеждането им; 3.2. разглежда и одобрява постъпилите предложения за разработване на фармакопейни монографии; 3.3. одобрява окончателните текстове на методите и монографиите, подготвени в експертните групи, които ще бъдат включени в новите издания на Българската фармакопея; 3.4. организира публикуването на издания на Българската фармакопея; 4. участва в дейностите на Комисията на Европейската фармакопея и експертните групи към нея чрез свои представители; 5. обсъжда конкретни фармакопейни проблеми, включително лекарствена терминология; 6. участва в работата на Европейската мрежа от официални лекарствени контролни лаборатории чрез свои представители; 7. осъществява контакти с други фармакопейни комитети за обмен на информация; 8. предоставя информация по фармакопейни въпроси чрез специализирани издания, на научни форуми или по електронен път. Глава трета. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Раздел I. Състав и организация на работата на Фармакопейния комитет Чл. 6. Фармакопейният комитет е колективен орган, в който участват представители на Министерството на здравеопазването, Министерството на земеделието и храните, Изпълнителната агенция по лекарствата (ИАЛ), Фармацевтичния факултет при Медицинския университет - София, Националната ветеринарномедицинска служба, Института за контрол на ветеринарномедицински продукти и на българските фармацевтични производители. Чл. 7. Членове на Фармакопейния комитет могат да бъдат медицински или други специалисти, които имат научни постижения и практически опит в областта на разработването, анализа и приложението на лекарствата. Чл. 8. Членовете на Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание неговия председател и няма да участват в приемането на решения. Чл. 9. Фармакопейният комитет се състои от председател, заместник-председател и научен секретар, членове и технически секретар. Чл. 10. Организацията, цялостното ръководство и координацията на дейността на Фармакопейния комитет се извършват от неговия председател съвместно с научния секретар и заместник-председателя. Чл. 11. Председателят на Фармакопейния комитет: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. съвместно с научния секретар и заместник-председателя утвърждава дневния ред и свиква заседанията на Фармакопейния комитет; 3. обобщава дискутираните теми и предлага заключения по тях; 4. възлага задачи на членовете на Фармакопейния комитет съгласувано с научния секретар. Чл. 12. Заместник-председателят на Фармакопейния комитет: 1. подпомага председателя при осъществяването на дейността му по чл. 11 ; 2. поема функциите на председателя при неговото отсъствие; 3. участва в подготвителната работа преди заседанията на комитета. Чл. 13. Научният секретар: 1. подготвя проект за дневен ред за заседанията на Фармакопейния комитет; 2. ръководи подготовката на заседанията на Фармакопейния комитет и експертните групи, подпомогнат от техническия секретар; 3. участва в заседанията на експертните групи; 4. отговаря за крайната редакция на текстовете за Българската фармакопея; 5. отговаря за публикуването на Българската фармакопея; 6. осъществява контакти с Европейската фармакопея и с други фармакопейни комитети; 7. отговаря за кореспонденцията на Фармакопейния комитет, като я съгласува с председателя на Фармакопейния комитет; 8. участва в заседанията на Комисията на Европейската фармакопея и в ежегодната среща на секретарите на национални фармакопейни комитети. Чл. 14. Техническият секретар: 1. осигурява технически заседанията на Фармакопейния комитет; 2. води протоколи от заседанията; 3. изготвя списък на присъствалите след всяко заседание на Фармакопейния комитет и го представя в МЗ; 4. изпраща одобрения дневен ред и материалите за обсъждане на членовете на Фармакопейния комитет най-малко 5 дни преди заседанието; 5. оформя технически материалите за заседанията и за публикуване; 6. предоставя проектодокументите, които ще бъдат обсъждани на заседанията на Фармакопейния комитет и експертните групи. Чл. 15. Членовете на Фармакопейния комитет имат следните задължения: 1. да се запознават с материалите за обсъждане, като при необходимост изпращат писмено становище по електронна поща до председателя и научния секретар, в зависимост от случая, най-малко 3 дни преди заседанието; 2. да подготвят за обсъждане в определените срокове проектодокументите, за които отговарят; 3. да опазват конфиденциалността на поверените им документи. Чл. 16. Заседанията на Фармакопейния комитет се ръководят от председателя, а в негово отсъствие - от заместник-председателя или научния секретар. Чл. 17. (1) Комитетът заседава най-малко три пъти в годината. (2) По предложение на ръководството и при необходимост председателят свиква извънредни заседания. Чл. 18. (1) Заседанията на Фармакопейния комитет се считат за редовни, ако на тях присъстват половината плюс един членове от състава му. (2) Решенията се приемат с квалифицирано мнозинство от присъстващите членове на комитета. Чл. 19. Материалите, които се обсъждат на заседанието, се докладват от член на Фармакопейния комитет или от експерт, определен предварително от председателя на комитета. При необходимост от допълнителна информация решението се отлага. Чл. 20. Фармакопейният комитет обсъжда всяка точка от дневния ред и приема решения, които се протоколират. В срок до 5 работни дни след заседанието техническият секретар оформя протокола, подписва го и го предоставя за подпис на председателя на съответното заседание. Чл. 21. Работата на Фармакопейния комитет и на експертните групи към него се подпомага от сектор \"Фармакопея\" към ИАЛ. Раздел II. Състав и организация на работата на експертните групи към Фармакопейния комитет Чл. 22. В помощ на Фармакопейния комитет работят химична, технологична, биологична, фармакогностична и терминологична експертни групи. Чл. 23. В експертните групи съвместно с фармакопейния сектор на ИАЛ се извършва превод и/или редактиране на определени монографии или текстове от Европейската фармакопея, разработване на нови монографии и текстове за Българската фармакопея и се разработват експертни становища, отнасящи се до проектомонографии на Европейската или Българската фармакопея или други фармакопейни въпроси, засягащи дейността на съответната група. Чл. 24. В постоянния състав на експертните групи влизат членове на Фармакопейния комитет и други експерти, които имат научни постижения или практически опит в областта на работа на групата. Чл. 25. За нуждите на своята работа експертните групи могат да привличат и други специалисти. Чл. 26. Членовете на експертните групи към Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание председателя на експертната група и няма да участват във взимането на решения. Чл. 27. Ръководителите на експертни групи, подпомогнати от научния секретар, организират работата в тях при необходимост от представяне на експертно становище. Чл. 28. При превод и разработване на проектомонографии ръководителите на експертни групи заедно с научния секретар: 1. отговарят за разпределението на работата между експертите в групата и фармакопейния сектор на ИАЛ; 2. определят експертите, които да преведат, редактират или разработят проектомонографиите или да представят становище по определени въпроси; 3. контролират спазването на сроковете за изпълнение, приети от Фармакопейния комитет; 4. определят дневния ред и свикват заседания на съответната експертна група; 5. представят за одобрение проектомонографиите пред Фармакопейния комитет. Раздел III. Финансиране Чл. 29. Дейността на Фармакопейния комитет се финансира от бюджета на Министерството на здравеопазването съгласно чл. 15, ал. 3 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ). Чл. 30. Министърът на здравеопазването определя със заповед възнагражденията на членовете на Фармакопейния комитет и на експертните групи към него за участие в заседание, както и за превод, редактиране или разработване на фармакопейна монография. Заключителни разпоредби Параграф единствен. Този правилник се утвърждава на основание чл. 15, ал. 2 ЗЛПХМ . Приложение към чл. 8 ДЕКЛАРАЦИЯ Долуподписаният ............................................................., (име, презиме, фамилия) ЕГН ....................................................................................., член на Фармакопейния комитет (експертна група към Фармакопейния комитет), работещ в .................................................................................................................................. на длъжност ......................................................................, ДЕКЛАРИРАМ, че 1. ще опазвам конфиденциалността на работните документи и няма да ги предоставям на трети страни, освен когато се изисква експертно становище, свързано с напредъка на работата; 2. когато при дискусия или друга дейност на Фармакопейния комитет (или експертната група към Фармакопейния комитет) съществува потенциална възможност от моя страна за конфликт на интереси, ще информирам преди започването й за своята заинтересованост и няма да участвам в приемането на решения. Дата: Подпис:\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Издаден от министъра на здравеопазването Обн. ДВ. бр. 6 от 23 Януари 2009г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда дейността на Фармакопейния комитет. Чл. 2. Фармакопейният комитет е консултативен орган към министъра на здравеопазването по въпросите на действащата фармакопея. Чл. 3. Фармакопейният комитет координира и участва в дейности, свързани с Европейската фармакопея и с разработването на Българската фармакопея. Чл. 4. Фармакопейният комитет е със седалище в Изпълнителната агенция по лекарствата и адрес за кореспонденция бул. Янко Сакъзов 26. Глава втора. ФУНКЦИИ НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Чл. 5. Фармакопейният комитет осъществява следните функции: 1. консултира министъра на здравеопазването по въпроси, отнасящи се до фармакопеята; 2. предлага за одобряване от министъра на здравеопазването на необходимите мерки, чрез които изискванията на Европейската и Българската фармакопея да бъдат въведени в Република България; 3. организира работата по разработване на Българската фармакопея, като: 3.1. определя методите и монографиите от Европейската фармакопея, които ще бъдат включени в новите издания на Българската фармакопея, както и сроковете за превеждането им; 3.2. разглежда и одобрява постъпилите предложения за разработване на фармакопейни монографии; 3.3. одобрява окончателните текстове на методите и монографиите, подготвени в експертните групи, които ще бъдат включени в новите издания на Българската фармакопея; 3.4. организира публикуването на издания на Българската фармакопея; 4. участва в дейностите на Комисията на Европейската фармакопея и експертните групи към нея чрез свои представители; 5. обсъжда конкретни фармакопейни проблеми, включително лекарствена терминология; 6. участва в работата на Европейската мрежа от официални лекарствени контролни лаборатории чрез свои представители; 7. осъществява контакти с други фармакопейни комитети за обмен на информация; 8. предоставя информация по фармакопейни въпроси чрез специализирани издания, на научни форуми или по електронен път. Глава трета. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Раздел I. Състав и организация на работата на Фармакопейния комитет Чл. 6. Фармакопейният комитет е колективен орган, в който участват представители на Министерството на здравеопазването, Министерството на земеделието и храните, Изпълнителната агенция по лекарствата (ИАЛ), Фармацевтичния факултет при Медицинския университет - София, Националната ветеринарномедицинска служба, Института за контрол на ветеринарномедицински продукти и на българските фармацевтични производители. Чл. 7. Членове на Фармакопейния комитет могат да бъдат медицински или други специалисти, които имат научни постижения и практически опит в областта на разработването, анализа и приложението на лекарствата. Чл. 8. Членовете на Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание неговия председател и няма да участват в приемането на решения. Чл. 9. Фармакопейният комитет се състои от председател, заместник-председател и научен секретар, членове и технически секретар. Чл. 10. Организацията, цялостното ръководство и координацията на дейността на Фармакопейния комитет се извършват от неговия председател съвместно с научния секретар и заместник-председателя. Чл. 11. Председателят на Фармакопейния комитет: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. съвместно с научния секретар и заместник-председателя утвърждава дневния ред и свиква заседанията на Фармакопейния комитет; 3. обобщава дискутираните теми и предлага заключения по тях; 4. възлага задачи на членовете на Фармакопейния комитет съгласувано с научния секретар. Чл. 12. Заместник-председателят на Фармакопейния комитет: 1. подпомага председателя при осъществяването на дейността му по чл. 11 ; 2. поема функциите на председателя при неговото отсъствие; 3. участва в подготвителната работа преди заседанията на комитета. Чл. 13. Научният секретар: 1. подготвя проект за дневен ред за заседанията на Фармакопейния комитет; 2. ръководи подготовката на заседанията на Фармакопейния комитет и експертните групи, подпомогнат от техническия секретар; 3. участва в заседанията на експертните групи; 4. отговаря за крайната редакция на текстовете за Българската фармакопея; 5. отговаря за публикуването на Българската фармакопея; 6. осъществява контакти с Европейската фармакопея и с други фармакопейни комитети; 7. отговаря за кореспонденцията на Фармакопейния комитет, като я съгласува с председателя на Фармакопейния комитет; 8. участва в заседанията на Комисията на Европейската фармакопея и в ежегодната среща на секретарите на национални фармакопейни комитети. Чл. 14. Техническият секретар: 1. осигурява технически заседанията на Фармакопейния комитет; 2. води протоколи от заседанията; 3. изготвя списък на присъствалите след всяко заседание на Фармакопейния комитет и го представя в МЗ; 4. изпраща одобрения дневен ред и материалите за обсъждане на членовете на Фармакопейния комитет най-малко 5 дни преди заседанието; 5. оформя технически материалите за заседанията и за публикуване; 6. предоставя проектодокументите, които ще бъдат обсъждани на заседанията на Фармакопейния комитет и експертните групи. Чл. 15. Членовете на Фармакопейния комитет имат следните задължения: 1. да се запознават с материалите за обсъждане, като при необходимост изпращат писмено становище по електронна поща до председателя и научния секретар, в зависимост от случая, най-малко 3 дни преди заседанието; 2. да подготвят за обсъждане в определените срокове проектодокументите, за които отговарят; 3. да опазват конфиденциалността на поверените им документи. Чл. 16. Заседанията на Фармакопейния комитет се ръководят от председателя, а в негово отсъствие - от заместник-председателя или научния секретар. Чл. 17. (1) Комитетът заседава най-малко три пъти в годината. (2) По предложение на ръководството и при необходимост председателят свиква извънредни заседания. Чл. 18. (1) Заседанията на Фармакопейния комитет се считат за редовни, ако на тях присъстват половината плюс един членове от състава му. (2) Решенията се приемат с квалифицирано мнозинство от присъстващите членове на комитета. Чл. 19. Материалите, които се обсъждат на заседанието, се докладват от член на Фармакопейния комитет или от експерт, определен предварително от председателя на комитета. При необходимост от допълнителна информация решението се отлага. Чл. 20. Фармакопейният комитет обсъжда всяка точка от дневния ред и приема решения, които се протоколират. В срок до 5 работни дни след заседанието техническият секретар оформя протокола, подписва го и го предоставя за подпис на председателя на съответното заседание. Чл. 21. Работата на Фармакопейния комитет и на експертните групи към него се подпомага от сектор \"Фармакопея\" към ИАЛ. Раздел II. Състав и организация на работата на експертните групи към Фармакопейния комитет Чл. 22. В помощ на Фармакопейния комитет работят химична, технологична, биологична, фармакогностична и терминологична експертни групи. Чл. 23. В експертните групи съвместно с фармакопейния сектор на ИАЛ се извършва превод и/или редактиране на определени монографии или текстове от Европейската фармакопея, разработване на нови монографии и текстове за Българската фармакопея и се разработват експертни становища, отнасящи се до проектомонографии на Европейската или Българската фармакопея или други фармакопейни въпроси, засягащи дейността на съответната група. Чл. 24. В постоянния състав на експертните групи влизат членове на Фармакопейния комитет и други експерти, които имат научни постижения или практически опит в областта на работа на групата. Чл. 25. За нуждите на своята работа експертните групи могат да привличат и други специалисти. Чл. 26. Членовете на експертните групи към Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание председателя на експертната група и няма да участват във взимането на решения. Чл. 27. Ръководителите на експертни групи, подпомогнати от научния секретар, организират работата в тях при необходимост от представяне на експертно становище. Чл. 28. При превод и разработване на проектомонографии ръководителите на експертни групи заедно с научния секретар: 1. отговарят за разпределението на работата между експертите в групата и фармакопейния сектор на ИАЛ; 2. определят експертите, които да преведат, редактират или разработят проектомонографиите или да представят становище по определени въпроси; 3. контролират спазването на сроковете за изпълнение, приети от Фармакопейния комитет; 4. определят дневния ред и свикват заседания на съответната експертна група; 5. представят за одобрение проектомонографиите пред Фармакопейния комитет. Раздел III. Финансиране Чл. 29. Дейността на Фармакопейния комитет се финансира от бюджета на Министерството на здравеопазването съгласно чл. 15, ал. 3 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ). Чл. 30. Министърът на здравеопазването определя със заповед възнагражденията на членовете на Фармакопейния комитет и на експертните групи към него за участие в заседание, както и за превод, редактиране или разработване на фармакопейна монография. Заключителни разпоредби Параграф единствен. Този правилник се утвърждава на основание чл. 15, ал. 2 ЗЛПХМ . Приложение към чл. 8 ДЕКЛАРАЦИЯ Долуподписаният ............................................................., (име, презиме, фамилия) ЕГН ....................................................................................., член на Фармакопейния комитет (експертна група към Фармакопейния комитет), работещ в .................................................................................................................................. на длъжност ......................................................................, ДЕКЛАРИРАМ, че 1. ще опазвам конфиденциалността на работните документи и няма да ги предоставям на трети страни, освен когато се изисква експертно становище, свързано с напредъка на работата; 2. когато при дискусия или друга дейност на Фармакопейния комитет (или експертната група към Фармакопейния комитет) съществува потенциална възможност от моя страна за конфликт на интереси, ще информирам преди започването й за своята заинтересованост и няма да участвам в приемането на решения. Дата: Подпис:\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Издаден от министъра на здравеопазването Обн. ДВ. бр. 6 от 23 Януари 2009г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда дейността на Фармакопейния комитет. Чл. 2. Фармакопейният комитет е консултативен орган към министъра на здравеопазването по въпросите на действащата фармакопея. Чл. 3. Фармакопейният комитет координира и участва в дейности, свързани с Европейската фармакопея и с разработването на Българската фармакопея. Чл. 4. Фармакопейният комитет е със седалище в Изпълнителната агенция по лекарствата и адрес за кореспонденция бул. Янко Сакъзов 26. Глава втора. ФУНКЦИИ НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Чл. 5. Фармакопейният комитет осъществява следните функции: 1. консултира министъра на здравеопазването по въпроси, отнасящи се до фармакопеята; 2. предлага за одобряване от министъра на здравеопазването на необходимите мерки, чрез които изискванията на Европейската и Българската фармакопея да бъдат въведени в Република България; 3. организира работата по разработване на Българската фармакопея, като: 3.1. определя методите и монографиите от Европейската фармакопея, които ще бъдат включени в новите издания на Българската фармакопея, както и сроковете за превеждането им; 3.2. разглежда и одобрява постъпилите предложения за разработване на фармакопейни монографии; 3.3. одобрява окончателните текстове на методите и монографиите, подготвени в експертните групи, които ще бъдат включени в новите издания на Българската фармакопея; 3.4. организира публикуването на издания на Българската фармакопея; 4. участва в дейностите на Комисията на Европейската фармакопея и експертните групи към нея чрез свои представители; 5. обсъжда конкретни фармакопейни проблеми, включително лекарствена терминология; 6. участва в работата на Европейската мрежа от официални лекарствени контролни лаборатории чрез свои представители; 7. осъществява контакти с други фармакопейни комитети за обмен на информация; 8. предоставя информация по фармакопейни въпроси чрез специализирани издания, на научни форуми или по електронен път. Глава трета. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Раздел I. Състав и организация на работата на Фармакопейния комитет Чл. 6. Фармакопейният комитет е колективен орган, в който участват представители на Министерството на здравеопазването, Министерството на земеделието и храните, Изпълнителната агенция по лекарствата (ИАЛ), Фармацевтичния факултет при Медицинския университет - София, Националната ветеринарномедицинска служба, Института за контрол на ветеринарномедицински продукти и на българските фармацевтични производители. Чл. 7. Членове на Фармакопейния комитет могат да бъдат медицински или други специалисти, които имат научни постижения и практически опит в областта на разработването, анализа и приложението на лекарствата. Чл. 8. Членовете на Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание неговия председател и няма да участват в приемането на решения. Чл. 9. Фармакопейният комитет се състои от председател, заместник-председател и научен секретар, членове и технически секретар. Чл. 10. Организацията, цялостното ръководство и координацията на дейността на Фармакопейния комитет се извършват от неговия председател съвместно с научния секретар и заместник-председателя. Чл. 11. Председателят на Фармакопейния комитет: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. съвместно с научния секретар и заместник-председателя утвърждава дневния ред и свиква заседанията на Фармакопейния комитет; 3. обобщава дискутираните теми и предлага заключения по тях; 4. възлага задачи на членовете на Фармакопейния комитет съгласувано с научния секретар. Чл. 12. Заместник-председателят на Фармакопейния комитет: 1. подпомага председателя при осъществяването на дейността му по чл. 11 ; 2. поема функциите на председателя при неговото отсъствие; 3. участва в подготвителната работа преди заседанията на комитета. Чл. 13. Научният секретар: 1. подготвя проект за дневен ред за заседанията на Фармакопейния комитет; 2. ръководи подготовката на заседанията на Фармакопейния комитет и експертните групи, подпомогнат от техническия секретар; 3. участва в заседанията на експертните групи; 4. отговаря за крайната редакция на текстовете за Българската фармакопея; 5. отговаря за публикуването на Българската фармакопея; 6. осъществява контакти с Европейската фармакопея и с други фармакопейни комитети; 7. отговаря за кореспонденцията на Фармакопейния комитет, като я съгласува с председателя на Фармакопейния комитет; 8. участва в заседанията на Комисията на Европейската фармакопея и в ежегодната среща на секретарите на национални фармакопейни комитети. Чл. 14. Техническият секретар: 1. осигурява технически заседанията на Фармакопейния комитет; 2. води протоколи от заседанията; 3. изготвя списък на присъствалите след всяко заседание на Фармакопейния комитет и го представя в МЗ; 4. изпраща одобрения дневен ред и материалите за обсъждане на членовете на Фармакопейния комитет най-малко 5 дни преди заседанието; 5. оформя технически материалите за заседанията и за публикуване; 6. предоставя проектодокументите, които ще бъдат обсъждани на заседанията на Фармакопейния комитет и експертните групи. Чл. 15. Членовете на Фармакопейния комитет имат следните задължения: 1. да се запознават с материалите за обсъждане, като при необходимост изпращат писмено становище по електронна поща до председателя и научния секретар, в зависимост от случая, най-малко 3 дни преди заседанието; 2. да подготвят за обсъждане в определените срокове проектодокументите, за които отговарят; 3. да опазват конфиденциалността на поверените им документи. Чл. 16. Заседанията на Фармакопейния комитет се ръководят от председателя, а в негово отсъствие - от заместник-председателя или научния секретар. Чл. 17. (1) Комитетът заседава най-малко три пъти в годината. (2) По предложение на ръководството и при необходимост председателят свиква извънредни заседания. Чл. 18. (1) Заседанията на Фармакопейния комитет се считат за редовни, ако на тях присъстват половината плюс един членове от състава му. (2) Решенията се приемат с квалифицирано мнозинство от присъстващите членове на комитета. Чл. 19. Материалите, които се обсъждат на заседанието, се докладват от член на Фармакопейния комитет или от експерт, определен предварително от председателя на комитета. При необходимост от допълнителна информация решението се отлага. Чл. 20. Фармакопейният комитет обсъжда всяка точка от дневния ред и приема решения, които се протоколират. В срок до 5 работни дни след заседанието техническият секретар оформя протокола, подписва го и го предоставя за подпис на председателя на съответното заседание. Чл. 21. Работата на Фармакопейния комитет и на експертните групи към него се подпомага от сектор \"Фармакопея\" към ИАЛ. Раздел II. Състав и организация на работата на експертните групи към Фармакопейния комитет Чл. 22. В помощ на Фармакопейния комитет работят химична, технологична, биологична, фармакогностична и терминологична експертни групи. Чл. 23. В експертните групи съвместно с фармакопейния сектор на ИАЛ се извършва превод и/или редактиране на определени монографии или текстове от Европейската фармакопея, разработване на нови монографии и текстове за Българската фармакопея и се разработват експертни становища, отнасящи се до проектомонографии на Европейската или Българската фармакопея или други фармакопейни въпроси, засягащи дейността на съответната група. Чл. 24. В постоянния състав на експертните групи влизат членове на Фармакопейния комитет и други експерти, които имат научни постижения или практически опит в областта на работа на групата. Чл. 25. За нуждите на своята работа експертните групи могат да привличат и други специалисти. Чл. 26. Членовете на експертните групи към Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание председателя на експертната група и няма да участват във взимането на решения. Чл. 27. Ръководителите на експертни групи, подпомогнати от научния секретар, организират работата в тях при необходимост от представяне на експертно становище. Чл. 28. При превод и разработване на проектомонографии ръководителите на експертни групи заедно с научния секретар: 1. отговарят за разпределението на работата между експертите в групата и фармакопейния сектор на ИАЛ; 2. определят експертите, които да преведат, редактират или разработят проектомонографиите или да представят становище по определени въпроси; 3. контролират спазването на сроковете за изпълнение, приети от Фармакопейния комитет; 4. определят дневния ред и свикват заседания на съответната експертна група; 5. представят за одобрение проектомонографиите пред Фармакопейния комитет. Раздел III. Финансиране Чл. 29. Дейността на Фармакопейния комитет се финансира от бюджета на Министерството на здравеопазването съгласно чл. 15, ал. 3 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ). Чл. 30. Министърът на здравеопазването определя със заповед възнагражденията на членовете на Фармакопейния комитет и на експертните групи към него за участие в заседание, както и за превод, редактиране или разработване на фармакопейна монография. Заключителни разпоредби Параграф единствен. Този правилник се утвърждава на основание чл. 15, ал. 2 ЗЛПХМ . Приложение към чл. 8 ДЕКЛАРАЦИЯ Долуподписаният ............................................................., (име, презиме, фамилия) ЕГН ....................................................................................., член на Фармакопейния комитет (експертна група към Фармакопейния комитет), работещ в .................................................................................................................................. на длъжност ......................................................................, ДЕКЛАРИРАМ, че 1. ще опазвам конфиденциалността на работните документи и няма да ги предоставям на трети страни, освен когато се изисква експертно становище, свързано с напредъка на работата; 2. когато при дискусия или друга дейност на Фармакопейния комитет (или експертната група към Фармакопейния комитет) съществува потенциална възможност от моя страна за конфликт на интереси, ще информирам преди започването й за своята заинтересованост и няма да участвам в приемането на решения. Дата: Подпис:\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Издаден от министъра на здравеопазването Обн. ДВ. бр. 6 от 23 Януари 2009г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда дейността на Фармакопейния комитет. Чл. 2. Фармакопейният комитет е консултативен орган към министъра на здравеопазването по въпросите на действащата фармакопея. Чл. 3. Фармакопейният комитет координира и участва в дейности, свързани с Европейската фармакопея и с разработването на Българската фармакопея. Чл. 4. Фармакопейният комитет е със седалище в Изпълнителната агенция по лекарствата и адрес за кореспонденция бул. Янко Сакъзов 26. Глава втора. ФУНКЦИИ НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Чл. 5. Фармакопейният комитет осъществява следните функции: 1. консултира министъра на здравеопазването по въпроси, отнасящи се до фармакопеята; 2. предлага за одобряване от министъра на здравеопазването на необходимите мерки, чрез които изискванията на Европейската и Българската фармакопея да бъдат въведени в Република България; 3. организира работата по разработване на Българската фармакопея, като: 3.1. определя методите и монографиите от Европейската фармакопея, които ще бъдат включени в новите издания на Българската фармакопея, както и сроковете за превеждането им; 3.2. разглежда и одобрява постъпилите предложения за разработване на фармакопейни монографии; 3.3. одобрява окончателните текстове на методите и монографиите, подготвени в експертните групи, които ще бъдат включени в новите издания на Българската фармакопея; 3.4. организира публикуването на издания на Българската фармакопея; 4. участва в дейностите на Комисията на Европейската фармакопея и експертните групи към нея чрез свои представители; 5. обсъжда конкретни фармакопейни проблеми, включително лекарствена терминология; 6. участва в работата на Европейската мрежа от официални лекарствени контролни лаборатории чрез свои представители; 7. осъществява контакти с други фармакопейни комитети за обмен на информация; 8. предоставя информация по фармакопейни въпроси чрез специализирани издания, на научни форуми или по електронен път. Глава трета. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ Раздел I. Състав и организация на работата на Фармакопейния комитет Чл. 6. Фармакопейният комитет е колективен орган, в който участват представители на Министерството на здравеопазването, Министерството на земеделието и храните, Изпълнителната агенция по лекарствата (ИАЛ), Фармацевтичния факултет при Медицинския университет - София, Националната ветеринарномедицинска служба, Института за контрол на ветеринарномедицински продукти и на българските фармацевтични производители. Чл. 7. Членове на Фармакопейния комитет могат да бъдат медицински или други специалисти, които имат научни постижения и практически опит в областта на разработването, анализа и приложението на лекарствата. Чл. 8. Членовете на Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание неговия председател и няма да участват в приемането на решения. Чл. 9. Фармакопейният комитет се състои от председател, заместник-председател и научен секретар, членове и технически секретар. Чл. 10. Организацията, цялостното ръководство и координацията на дейността на Фармакопейния комитет се извършват от неговия председател съвместно с научния секретар и заместник-председателя. Чл. 11. Председателят на Фармакопейния комитет: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. съвместно с научния секретар и заместник-председателя утвърждава дневния ред и свиква заседанията на Фармакопейния комитет; 3. обобщава дискутираните теми и предлага заключения по тях; 4. възлага задачи на членовете на Фармакопейния комитет съгласувано с научния секретар. Чл. 12. Заместник-председателят на Фармакопейния комитет: 1. подпомага председателя при осъществяването на дейността му по чл. 11 ; 2. поема функциите на председателя при неговото отсъствие; 3. участва в подготвителната работа преди заседанията на комитета. Чл. 13. Научният секретар: 1. подготвя проект за дневен ред за заседанията на Фармакопейния комитет; 2. ръководи подготовката на заседанията на Фармакопейния комитет и експертните групи, подпомогнат от техническия секретар; 3. участва в заседанията на експертните групи; 4. отговаря за крайната редакция на текстовете за Българската фармакопея; 5. отговаря за публикуването на Българската фармакопея; 6. осъществява контакти с Европейската фармакопея и с други фармакопейни комитети; 7. отговаря за кореспонденцията на Фармакопейния комитет, като я съгласува с председателя на Фармакопейния комитет; 8. участва в заседанията на Комисията на Европейската фармакопея и в ежегодната среща на секретарите на национални фармакопейни комитети. Чл. 14. Техническият секретар: 1. осигурява технически заседанията на Фармакопейния комитет; 2. води протоколи от заседанията; 3. изготвя списък на присъствалите след всяко заседание на Фармакопейния комитет и го представя в МЗ; 4. изпраща одобрения дневен ред и материалите за обсъждане на членовете на Фармакопейния комитет най-малко 5 дни преди заседанието; 5. оформя технически материалите за заседанията и за публикуване; 6. предоставя проектодокументите, които ще бъдат обсъждани на заседанията на Фармакопейния комитет и експертните групи. Чл. 15. Членовете на Фармакопейния комитет имат следните задължения: 1. да се запознават с материалите за обсъждане, като при необходимост изпращат писмено становище по електронна поща до председателя и научния секретар, в зависимост от случая, най-малко 3 дни преди заседанието; 2. да подготвят за обсъждане в определените срокове проектодокументите, за които отговарят; 3. да опазват конфиденциалността на поверените им документи. Чл. 16. Заседанията на Фармакопейния комитет се ръководят от председателя, а в негово отсъствие - от заместник-председателя или научния секретар. Чл. 17. (1) Комитетът заседава най-малко три пъти в годината. (2) По предложение на ръководството и при необходимост председателят свиква извънредни заседания. Чл. 18. (1) Заседанията на Фармакопейния комитет се считат за редовни, ако на тях присъстват половината плюс един членове от състава му. (2) Решенията се приемат с квалифицирано мнозинство от присъстващите членове на комитета. Чл. 19. Материалите, които се обсъждат на заседанието, се докладват от член на Фармакопейния комитет или от експерт, определен предварително от председателя на комитета. При необходимост от допълнителна информация решението се отлага. Чл. 20. Фармакопейният комитет обсъжда всяка точка от дневния ред и приема решения, които се протоколират. В срок до 5 работни дни след заседанието техническият секретар оформя протокола, подписва го и го предоставя за подпис на председателя на съответното заседание. Чл. 21. Работата на Фармакопейния комитет и на експертните групи към него се подпомага от сектор \"Фармакопея\" към ИАЛ. Раздел II. Състав и организация на работата на експертните групи към Фармакопейния комитет Чл. 22. В помощ на Фармакопейния комитет работят химична, технологична, биологична, фармакогностична и терминологична експертни групи. Чл. 23. В експертните групи съвместно с фармакопейния сектор на ИАЛ се извършва превод и/или редактиране на определени монографии или текстове от Европейската фармакопея, разработване на нови монографии и текстове за Българската фармакопея и се разработват експертни становища, отнасящи се до проектомонографии на Европейската или Българската фармакопея или други фармакопейни въпроси, засягащи дейността на съответната група. Чл. 24. В постоянния състав на експертните групи влизат членове на Фармакопейния комитет и други експерти, които имат научни постижения или практически опит в областта на работа на групата. Чл. 25. За нуждите на своята работа експертните групи могат да привличат и други специалисти. Чл. 26. Членовете на експертните групи към Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание председателя на експертната група и няма да участват във взимането на решения. Чл. 27. Ръководителите на експертни групи, подпомогнати от научния секретар, организират работата в тях при необходимост от представяне на експертно становище. Чл. 28. При превод и разработване на проектомонографии ръководителите на експертни групи заедно с научния секретар: 1. отговарят за разпределението на работата между експертите в групата и фармакопейния сектор на ИАЛ; 2. определят експертите, които да преведат, редактират или разработят проектомонографиите или да представят становище по определени въпроси; 3. контролират спазването на сроковете за изпълнение, приети от Фармакопейния комитет; 4. определят дневния ред и свикват заседания на съответната експертна група; 5. представят за одобрение проектомонографиите пред Фармакопейния комитет. Раздел III. Финансиране Чл. 29. Дейността на Фармакопейния комитет се финансира от бюджета на Министерството на здравеопазването съгласно чл. 15, ал. 3 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ). Чл. 30. Министърът на здравеопазването определя със заповед възнагражденията на членовете на Фармакопейния комитет и на експертните групи към него за участие в заседание, както и за превод, редактиране или разработване на фармакопейна монография. Заключителни разпоредби Параграф единствен. Този правилник се утвърждава на основание чл. 15, ал. 2 ЗЛПХМ . Приложение към чл. 8 ДЕКЛАРАЦИЯ Долуподписаният ............................................................., (име, презиме, фамилия) ЕГН ....................................................................................., член на Фармакопейния комитет (експертна група към Фармакопейния комитет), работещ в .................................................................................................................................. на длъжност ......................................................................, ДЕКЛАРИРАМ, че 1. ще опазвам конфиденциалността на работните документи и няма да ги предоставям на трети страни, освен когато се изисква експертно становище, свързано с напредъка на работата; 2. когато при дискусия или друга дейност на Фармакопейния комитет (или експертната група към Фармакопейния комитет) съществува потенциална възможност от моя страна за конфликт на интереси, ще информирам преди започването й за своята заинтересованост и няма да участвам в приемането на решения. Дата: Подпис:\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 6 от 23 Януари 2009г.\n\nОбн. ДВ. бр. 6 от 23 Януари 2009г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се урежда дейността на Фармакопейния комитет.\n\nЧл. 1. С този правилник се урежда дейността на Фармакопейния комитет.\n\nЧл. 2. Фармакопейният комитет е консултативен орган към министъра на здравеопазването по въпросите на действащата фармакопея.\n\nЧл. 2. Фармакопейният комитет е консултативен орган към министъра на здравеопазването по въпросите на действащата фармакопея.\n\nЧл. 3. Фармакопейният комитет координира и участва в дейности, свързани с Европейската фармакопея и с разработването на Българската фармакопея.\n\nЧл. 3. Фармакопейният комитет координира и участва в дейности, свързани с Европейската фармакопея и с разработването на Българската фармакопея.\n\nЧл. 4. Фармакопейният комитет е със седалище в Изпълнителната агенция по лекарствата и адрес за кореспонденция бул. Янко Сакъзов 26.\n\nЧл. 4. Фармакопейният комитет е със седалище в Изпълнителната агенция по лекарствата и адрес за кореспонденция бул. Янко Сакъзов 26.\n\nГлава втора. ФУНКЦИИ НА ФАРМАКОПЕЙНИЯ КОМИТЕТ\n\nГлава втора. ФУНКЦИИ НА ФАРМАКОПЕЙНИЯ КОМИТЕТ\n\nЧл. 5. Фармакопейният комитет осъществява следните функции: 1. консултира министъра на здравеопазването по въпроси, отнасящи се до фармакопеята; 2. предлага за одобряване от министъра на здравеопазването на необходимите мерки, чрез които изискванията на Европейската и Българската фармакопея да бъдат въведени в Република България; 3. организира работата по разработване на Българската фармакопея, като: 3.1. определя методите и монографиите от Европейската фармакопея, които ще бъдат включени в новите издания на Българската фармакопея, както и сроковете за превеждането им; 3.2. разглежда и одобрява постъпилите предложения за разработване на фармакопейни монографии; 3.3. одобрява окончателните текстове на методите и монографиите, подготвени в експертните групи, които ще бъдат включени в новите издания на Българската фармакопея; 3.4. организира публикуването на издания на Българската фармакопея; 4. участва в дейностите на Комисията на Европейската фармакопея и експертните групи към нея чрез свои представители; 5. обсъжда конкретни фармакопейни проблеми, включително лекарствена терминология; 6. участва в работата на Европейската мрежа от официални лекарствени контролни лаборатории чрез свои представители; 7. осъществява контакти с други фармакопейни комитети за обмен на информация; 8. предоставя информация по фармакопейни въпроси чрез специализирани издания, на научни форуми или по електронен път.\n\nЧл. 5. Фармакопейният комитет осъществява следните функции:\n\n1. консултира министъра на здравеопазването по въпроси, отнасящи се до фармакопеята;\n\n2. предлага за одобряване от министъра на здравеопазването на необходимите мерки, чрез които изискванията на Европейската и Българската фармакопея да бъдат въведени в Република България;\n\n3. организира работата по разработване на Българската фармакопея, като:\n\n3.1. определя методите и монографиите от Европейската фармакопея, които ще бъдат включени в новите издания на Българската фармакопея, както и сроковете за превеждането им;\n\n3.2. разглежда и одобрява постъпилите предложения за разработване на фармакопейни монографии;\n\n3.3. одобрява окончателните текстове на методите и монографиите, подготвени в експертните групи, които ще бъдат включени в новите издания на Българската фармакопея;\n\n3.4. организира публикуването на издания на Българската фармакопея;\n\n4. участва в дейностите на Комисията на Европейската фармакопея и експертните групи към нея чрез свои представители;\n\n5. обсъжда конкретни фармакопейни проблеми, включително лекарствена терминология;\n\n6. участва в работата на Европейската мрежа от официални лекарствени контролни лаборатории чрез свои представители;\n\n7. осъществява контакти с други фармакопейни комитети за обмен на информация;\n\n8. предоставя информация по фармакопейни въпроси чрез специализирани издания, на научни форуми или по електронен път.\n\nГлава трета. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ\n\nГлава трета. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ФАРМАКОПЕЙНИЯ КОМИТЕТ\n\nРаздел I. Състав и организация на работата на Фармакопейния комитет\n\nРаздел I. Състав и организация на работата на Фармакопейния комитет\n\nЧл. 6. Фармакопейният комитет е колективен орган, в който участват представители на Министерството на здравеопазването, Министерството на земеделието и храните, Изпълнителната агенция по лекарствата (ИАЛ), Фармацевтичния факултет при Медицинския университет - София, Националната ветеринарномедицинска служба, Института за контрол на ветеринарномедицински продукти и на българските фармацевтични производители.\n\nЧл. 6. Фармакопейният комитет е колективен орган, в който участват представители на Министерството на здравеопазването, Министерството на земеделието и храните, Изпълнителната агенция по лекарствата (ИАЛ), Фармацевтичния факултет при Медицинския университет - София, Националната ветеринарномедицинска служба, Института за контрол на ветеринарномедицински продукти и на българските фармацевтични производители.\n\nЧл. 7. Членове на Фармакопейния комитет могат да бъдат медицински или други специалисти, които имат научни постижения и практически опит в областта на разработването, анализа и приложението на лекарствата.\n\nЧл. 7. Членове на Фармакопейния комитет могат да бъдат медицински или други специалисти, които имат научни постижения и практически опит в областта на разработването, анализа и приложението на лекарствата.\n\nЧл. 8. Членовете на Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание неговия председател и няма да участват в приемането на решения.\n\nЧл. 8. Членовете на Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание неговия председател и няма да участват в приемането на решения.\n\nЧл. 9. Фармакопейният комитет се състои от председател, заместник-председател и научен секретар, членове и технически секретар.\n\nЧл. 9. Фармакопейният комитет се състои от председател, заместник-председател и научен секретар, членове и технически секретар.\n\nЧл. 10. Организацията, цялостното ръководство и координацията на дейността на Фармакопейния комитет се извършват от неговия председател съвместно с научния секретар и заместник-председателя.\n\nЧл. 10. Организацията, цялостното ръководство и координацията на дейността на Фармакопейния комитет се извършват от неговия председател съвместно с научния секретар и заместник-председателя.\n\nЧл. 11. Председателят на Фармакопейния комитет: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. съвместно с научния секретар и заместник-председателя утвърждава дневния ред и свиква заседанията на Фармакопейния комитет; 3. обобщава дискутираните теми и предлага заключения по тях; 4. възлага задачи на членовете на Фармакопейния комитет съгласувано с научния секретар.\n\nЧл. 11. Председателят на Фармакопейния комитет:\n\n1. ръководи дейността и отговаря за спазване правилата на работа;\n\n2. съвместно с научния секретар и заместник-председателя утвърждава дневния ред и свиква заседанията на Фармакопейния комитет;\n\n3. обобщава дискутираните теми и предлага заключения по тях;\n\n4. възлага задачи на членовете на Фармакопейния комитет съгласувано с научния секретар.\n\nЧл. 12. Заместник-председателят на Фармакопейния комитет: 1. подпомага председателя при осъществяването на дейността му по чл. 11 ; 2. поема функциите на председателя при неговото отсъствие; 3. участва в подготвителната работа преди заседанията на комитета.\n\nЧл. 12. Заместник-председателят на Фармакопейния комитет:\n\n1. подпомага председателя при осъществяването на дейността му по чл. 11 ;\n\n2. поема функциите на председателя при неговото отсъствие;\n\n3. участва в подготвителната работа преди заседанията на комитета.\n\nЧл. 13. Научният секретар: 1. подготвя проект за дневен ред за заседанията на Фармакопейния комитет; 2. ръководи подготовката на заседанията на Фармакопейния комитет и експертните групи, подпомогнат от техническия секретар; 3. участва в заседанията на експертните групи; 4. отговаря за крайната редакция на текстовете за Българската фармакопея; 5. отговаря за публикуването на Българската фармакопея; 6. осъществява контакти с Европейската фармакопея и с други фармакопейни комитети; 7. отговаря за кореспонденцията на Фармакопейния комитет, като я съгласува с председателя на Фармакопейния комитет; 8. участва в заседанията на Комисията на Европейската фармакопея и в ежегодната среща на секретарите на национални фармакопейни комитети.\n\nЧл. 13. Научният секретар:\n\n1. подготвя проект за дневен ред за заседанията на Фармакопейния комитет;\n\n2. ръководи подготовката на заседанията на Фармакопейния комитет и експертните групи, подпомогнат от техническия секретар;\n\n3. участва в заседанията на експертните групи;\n\n4. отговаря за крайната редакция на текстовете за Българската фармакопея;\n\n5. отговаря за публикуването на Българската фармакопея;\n\n6. осъществява контакти с Европейската фармакопея и с други фармакопейни комитети;\n\n7. отговаря за кореспонденцията на Фармакопейния комитет, като я съгласува с председателя на Фармакопейния комитет;\n\n8. участва в заседанията на Комисията на Европейската фармакопея и в ежегодната среща на секретарите на национални фармакопейни комитети.\n\nЧл. 14. Техническият секретар: 1. осигурява технически заседанията на Фармакопейния комитет; 2. води протоколи от заседанията; 3. изготвя списък на присъствалите след всяко заседание на Фармакопейния комитет и го представя в МЗ; 4. изпраща одобрения дневен ред и материалите за обсъждане на членовете на Фармакопейния комитет най-малко 5 дни преди заседанието; 5. оформя технически материалите за заседанията и за публикуване; 6. предоставя проектодокументите, които ще бъдат обсъждани на заседанията на Фармакопейния комитет и експертните групи.\n\nЧл. 14. Техническият секретар:\n\n1. осигурява технически заседанията на Фармакопейния комитет;\n\n2. води протоколи от заседанията;\n\n3. изготвя списък на присъствалите след всяко заседание на Фармакопейния комитет и го представя в МЗ;\n\n4. изпраща одобрения дневен ред и материалите за обсъждане на членовете на Фармакопейния комитет най-малко 5 дни преди заседанието;\n\n5. оформя технически материалите за заседанията и за публикуване;\n\n6. предоставя проектодокументите, които ще бъдат обсъждани на заседанията на Фармакопейния комитет и експертните групи.\n\nЧл. 15. Членовете на Фармакопейния комитет имат следните задължения: 1. да се запознават с материалите за обсъждане, като при необходимост изпращат писмено становище по електронна поща до председателя и научния секретар, в зависимост от случая, най-малко 3 дни преди заседанието; 2. да подготвят за обсъждане в определените срокове проектодокументите, за които отговарят; 3. да опазват конфиденциалността на поверените им документи.\n\nЧл. 15. Членовете на Фармакопейния комитет имат следните задължения:\n\n1. да се запознават с материалите за обсъждане, като при необходимост изпращат писмено становище по електронна поща до председателя и научния секретар, в зависимост от случая, най-малко 3 дни преди заседанието;\n\n2. да подготвят за обсъждане в определените срокове проектодокументите, за които отговарят;\n\n3. да опазват конфиденциалността на поверените им документи.\n\nЧл. 16. Заседанията на Фармакопейния комитет се ръководят от председателя, а в негово отсъствие - от заместник-председателя или научния секретар.\n\nЧл. 16. Заседанията на Фармакопейния комитет се ръководят от председателя, а в негово отсъствие - от заместник-председателя или научния секретар.\n\nЧл. 17. (1) Комитетът заседава най-малко три пъти в годината. (2) По предложение на ръководството и при необходимост председателят свиква извънредни заседания.\n\nЧл. 17. (1) Комитетът заседава най-малко три пъти в годината.\n\n(2) По предложение на ръководството и при необходимост председателят свиква извънредни заседания.\n\nЧл. 18. (1) Заседанията на Фармакопейния комитет се считат за редовни, ако на тях присъстват половината плюс един членове от състава му. (2) Решенията се приемат с квалифицирано мнозинство от присъстващите членове на комитета.\n\nЧл. 18. (1) Заседанията на Фармакопейния комитет се считат за редовни, ако на тях присъстват половината плюс един членове от състава му.\n\n(2) Решенията се приемат с квалифицирано мнозинство от присъстващите членове на комитета.\n\nЧл. 19. Материалите, които се обсъждат на заседанието, се докладват от член на Фармакопейния комитет или от експерт, определен предварително от председателя на комитета. При необходимост от допълнителна информация решението се отлага.\n\nЧл. 19. Материалите, които се обсъждат на заседанието, се докладват от член на Фармакопейния комитет или от експерт, определен предварително от председателя на комитета. При необходимост от допълнителна информация решението се отлага.\n\nЧл. 20. Фармакопейният комитет обсъжда всяка точка от дневния ред и приема решения, които се протоколират. В срок до 5 работни дни след заседанието техническият секретар оформя протокола, подписва го и го предоставя за подпис на председателя на съответното заседание.\n\nЧл. 20. Фармакопейният комитет обсъжда всяка точка от дневния ред и приема решения, които се протоколират. В срок до 5 работни дни след заседанието техническият секретар оформя протокола, подписва го и го предоставя за подпис на председателя на съответното заседание.\n\nЧл. 21. Работата на Фармакопейния комитет и на експертните групи към него се подпомага от сектор \"Фармакопея\" към ИАЛ.\n\nЧл. 21. Работата на Фармакопейния комитет и на експертните групи към него се подпомага от сектор \"Фармакопея\" към ИАЛ.\n\nРаздел II. Състав и организация на работата на експертните групи към Фармакопейния комитет\n\nРаздел II. Състав и организация на работата на експертните групи към Фармакопейния комитет\n\nЧл. 22. В помощ на Фармакопейния комитет работят химична, технологична, биологична, фармакогностична и терминологична експертни групи.\n\nЧл. 22. В помощ на Фармакопейния комитет работят химична, технологична, биологична, фармакогностична и терминологична експертни групи.\n\nЧл. 23. В експертните групи съвместно с фармакопейния сектор на ИАЛ се извършва превод и/или редактиране на определени монографии или текстове от Европейската фармакопея, разработване на нови монографии и текстове за Българската фармакопея и се разработват експертни становища, отнасящи се до проектомонографии на Европейската или Българската фармакопея или други фармакопейни въпроси, засягащи дейността на съответната група.\n\nЧл. 23. В експертните групи съвместно с фармакопейния сектор на ИАЛ се извършва превод и/или редактиране на определени монографии или текстове от Европейската фармакопея, разработване на нови монографии и текстове за Българската фармакопея и се разработват експертни становища, отнасящи се до проектомонографии на Европейската или Българската фармакопея или други фармакопейни въпроси, засягащи дейността на съответната група.\n\nЧл. 24. В постоянния състав на експертните групи влизат членове на Фармакопейния комитет и други експерти, които имат научни постижения или практически опит в областта на работа на групата.\n\nЧл. 24. В постоянния състав на експертните групи влизат членове на Фармакопейния комитет и други експерти, които имат научни постижения или практически опит в областта на работа на групата.\n\nЧл. 25. За нуждите на своята работа експертните групи могат да привличат и други специалисти.\n\nЧл. 25. За нуждите на своята работа експертните групи могат да привличат и други специалисти.\n\nЧл. 26. Членовете на експертните групи към Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание председателя на експертната група и няма да участват във взимането на решения.\n\nЧл. 26. Членовете на експертните групи към Фармакопейния комитет подписват декларация съгласно приложението за спазване на конфиденциалност и че при потенциална възможност за конфликт на интереси ще информират преди заседание председателя на експертната група и няма да участват във взимането на решения.\n\nЧл. 27. Ръководителите на експертни групи, подпомогнати от научния секретар, организират работата в тях при необходимост от представяне на експертно становище.\n\nЧл. 27. Ръководителите на експертни групи, подпомогнати от научния секретар, организират работата в тях при необходимост от представяне на експертно становище.\n\nЧл. 28. При превод и разработване на проектомонографии ръководителите на експертни групи заедно с научния секретар: 1. отговарят за разпределението на работата между експертите в групата и фармакопейния сектор на ИАЛ; 2. определят експертите, които да преведат, редактират или разработят проектомонографиите или да представят становище по определени въпроси; 3. контролират спазването на сроковете за изпълнение, приети от Фармакопейния комитет; 4. определят дневния ред и свикват заседания на съответната експертна група; 5. представят за одобрение проектомонографиите пред Фармакопейния комитет.\n\nЧл. 28. При превод и разработване на проектомонографии ръководителите на експертни групи заедно с научния секретар:\n\n1. отговарят за разпределението на работата между експертите в групата и фармакопейния сектор на ИАЛ;\n\n2. определят експертите, които да преведат, редактират или разработят проектомонографиите или да представят становище по определени въпроси;\n\n3. контролират спазването на сроковете за изпълнение, приети от Фармакопейния комитет;\n\n4. определят дневния ред и свикват заседания на съответната експертна група;\n\n5. представят за одобрение проектомонографиите пред Фармакопейния комитет.\n\nРаздел III. Финансиране\n\nРаздел III. Финансиране\n\nЧл. 29. Дейността на Фармакопейния комитет се финансира от бюджета на Министерството на здравеопазването съгласно чл. 15, ал. 3 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ).\n\nЧл. 29. Дейността на Фармакопейния комитет се финансира от бюджета на Министерството на здравеопазването съгласно чл. 15, ал. 3 от Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ).\n\nЧл. 30. Министърът на здравеопазването определя със заповед възнагражденията на членовете на Фармакопейния комитет и на експертните групи към него за участие в заседание, както и за превод, редактиране или разработване на фармакопейна монография.\n\nЧл. 30. Министърът на здравеопазването определя със заповед възнагражденията на членовете на Фармакопейния комитет и на експертните групи към него за участие в заседание, както и за превод, редактиране или разработване на фармакопейна монография.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се утвърждава на основание чл. 15, ал. 2 ЗЛПХМ .\n\nПараграф единствен. Този правилник се утвърждава на основание чл. 15, ал. 2 ЗЛПХМ .\n\nПриложение към чл. 8 ДЕКЛАРАЦИЯ Долуподписаният ............................................................., (име, презиме, фамилия) ЕГН ....................................................................................., член на Фармакопейния комитет (експертна група към Фармакопейния комитет), работещ в .................................................................................................................................. на длъжност ......................................................................, ДЕКЛАРИРАМ, че 1. ще опазвам конфиденциалността на работните документи и няма да ги предоставям на трети страни, освен когато се изисква експертно становище, свързано с напредъка на работата; 2. когато при дискусия или друга дейност на Фармакопейния комитет (или експертната група към Фармакопейния комитет) съществува потенциална възможност от моя страна за конфликт на интереси, ще информирам преди започването й за своята заинтересованост и няма да участвам в приемането на решения. Дата: Подпис:\n\nПриложение към чл. 8\n\n(име, презиме, фамилия)\n\nработещ в ..................................................................................................................................\n\n| ↑ нагоре | ← назад | пълна версия"
}