{
  "ldoc_id": "2135565701",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135565701",
  "list_title": "Правилник на столичен общински съвет за устройството и дейността на съвета по безопасност на движението на децата в софия при столична община",
  "law_title": "Правилник на столичен общински съвет за устройството и дейността на съвета по безопасност на движението на децата в софия при столична община",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ПО БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО НА ДЕЦАТА В СОФИЯ ПРИ СТОЛИЧНА ОБЩИНА Приет с Решение № 370 на СОС от 26.04.2007 г., в сила от 26.04.2007 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ. СТАТУТ Чл. 1. Съветът по безопасност на движението на децата в София /СБДДС/ се създава с решение на Столичен общински съвет /СОС/. Чл. 2. (1) СБДДС е бюджетно мероприятие на Столична община. (2) СБДДС е със седалище гр. София, жк \"Люлин\", бл. 437, ет. 1. Глава втора. ЦЕЛИ И ФОРМИ НА ДЕЙНОСТ Чл. 3. Основните цели на СБДДС са: 1. осъществява политиката на Столична община /СО/ за опазване живота и здравето на децата в пътното движение. 2. обединява и координира усилията на държавните и общински органи и на неправителствените организации за създаване на трайни навици и познания на децата от СО за правилата на уличното движение, с оглед опазване живота и здравето им. Чл. 4. Целите на СБДДС са: 1. подобряване условията за провеждане на ефективно обучение по безопасност на движението в училището и детската градина - материално-техническа база - специализирани учебни кабинети по безопасност на движението, съвременни дидактически и технически средства за обучение; 2. организиране и провеждане на школи, курсове и други извънкласни форми на обучение за изучаване на правилата за уличното движение, детски празници по пътна безопасност, викторини, конкурси, детски утра, състезания с велосипеди, приложно колоездене, изработване на видеофилми и видеоклипове по пътна безопасност, компютърни игри по безопасност на движението и други, насочени към изучаване на правилата за уличното движение с цел изграждане на трайни навици и висока култура в транспортното движение; 3. организиране на забавни и занимателни игри по безопасност на движението с участието на известни детски герои, певци, актьори, балетни и фолклорни формации и др. художествени изпълнения; 4. организиране на конкурси и изложби на детски рисунки, издаване на бюлетини за пътната обстановка в столицата, издаване на подходящи печатни помагала и пособия, изработване на билбордове, табла и витрини с материали, отразяващи пътно-транспортната обстановка; изработване на листовки, диплянки, брошури, ваденки, лепенки, рекламни фланелки, шапки, торбички, светлоотразителни атрибути за детските дрехи; 5. създаване на контакти и установяване на трайни връзки при организиране на съвместни мероприятия с организации, осъществяващи подобна дейност в страната и чужбина; 6. провеждане на семинари, курсове за обучение и квалификация на специалистите и преподавателите, ангажирани във формите и методите на обучение на децата. Глава трета. ФИНАНСОВО ОБЕЗПЕЧАВАНЕ НА ДЕЙНОСТИТЕ Чл. 5. (1) Средствата за дейността на СБДДС се осигуряват от бюджета на СО въз основа на ежегодно утвърждавана от Столичния общински съвет план-сметка. (2) В план - сметката се включват разходи за: заплати, консумативни разходи за имота/имотите, ползвани за дейността на СБДДС /електро и топло енергия, студена и топла вода, телефон, интернет и др./, хигиенни и канцеларски материали, ремонт и поддръжка, средства за закупуване на консумативи и материали за ползване за целите и задачите на СБДДС, в т.ч. за изплащане на хонорари на участници в мероприятията, както и за творческа и учебна работа с децата. (3) Средствата за дейността на СБДДС могат да се осигуряват и от дарения и спонсорство, предоставени от физически и юридически лица, включително от обществени и държавни организации и фирми, които могат по волята на дарителя, директно да заплащат отделни дейности от детските мероприятия и детските празници по пътна безопасност. Чл. 6. За осъществяване на дейностите на СБДДС СО може да предоставя отделни имоти за ползване и провеждане на учебно-възпитателни дейности. Чл. 7. Финансово обслужване на бюджетното мероприятие се извършва в дирекция \"Култура и образование\" и е под постоянен контрол на дирекция \"Финанси\" на СО. Глава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ Чл. 8. (1) Органи на управление на СБДДС са: 1. Столичен общински съвет /СОС/; 2. Управителен съвет /УС/; 3. Председател на УС; 4. Заместник председател; 5. Секретар на УС; 6. Обществен съвет /ОС/. Чл. 9. СОС: 1. приема, изменя и допълва настоящия правилник; 2. приема бюджета и план-сметката на СБДДС; 3. приема отчета за състоянието и работата на СБДДС; 4. определя поименния състав на УС и избира председателя му - зам. кмет на СО, зам. председател - Директор на дирекция на СО и секретаря на УС; 5. утвърждава годишния План за дейността на СБДДС. Чл. 10. (1) В УС се включват представители на: - СО - Заместник кмет - направление \"Култура, образование, спорт и превенция\"; - Директор на Дирекция \"Спорт и превенция на зависимости\"; - Началник отдел \"Организация и безопасност на движението\"; - СОС - Общински съветници от Постоянни Комисии \"Децата, младежта, спорта и туризма; \"Образование, наука, култура и вероизповедания\"; \"Транспорт, транспортна инфраструктура и безопасност на движението\"; \"Обществен ред и сигурност\"; - Регионалния инспекторат по образование - София; - ДАЗД; - Пътна полиция - методически партньор; - Секретар на СБДДС; - Столична Дирекция на БЧК. Чл. 11. (1) УС на СБДДС е колективен орган за управление и ръководство. (2) УС се ръководи от председател, а в негово отсъствие - от Заместник-председател на УС. (3) УС създава и избира Обществен съвет, включващ активни общественици и специалисти, реализиращи политика за опазване живота и здравето на децата,участници в пътното движение. (4) УС взима решенията си с обикновено мнозинство. (5) Членовете на УС имат еднакви права и задължения, независимо от вътрешното разпределение на функциите им. (6) Член на УС, отсъствал на три поредни заседания, се предлага за освобождава от УС. (7) Председателят на УС, отсъствал на четири поредни заседания, се предлага за освобождава от УС. (8) Управителният съвет: - утвърждава всички вътрешно управленски решения; - предлага на СОС за освобождава членовете на УС на СБДДС; - предлага на СОС определянето на нови членове на УС на мястото на освободените членове; - обсъжда приходите и разходите в бюджета на СБДДС; - обсъжда, изработва проект на план-сметка и я предлага за приемане от СОС; - разглежда предложения за сключване на договори с други организации, юридически и физически лица. (9) Подписването на договори с други организации, физически и юридически лица се извършва само от председателя на УС, а при невъзможност или отсъствие - от секретаря на УС. (10) УС определя насоките, целите и задачите на СБДДС и следи за тяхното осъществяване. (11) УС разработва и приема всяка година План за дейността на СБДДС, съобразно формулираните цели и форми на дейност, установени в настоящия правилник и утвърдения бюджет. (12) УС обединява и координира усилията на държавните и общинските органи и организации и неправителствените организации за реализиране на общинската и държавната политики за опазване на живота и здравето на децата в пътното движение. (13) УС разглежда и проучва причините за пътно-транспортни произшествия на територията на СО, извършва анализ и разработва конкретни мерки за повишаване културата и безопасността на движението. (14) УС осъществява сътрудничество с други национални и международни организации с подобна дейност. Чл. 12. (1) УС провежда заседанията си не по-малко от веднъж на три месеца. (2) Заседанията се свикват от председателя на УС. (3) Кворумът за провеждане на заседание е 2/3 от общият брой на членовете на УС. (4) Заседанията на УС се ръководят от председателя на УС, а при негово отсъствие - от заместник председател, а в негово отсъствие - от секретаря на УС. За проведеното заседание се съставя протокол, който се подписва от ръководещия заседанието. (5) Решенията от заседанията на УС се вземат с мнозинство от половината плюс 1 от общият брой на членовете на УС Чл. 13. Обществен съвет: (1) Изследва, проучва , анализира причини за пътно-транспортни произшествия и предлага конкретни мерки за опазване здравето и живота на децата в пътното движение. (2) Инициира и организира дейности за реализиране на общинска програма за опазване живота и здравето на децата в пътното движение. Чл. 14. Председателят на УС: 1. ръководи оперативната дейност на СБДДС. 2. разходва средствата за дейността на СБДДС, съобразно утвърдения бюджет и план-сметка от СОС и се отчита пред СОС и УС. 3. следи стриктно приходите и разходите на средствата от бюджета чрез дирекция \"Финанси\" и счетоводството на дирекция \"Култура и образование\" и се отчита пред УС; 4. сключва договори с лица по предмета на дейност на СБДДС за изпълнение на целите му, приема и подписва фактури; 5. внася за обсъждане проблемите и задачите, свързани с целите и състоянието на СБДДС пред СОС и УС. Чл. 15. Заместник-председателят на УС: 1. ръководи оперативната дейност на СБДДС в отсъствието на Председателя на УС; 2. свиква и провежда заседания на СБДДС при отсъствието на Председателя; 3. ръководи заседания на СБДДС в отсъствие на Председателя на УС; 4. изготвя отчет за дейността на СБДДС; 5. внася за обсъждане проблеми и задачи, свързани с целите на СБДДС Чл. 16. (1) Секретарят на УС е административен ръководител на СБДДС и се избира от СОС. (2) Секретарят е представител на активно работещите по проблемите за опазване живота и здравето на децата в пътното движение. (3) Секретарят: - осигурява управлението и опазването на имуществото на ДЦ по БД \"Люлин\"; - съхранява печата на СБДДС; - предлага на председателя на УС за назначаване и освобождаване на сътрудници на СБДДС; Чл. 17. (1) Председателят, заместник председателят и секретарят на УС имат право да присъстват на заседанията на постоянните комисии на СОС по: 1. транспорт, транспортна инфраструктура и безопасност на движението. 2. обществен ред и сигурност. 3. образование, наука, култура и вероучение. 4. здравеопазване и социална политика. (2) Председателят, Заместник-председателят и секретарят на УС имат право да участват в работата на Държавно - обществената консултативна комисия по проблемите на безопасността на движението по пътищата. Заключителни разпоредби § 1. (1) Правилникът отменя действието на стария правилник приет с решение на СОС № 3 по Протокол № 45/28.11.2002 г. (2) Настоящият правилник е приет на заседание на Столичния общински съвет на 26.04.2007 г. (3) Правилникът влиза в сила от датата на неговото приемане от СОС.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ПО БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО НА ДЕЦАТА В СОФИЯ ПРИ СТОЛИЧНА ОБЩИНА Приет с Решение № 370 на СОС от 26.04.2007 г., в сила от 26.04.2007 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ. СТАТУТ Чл. 1. Съветът по безопасност на движението на децата в София /СБДДС/ се създава с решение на Столичен общински съвет /СОС/. Чл. 2. (1) СБДДС е бюджетно мероприятие на Столична община. (2) СБДДС е със седалище гр. София, жк \"Люлин\", бл. 437, ет. 1. Глава втора. ЦЕЛИ И ФОРМИ НА ДЕЙНОСТ Чл. 3. Основните цели на СБДДС са: 1. осъществява политиката на Столична община /СО/ за опазване живота и здравето на децата в пътното движение. 2. обединява и координира усилията на държавните и общински органи и на неправителствените организации за създаване на трайни навици и познания на децата от СО за правилата на уличното движение, с оглед опазване живота и здравето им. Чл. 4. Целите на СБДДС са: 1. подобряване условията за провеждане на ефективно обучение по безопасност на движението в училището и детската градина - материално-техническа база - специализирани учебни кабинети по безопасност на движението, съвременни дидактически и технически средства за обучение; 2. организиране и провеждане на школи, курсове и други извънкласни форми на обучение за изучаване на правилата за уличното движение, детски празници по пътна безопасност, викторини, конкурси, детски утра, състезания с велосипеди, приложно колоездене, изработване на видеофилми и видеоклипове по пътна безопасност, компютърни игри по безопасност на движението и други, насочени към изучаване на правилата за уличното движение с цел изграждане на трайни навици и висока култура в транспортното движение; 3. организиране на забавни и занимателни игри по безопасност на движението с участието на известни детски герои, певци, актьори, балетни и фолклорни формации и др. художествени изпълнения; 4. организиране на конкурси и изложби на детски рисунки, издаване на бюлетини за пътната обстановка в столицата, издаване на подходящи печатни помагала и пособия, изработване на билбордове, табла и витрини с материали, отразяващи пътно-транспортната обстановка; изработване на листовки, диплянки, брошури, ваденки, лепенки, рекламни фланелки, шапки, торбички, светлоотразителни атрибути за детските дрехи; 5. създаване на контакти и установяване на трайни връзки при организиране на съвместни мероприятия с организации, осъществяващи подобна дейност в страната и чужбина; 6. провеждане на семинари, курсове за обучение и квалификация на специалистите и преподавателите, ангажирани във формите и методите на обучение на децата. Глава трета. ФИНАНСОВО ОБЕЗПЕЧАВАНЕ НА ДЕЙНОСТИТЕ Чл. 5. (1) Средствата за дейността на СБДДС се осигуряват от бюджета на СО въз основа на ежегодно утвърждавана от Столичния общински съвет план-сметка. (2) В план - сметката се включват разходи за: заплати, консумативни разходи за имота/имотите, ползвани за дейността на СБДДС /електро и топло енергия, студена и топла вода, телефон, интернет и др./, хигиенни и канцеларски материали, ремонт и поддръжка, средства за закупуване на консумативи и материали за ползване за целите и задачите на СБДДС, в т.ч. за изплащане на хонорари на участници в мероприятията, както и за творческа и учебна работа с децата. (3) Средствата за дейността на СБДДС могат да се осигуряват и от дарения и спонсорство, предоставени от физически и юридически лица, включително от обществени и държавни организации и фирми, които могат по волята на дарителя, директно да заплащат отделни дейности от детските мероприятия и детските празници по пътна безопасност. Чл. 6. За осъществяване на дейностите на СБДДС СО може да предоставя отделни имоти за ползване и провеждане на учебно-възпитателни дейности. Чл. 7. Финансово обслужване на бюджетното мероприятие се извършва в дирекция \"Култура и образование\" и е под постоянен контрол на дирекция \"Финанси\" на СО. Глава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ Чл. 8. (1) Органи на управление на СБДДС са: 1. Столичен общински съвет /СОС/; 2. Управителен съвет /УС/; 3. Председател на УС; 4. Заместник председател; 5. Секретар на УС; 6. Обществен съвет /ОС/. Чл. 9. СОС: 1. приема, изменя и допълва настоящия правилник; 2. приема бюджета и план-сметката на СБДДС; 3. приема отчета за състоянието и работата на СБДДС; 4. определя поименния състав на УС и избира председателя му - зам. кмет на СО, зам. председател - Директор на дирекция на СО и секретаря на УС; 5. утвърждава годишния План за дейността на СБДДС. Чл. 10. (1) В УС се включват представители на: - СО - Заместник кмет - направление \"Култура, образование, спорт и превенция\"; - Директор на Дирекция \"Спорт и превенция на зависимости\"; - Началник отдел \"Организация и безопасност на движението\"; - СОС - Общински съветници от Постоянни Комисии \"Децата, младежта, спорта и туризма; \"Образование, наука, култура и вероизповедания\"; \"Транспорт, транспортна инфраструктура и безопасност на движението\"; \"Обществен ред и сигурност\"; - Регионалния инспекторат по образование - София; - ДАЗД; - Пътна полиция - методически партньор; - Секретар на СБДДС; - Столична Дирекция на БЧК. Чл. 11. (1) УС на СБДДС е колективен орган за управление и ръководство. (2) УС се ръководи от председател, а в негово отсъствие - от Заместник-председател на УС. (3) УС създава и избира Обществен съвет, включващ активни общественици и специалисти, реализиращи политика за опазване живота и здравето на децата,участници в пътното движение. (4) УС взима решенията си с обикновено мнозинство. (5) Членовете на УС имат еднакви права и задължения, независимо от вътрешното разпределение на функциите им. (6) Член на УС, отсъствал на три поредни заседания, се предлага за освобождава от УС. (7) Председателят на УС, отсъствал на четири поредни заседания, се предлага за освобождава от УС. (8) Управителният съвет: - утвърждава всички вътрешно управленски решения; - предлага на СОС за освобождава членовете на УС на СБДДС; - предлага на СОС определянето на нови членове на УС на мястото на освободените членове; - обсъжда приходите и разходите в бюджета на СБДДС; - обсъжда, изработва проект на план-сметка и я предлага за приемане от СОС; - разглежда предложения за сключване на договори с други организации, юридически и физически лица. (9) Подписването на договори с други организации, физически и юридически лица се извършва само от председателя на УС, а при невъзможност или отсъствие - от секретаря на УС. (10) УС определя насоките, целите и задачите на СБДДС и следи за тяхното осъществяване. (11) УС разработва и приема всяка година План за дейността на СБДДС, съобразно формулираните цели и форми на дейност, установени в настоящия правилник и утвърдения бюджет. (12) УС обединява и координира усилията на държавните и общинските органи и организации и неправителствените организации за реализиране на общинската и държавната политики за опазване на живота и здравето на децата в пътното движение. (13) УС разглежда и проучва причините за пътно-транспортни произшествия на територията на СО, извършва анализ и разработва конкретни мерки за повишаване културата и безопасността на движението. (14) УС осъществява сътрудничество с други национални и международни организации с подобна дейност. Чл. 12. (1) УС провежда заседанията си не по-малко от веднъж на три месеца. (2) Заседанията се свикват от председателя на УС. (3) Кворумът за провеждане на заседание е 2/3 от общият брой на членовете на УС. (4) Заседанията на УС се ръководят от председателя на УС, а при негово отсъствие - от заместник председател, а в негово отсъствие - от секретаря на УС. За проведеното заседание се съставя протокол, който се подписва от ръководещия заседанието. (5) Решенията от заседанията на УС се вземат с мнозинство от половината плюс 1 от общият брой на членовете на УС Чл. 13. Обществен съвет: (1) Изследва, проучва , анализира причини за пътно-транспортни произшествия и предлага конкретни мерки за опазване здравето и живота на децата в пътното движение. (2) Инициира и организира дейности за реализиране на общинска програма за опазване живота и здравето на децата в пътното движение. Чл. 14. Председателят на УС: 1. ръководи оперативната дейност на СБДДС. 2. разходва средствата за дейността на СБДДС, съобразно утвърдения бюджет и план-сметка от СОС и се отчита пред СОС и УС. 3. следи стриктно приходите и разходите на средствата от бюджета чрез дирекция \"Финанси\" и счетоводството на дирекция \"Култура и образование\" и се отчита пред УС; 4. сключва договори с лица по предмета на дейност на СБДДС за изпълнение на целите му, приема и подписва фактури; 5. внася за обсъждане проблемите и задачите, свързани с целите и състоянието на СБДДС пред СОС и УС. Чл. 15. Заместник-председателят на УС: 1. ръководи оперативната дейност на СБДДС в отсъствието на Председателя на УС; 2. свиква и провежда заседания на СБДДС при отсъствието на Председателя; 3. ръководи заседания на СБДДС в отсъствие на Председателя на УС; 4. изготвя отчет за дейността на СБДДС; 5. внася за обсъждане проблеми и задачи, свързани с целите на СБДДС Чл. 16. (1) Секретарят на УС е административен ръководител на СБДДС и се избира от СОС. (2) Секретарят е представител на активно работещите по проблемите за опазване живота и здравето на децата в пътното движение. (3) Секретарят: - осигурява управлението и опазването на имуществото на ДЦ по БД \"Люлин\"; - съхранява печата на СБДДС; - предлага на председателя на УС за назначаване и освобождаване на сътрудници на СБДДС; Чл. 17. (1) Председателят, заместник председателят и секретарят на УС имат право да присъстват на заседанията на постоянните комисии на СОС по: 1. транспорт, транспортна инфраструктура и безопасност на движението. 2. обществен ред и сигурност. 3. образование, наука, култура и вероучение. 4. здравеопазване и социална политика. (2) Председателят, Заместник-председателят и секретарят на УС имат право да участват в работата на Държавно - обществената консултативна комисия по проблемите на безопасността на движението по пътищата. Заключителни разпоредби § 1. (1) Правилникът отменя действието на стария правилник приет с решение на СОС № 3 по Протокол № 45/28.11.2002 г. (2) Настоящият правилник е приет на заседание на Столичния общински съвет на 26.04.2007 г. (3) Правилникът влиза в сила от датата на неговото приемане от СОС.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ПО БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО НА ДЕЦАТА В СОФИЯ ПРИ СТОЛИЧНА ОБЩИНА Приет с Решение № 370 на СОС от 26.04.2007 г., в сила от 26.04.2007 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ. СТАТУТ Чл. 1. Съветът по безопасност на движението на децата в София /СБДДС/ се създава с решение на Столичен общински съвет /СОС/. Чл. 2. (1) СБДДС е бюджетно мероприятие на Столична община. (2) СБДДС е със седалище гр. София, жк \"Люлин\", бл. 437, ет. 1. Глава втора. ЦЕЛИ И ФОРМИ НА ДЕЙНОСТ Чл. 3. Основните цели на СБДДС са: 1. осъществява политиката на Столична община /СО/ за опазване живота и здравето на децата в пътното движение. 2. обединява и координира усилията на държавните и общински органи и на неправителствените организации за създаване на трайни навици и познания на децата от СО за правилата на уличното движение, с оглед опазване живота и здравето им. Чл. 4. Целите на СБДДС са: 1. подобряване условията за провеждане на ефективно обучение по безопасност на движението в училището и детската градина - материално-техническа база - специализирани учебни кабинети по безопасност на движението, съвременни дидактически и технически средства за обучение; 2. организиране и провеждане на школи, курсове и други извънкласни форми на обучение за изучаване на правилата за уличното движение, детски празници по пътна безопасност, викторини, конкурси, детски утра, състезания с велосипеди, приложно колоездене, изработване на видеофилми и видеоклипове по пътна безопасност, компютърни игри по безопасност на движението и други, насочени към изучаване на правилата за уличното движение с цел изграждане на трайни навици и висока култура в транспортното движение; 3. организиране на забавни и занимателни игри по безопасност на движението с участието на известни детски герои, певци, актьори, балетни и фолклорни формации и др. художествени изпълнения; 4. организиране на конкурси и изложби на детски рисунки, издаване на бюлетини за пътната обстановка в столицата, издаване на подходящи печатни помагала и пособия, изработване на билбордове, табла и витрини с материали, отразяващи пътно-транспортната обстановка; изработване на листовки, диплянки, брошури, ваденки, лепенки, рекламни фланелки, шапки, торбички, светлоотразителни атрибути за детските дрехи; 5. създаване на контакти и установяване на трайни връзки при организиране на съвместни мероприятия с организации, осъществяващи подобна дейност в страната и чужбина; 6. провеждане на семинари, курсове за обучение и квалификация на специалистите и преподавателите, ангажирани във формите и методите на обучение на децата. Глава трета. ФИНАНСОВО ОБЕЗПЕЧАВАНЕ НА ДЕЙНОСТИТЕ Чл. 5. (1) Средствата за дейността на СБДДС се осигуряват от бюджета на СО въз основа на ежегодно утвърждавана от Столичния общински съвет план-сметка. (2) В план - сметката се включват разходи за: заплати, консумативни разходи за имота/имотите, ползвани за дейността на СБДДС /електро и топло енергия, студена и топла вода, телефон, интернет и др./, хигиенни и канцеларски материали, ремонт и поддръжка, средства за закупуване на консумативи и материали за ползване за целите и задачите на СБДДС, в т.ч. за изплащане на хонорари на участници в мероприятията, както и за творческа и учебна работа с децата. (3) Средствата за дейността на СБДДС могат да се осигуряват и от дарения и спонсорство, предоставени от физически и юридически лица, включително от обществени и държавни организации и фирми, които могат по волята на дарителя, директно да заплащат отделни дейности от детските мероприятия и детските празници по пътна безопасност. Чл. 6. За осъществяване на дейностите на СБДДС СО може да предоставя отделни имоти за ползване и провеждане на учебно-възпитателни дейности. Чл. 7. Финансово обслужване на бюджетното мероприятие се извършва в дирекция \"Култура и образование\" и е под постоянен контрол на дирекция \"Финанси\" на СО. Глава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ Чл. 8. (1) Органи на управление на СБДДС са: 1. Столичен общински съвет /СОС/; 2. Управителен съвет /УС/; 3. Председател на УС; 4. Заместник председател; 5. Секретар на УС; 6. Обществен съвет /ОС/. Чл. 9. СОС: 1. приема, изменя и допълва настоящия правилник; 2. приема бюджета и план-сметката на СБДДС; 3. приема отчета за състоянието и работата на СБДДС; 4. определя поименния състав на УС и избира председателя му - зам. кмет на СО, зам. председател - Директор на дирекция на СО и секретаря на УС; 5. утвърждава годишния План за дейността на СБДДС. Чл. 10. (1) В УС се включват представители на: - СО - Заместник кмет - направление \"Култура, образование, спорт и превенция\"; - Директор на Дирекция \"Спорт и превенция на зависимости\"; - Началник отдел \"Организация и безопасност на движението\"; - СОС - Общински съветници от Постоянни Комисии \"Децата, младежта, спорта и туризма; \"Образование, наука, култура и вероизповедания\"; \"Транспорт, транспортна инфраструктура и безопасност на движението\"; \"Обществен ред и сигурност\"; - Регионалния инспекторат по образование - София; - ДАЗД; - Пътна полиция - методически партньор; - Секретар на СБДДС; - Столична Дирекция на БЧК. Чл. 11. (1) УС на СБДДС е колективен орган за управление и ръководство. (2) УС се ръководи от председател, а в негово отсъствие - от Заместник-председател на УС. (3) УС създава и избира Обществен съвет, включващ активни общественици и специалисти, реализиращи политика за опазване живота и здравето на децата,участници в пътното движение. (4) УС взима решенията си с обикновено мнозинство. (5) Членовете на УС имат еднакви права и задължения, независимо от вътрешното разпределение на функциите им. (6) Член на УС, отсъствал на три поредни заседания, се предлага за освобождава от УС. (7) Председателят на УС, отсъствал на четири поредни заседания, се предлага за освобождава от УС. (8) Управителният съвет: - утвърждава всички вътрешно управленски решения; - предлага на СОС за освобождава членовете на УС на СБДДС; - предлага на СОС определянето на нови членове на УС на мястото на освободените членове; - обсъжда приходите и разходите в бюджета на СБДДС; - обсъжда, изработва проект на план-сметка и я предлага за приемане от СОС; - разглежда предложения за сключване на договори с други организации, юридически и физически лица. (9) Подписването на договори с други организации, физически и юридически лица се извършва само от председателя на УС, а при невъзможност или отсъствие - от секретаря на УС. (10) УС определя насоките, целите и задачите на СБДДС и следи за тяхното осъществяване. (11) УС разработва и приема всяка година План за дейността на СБДДС, съобразно формулираните цели и форми на дейност, установени в настоящия правилник и утвърдения бюджет. (12) УС обединява и координира усилията на държавните и общинските органи и организации и неправителствените организации за реализиране на общинската и държавната политики за опазване на живота и здравето на децата в пътното движение. (13) УС разглежда и проучва причините за пътно-транспортни произшествия на територията на СО, извършва анализ и разработва конкретни мерки за повишаване културата и безопасността на движението. (14) УС осъществява сътрудничество с други национални и международни организации с подобна дейност. Чл. 12. (1) УС провежда заседанията си не по-малко от веднъж на три месеца. (2) Заседанията се свикват от председателя на УС. (3) Кворумът за провеждане на заседание е 2/3 от общият брой на членовете на УС. (4) Заседанията на УС се ръководят от председателя на УС, а при негово отсъствие - от заместник председател, а в негово отсъствие - от секретаря на УС. За проведеното заседание се съставя протокол, който се подписва от ръководещия заседанието. (5) Решенията от заседанията на УС се вземат с мнозинство от половината плюс 1 от общият брой на членовете на УС Чл. 13. Обществен съвет: (1) Изследва, проучва , анализира причини за пътно-транспортни произшествия и предлага конкретни мерки за опазване здравето и живота на децата в пътното движение. (2) Инициира и организира дейности за реализиране на общинска програма за опазване живота и здравето на децата в пътното движение. Чл. 14. Председателят на УС: 1. ръководи оперативната дейност на СБДДС. 2. разходва средствата за дейността на СБДДС, съобразно утвърдения бюджет и план-сметка от СОС и се отчита пред СОС и УС. 3. следи стриктно приходите и разходите на средствата от бюджета чрез дирекция \"Финанси\" и счетоводството на дирекция \"Култура и образование\" и се отчита пред УС; 4. сключва договори с лица по предмета на дейност на СБДДС за изпълнение на целите му, приема и подписва фактури; 5. внася за обсъждане проблемите и задачите, свързани с целите и състоянието на СБДДС пред СОС и УС. Чл. 15. Заместник-председателят на УС: 1. ръководи оперативната дейност на СБДДС в отсъствието на Председателя на УС; 2. свиква и провежда заседания на СБДДС при отсъствието на Председателя; 3. ръководи заседания на СБДДС в отсъствие на Председателя на УС; 4. изготвя отчет за дейността на СБДДС; 5. внася за обсъждане проблеми и задачи, свързани с целите на СБДДС Чл. 16. (1) Секретарят на УС е административен ръководител на СБДДС и се избира от СОС. (2) Секретарят е представител на активно работещите по проблемите за опазване живота и здравето на децата в пътното движение. (3) Секретарят: - осигурява управлението и опазването на имуществото на ДЦ по БД \"Люлин\"; - съхранява печата на СБДДС; - предлага на председателя на УС за назначаване и освобождаване на сътрудници на СБДДС; Чл. 17. (1) Председателят, заместник председателят и секретарят на УС имат право да присъстват на заседанията на постоянните комисии на СОС по: 1. транспорт, транспортна инфраструктура и безопасност на движението. 2. обществен ред и сигурност. 3. образование, наука, култура и вероучение. 4. здравеопазване и социална политика. (2) Председателят, Заместник-председателят и секретарят на УС имат право да участват в работата на Държавно - обществената консултативна комисия по проблемите на безопасността на движението по пътищата. Заключителни разпоредби § 1. (1) Правилникът отменя действието на стария правилник приет с решение на СОС № 3 по Протокол № 45/28.11.2002 г. (2) Настоящият правилник е приет на заседание на Столичния общински съвет на 26.04.2007 г. (3) Правилникът влиза в сила от датата на неговото приемане от СОС.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ПО БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО НА ДЕЦАТА В СОФИЯ ПРИ СТОЛИЧНА ОБЩИНА Приет с Решение № 370 на СОС от 26.04.2007 г., в сила от 26.04.2007 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ. СТАТУТ Чл. 1. Съветът по безопасност на движението на децата в София /СБДДС/ се създава с решение на Столичен общински съвет /СОС/. Чл. 2. (1) СБДДС е бюджетно мероприятие на Столична община. (2) СБДДС е със седалище гр. София, жк \"Люлин\", бл. 437, ет. 1. Глава втора. ЦЕЛИ И ФОРМИ НА ДЕЙНОСТ Чл. 3. Основните цели на СБДДС са: 1. осъществява политиката на Столична община /СО/ за опазване живота и здравето на децата в пътното движение. 2. обединява и координира усилията на държавните и общински органи и на неправителствените организации за създаване на трайни навици и познания на децата от СО за правилата на уличното движение, с оглед опазване живота и здравето им. Чл. 4. Целите на СБДДС са: 1. подобряване условията за провеждане на ефективно обучение по безопасност на движението в училището и детската градина - материално-техническа база - специализирани учебни кабинети по безопасност на движението, съвременни дидактически и технически средства за обучение; 2. организиране и провеждане на школи, курсове и други извънкласни форми на обучение за изучаване на правилата за уличното движение, детски празници по пътна безопасност, викторини, конкурси, детски утра, състезания с велосипеди, приложно колоездене, изработване на видеофилми и видеоклипове по пътна безопасност, компютърни игри по безопасност на движението и други, насочени към изучаване на правилата за уличното движение с цел изграждане на трайни навици и висока култура в транспортното движение; 3. организиране на забавни и занимателни игри по безопасност на движението с участието на известни детски герои, певци, актьори, балетни и фолклорни формации и др. художествени изпълнения; 4. организиране на конкурси и изложби на детски рисунки, издаване на бюлетини за пътната обстановка в столицата, издаване на подходящи печатни помагала и пособия, изработване на билбордове, табла и витрини с материали, отразяващи пътно-транспортната обстановка; изработване на листовки, диплянки, брошури, ваденки, лепенки, рекламни фланелки, шапки, торбички, светлоотразителни атрибути за детските дрехи; 5. създаване на контакти и установяване на трайни връзки при организиране на съвместни мероприятия с организации, осъществяващи подобна дейност в страната и чужбина; 6. провеждане на семинари, курсове за обучение и квалификация на специалистите и преподавателите, ангажирани във формите и методите на обучение на децата. Глава трета. ФИНАНСОВО ОБЕЗПЕЧАВАНЕ НА ДЕЙНОСТИТЕ Чл. 5. (1) Средствата за дейността на СБДДС се осигуряват от бюджета на СО въз основа на ежегодно утвърждавана от Столичния общински съвет план-сметка. (2) В план - сметката се включват разходи за: заплати, консумативни разходи за имота/имотите, ползвани за дейността на СБДДС /електро и топло енергия, студена и топла вода, телефон, интернет и др./, хигиенни и канцеларски материали, ремонт и поддръжка, средства за закупуване на консумативи и материали за ползване за целите и задачите на СБДДС, в т.ч. за изплащане на хонорари на участници в мероприятията, както и за творческа и учебна работа с децата. (3) Средствата за дейността на СБДДС могат да се осигуряват и от дарения и спонсорство, предоставени от физически и юридически лица, включително от обществени и държавни организации и фирми, които могат по волята на дарителя, директно да заплащат отделни дейности от детските мероприятия и детските празници по пътна безопасност. Чл. 6. За осъществяване на дейностите на СБДДС СО може да предоставя отделни имоти за ползване и провеждане на учебно-възпитателни дейности. Чл. 7. Финансово обслужване на бюджетното мероприятие се извършва в дирекция \"Култура и образование\" и е под постоянен контрол на дирекция \"Финанси\" на СО. Глава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ Чл. 8. (1) Органи на управление на СБДДС са: 1. Столичен общински съвет /СОС/; 2. Управителен съвет /УС/; 3. Председател на УС; 4. Заместник председател; 5. Секретар на УС; 6. Обществен съвет /ОС/. Чл. 9. СОС: 1. приема, изменя и допълва настоящия правилник; 2. приема бюджета и план-сметката на СБДДС; 3. приема отчета за състоянието и работата на СБДДС; 4. определя поименния състав на УС и избира председателя му - зам. кмет на СО, зам. председател - Директор на дирекция на СО и секретаря на УС; 5. утвърждава годишния План за дейността на СБДДС. Чл. 10. (1) В УС се включват представители на: - СО - Заместник кмет - направление \"Култура, образование, спорт и превенция\"; - Директор на Дирекция \"Спорт и превенция на зависимости\"; - Началник отдел \"Организация и безопасност на движението\"; - СОС - Общински съветници от Постоянни Комисии \"Децата, младежта, спорта и туризма; \"Образование, наука, култура и вероизповедания\"; \"Транспорт, транспортна инфраструктура и безопасност на движението\"; \"Обществен ред и сигурност\"; - Регионалния инспекторат по образование - София; - ДАЗД; - Пътна полиция - методически партньор; - Секретар на СБДДС; - Столична Дирекция на БЧК. Чл. 11. (1) УС на СБДДС е колективен орган за управление и ръководство. (2) УС се ръководи от председател, а в негово отсъствие - от Заместник-председател на УС. (3) УС създава и избира Обществен съвет, включващ активни общественици и специалисти, реализиращи политика за опазване живота и здравето на децата,участници в пътното движение. (4) УС взима решенията си с обикновено мнозинство. (5) Членовете на УС имат еднакви права и задължения, независимо от вътрешното разпределение на функциите им. (6) Член на УС, отсъствал на три поредни заседания, се предлага за освобождава от УС. (7) Председателят на УС, отсъствал на четири поредни заседания, се предлага за освобождава от УС. (8) Управителният съвет: - утвърждава всички вътрешно управленски решения; - предлага на СОС за освобождава членовете на УС на СБДДС; - предлага на СОС определянето на нови членове на УС на мястото на освободените членове; - обсъжда приходите и разходите в бюджета на СБДДС; - обсъжда, изработва проект на план-сметка и я предлага за приемане от СОС; - разглежда предложения за сключване на договори с други организации, юридически и физически лица. (9) Подписването на договори с други организации, физически и юридически лица се извършва само от председателя на УС, а при невъзможност или отсъствие - от секретаря на УС. (10) УС определя насоките, целите и задачите на СБДДС и следи за тяхното осъществяване. (11) УС разработва и приема всяка година План за дейността на СБДДС, съобразно формулираните цели и форми на дейност, установени в настоящия правилник и утвърдения бюджет. (12) УС обединява и координира усилията на държавните и общинските органи и организации и неправителствените организации за реализиране на общинската и държавната политики за опазване на живота и здравето на децата в пътното движение. (13) УС разглежда и проучва причините за пътно-транспортни произшествия на територията на СО, извършва анализ и разработва конкретни мерки за повишаване културата и безопасността на движението. (14) УС осъществява сътрудничество с други национални и международни организации с подобна дейност. Чл. 12. (1) УС провежда заседанията си не по-малко от веднъж на три месеца. (2) Заседанията се свикват от председателя на УС. (3) Кворумът за провеждане на заседание е 2/3 от общият брой на членовете на УС. (4) Заседанията на УС се ръководят от председателя на УС, а при негово отсъствие - от заместник председател, а в негово отсъствие - от секретаря на УС. За проведеното заседание се съставя протокол, който се подписва от ръководещия заседанието. (5) Решенията от заседанията на УС се вземат с мнозинство от половината плюс 1 от общият брой на членовете на УС Чл. 13. Обществен съвет: (1) Изследва, проучва , анализира причини за пътно-транспортни произшествия и предлага конкретни мерки за опазване здравето и живота на децата в пътното движение. (2) Инициира и организира дейности за реализиране на общинска програма за опазване живота и здравето на децата в пътното движение. Чл. 14. Председателят на УС: 1. ръководи оперативната дейност на СБДДС. 2. разходва средствата за дейността на СБДДС, съобразно утвърдения бюджет и план-сметка от СОС и се отчита пред СОС и УС. 3. следи стриктно приходите и разходите на средствата от бюджета чрез дирекция \"Финанси\" и счетоводството на дирекция \"Култура и образование\" и се отчита пред УС; 4. сключва договори с лица по предмета на дейност на СБДДС за изпълнение на целите му, приема и подписва фактури; 5. внася за обсъждане проблемите и задачите, свързани с целите и състоянието на СБДДС пред СОС и УС. Чл. 15. Заместник-председателят на УС: 1. ръководи оперативната дейност на СБДДС в отсъствието на Председателя на УС; 2. свиква и провежда заседания на СБДДС при отсъствието на Председателя; 3. ръководи заседания на СБДДС в отсъствие на Председателя на УС; 4. изготвя отчет за дейността на СБДДС; 5. внася за обсъждане проблеми и задачи, свързани с целите на СБДДС Чл. 16. (1) Секретарят на УС е административен ръководител на СБДДС и се избира от СОС. (2) Секретарят е представител на активно работещите по проблемите за опазване живота и здравето на децата в пътното движение. (3) Секретарят: - осигурява управлението и опазването на имуществото на ДЦ по БД \"Люлин\"; - съхранява печата на СБДДС; - предлага на председателя на УС за назначаване и освобождаване на сътрудници на СБДДС; Чл. 17. (1) Председателят, заместник председателят и секретарят на УС имат право да присъстват на заседанията на постоянните комисии на СОС по: 1. транспорт, транспортна инфраструктура и безопасност на движението. 2. обществен ред и сигурност. 3. образование, наука, култура и вероучение. 4. здравеопазване и социална политика. (2) Председателят, Заместник-председателят и секретарят на УС имат право да участват в работата на Държавно - обществената консултативна комисия по проблемите на безопасността на движението по пътищата. Заключителни разпоредби § 1. (1) Правилникът отменя действието на стария правилник приет с решение на СОС № 3 по Протокол № 45/28.11.2002 г. (2) Настоящият правилник е приет на заседание на Столичния общински съвет на 26.04.2007 г. (3) Правилникът влиза в сила от датата на неговото приемане от СОС.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ПО БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО НА ДЕЦАТА В СОФИЯ ПРИ СТОЛИЧНА ОБЩИНА Приет с Решение № 370 на СОС от 26.04.2007 г., в сила от 26.04.2007 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ. СТАТУТ Чл. 1. Съветът по безопасност на движението на децата в София /СБДДС/ се създава с решение на Столичен общински съвет /СОС/. Чл. 2. (1) СБДДС е бюджетно мероприятие на Столична община. (2) СБДДС е със седалище гр. София, жк \"Люлин\", бл. 437, ет. 1. Глава втора. ЦЕЛИ И ФОРМИ НА ДЕЙНОСТ Чл. 3. Основните цели на СБДДС са: 1. осъществява политиката на Столична община /СО/ за опазване живота и здравето на децата в пътното движение. 2. обединява и координира усилията на държавните и общински органи и на неправителствените организации за създаване на трайни навици и познания на децата от СО за правилата на уличното движение, с оглед опазване живота и здравето им. Чл. 4. Целите на СБДДС са: 1. подобряване условията за провеждане на ефективно обучение по безопасност на движението в училището и детската градина - материално-техническа база - специализирани учебни кабинети по безопасност на движението, съвременни дидактически и технически средства за обучение; 2. организиране и провеждане на школи, курсове и други извънкласни форми на обучение за изучаване на правилата за уличното движение, детски празници по пътна безопасност, викторини, конкурси, детски утра, състезания с велосипеди, приложно колоездене, изработване на видеофилми и видеоклипове по пътна безопасност, компютърни игри по безопасност на движението и други, насочени към изучаване на правилата за уличното движение с цел изграждане на трайни навици и висока култура в транспортното движение; 3. организиране на забавни и занимателни игри по безопасност на движението с участието на известни детски герои, певци, актьори, балетни и фолклорни формации и др. художествени изпълнения; 4. организиране на конкурси и изложби на детски рисунки, издаване на бюлетини за пътната обстановка в столицата, издаване на подходящи печатни помагала и пособия, изработване на билбордове, табла и витрини с материали, отразяващи пътно-транспортната обстановка; изработване на листовки, диплянки, брошури, ваденки, лепенки, рекламни фланелки, шапки, торбички, светлоотразителни атрибути за детските дрехи; 5. създаване на контакти и установяване на трайни връзки при организиране на съвместни мероприятия с организации, осъществяващи подобна дейност в страната и чужбина; 6. провеждане на семинари, курсове за обучение и квалификация на специалистите и преподавателите, ангажирани във формите и методите на обучение на децата. Глава трета. ФИНАНСОВО ОБЕЗПЕЧАВАНЕ НА ДЕЙНОСТИТЕ Чл. 5. (1) Средствата за дейността на СБДДС се осигуряват от бюджета на СО въз основа на ежегодно утвърждавана от Столичния общински съвет план-сметка. (2) В план - сметката се включват разходи за: заплати, консумативни разходи за имота/имотите, ползвани за дейността на СБДДС /електро и топло енергия, студена и топла вода, телефон, интернет и др./, хигиенни и канцеларски материали, ремонт и поддръжка, средства за закупуване на консумативи и материали за ползване за целите и задачите на СБДДС, в т.ч. за изплащане на хонорари на участници в мероприятията, както и за творческа и учебна работа с децата. (3) Средствата за дейността на СБДДС могат да се осигуряват и от дарения и спонсорство, предоставени от физически и юридически лица, включително от обществени и държавни организации и фирми, които могат по волята на дарителя, директно да заплащат отделни дейности от детските мероприятия и детските празници по пътна безопасност. Чл. 6. За осъществяване на дейностите на СБДДС СО може да предоставя отделни имоти за ползване и провеждане на учебно-възпитателни дейности. Чл. 7. Финансово обслужване на бюджетното мероприятие се извършва в дирекция \"Култура и образование\" и е под постоянен контрол на дирекция \"Финанси\" на СО. Глава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ Чл. 8. (1) Органи на управление на СБДДС са: 1. Столичен общински съвет /СОС/; 2. Управителен съвет /УС/; 3. Председател на УС; 4. Заместник председател; 5. Секретар на УС; 6. Обществен съвет /ОС/. Чл. 9. СОС: 1. приема, изменя и допълва настоящия правилник; 2. приема бюджета и план-сметката на СБДДС; 3. приема отчета за състоянието и работата на СБДДС; 4. определя поименния състав на УС и избира председателя му - зам. кмет на СО, зам. председател - Директор на дирекция на СО и секретаря на УС; 5. утвърждава годишния План за дейността на СБДДС. Чл. 10. (1) В УС се включват представители на: - СО - Заместник кмет - направление \"Култура, образование, спорт и превенция\"; - Директор на Дирекция \"Спорт и превенция на зависимости\"; - Началник отдел \"Организация и безопасност на движението\"; - СОС - Общински съветници от Постоянни Комисии \"Децата, младежта, спорта и туризма; \"Образование, наука, култура и вероизповедания\"; \"Транспорт, транспортна инфраструктура и безопасност на движението\"; \"Обществен ред и сигурност\"; - Регионалния инспекторат по образование - София; - ДАЗД; - Пътна полиция - методически партньор; - Секретар на СБДДС; - Столична Дирекция на БЧК. Чл. 11. (1) УС на СБДДС е колективен орган за управление и ръководство. (2) УС се ръководи от председател, а в негово отсъствие - от Заместник-председател на УС. (3) УС създава и избира Обществен съвет, включващ активни общественици и специалисти, реализиращи политика за опазване живота и здравето на децата,участници в пътното движение. (4) УС взима решенията си с обикновено мнозинство. (5) Членовете на УС имат еднакви права и задължения, независимо от вътрешното разпределение на функциите им. (6) Член на УС, отсъствал на три поредни заседания, се предлага за освобождава от УС. (7) Председателят на УС, отсъствал на четири поредни заседания, се предлага за освобождава от УС. (8) Управителният съвет: - утвърждава всички вътрешно управленски решения; - предлага на СОС за освобождава членовете на УС на СБДДС; - предлага на СОС определянето на нови членове на УС на мястото на освободените членове; - обсъжда приходите и разходите в бюджета на СБДДС; - обсъжда, изработва проект на план-сметка и я предлага за приемане от СОС; - разглежда предложения за сключване на договори с други организации, юридически и физически лица. (9) Подписването на договори с други организации, физически и юридически лица се извършва само от председателя на УС, а при невъзможност или отсъствие - от секретаря на УС. (10) УС определя насоките, целите и задачите на СБДДС и следи за тяхното осъществяване. (11) УС разработва и приема всяка година План за дейността на СБДДС, съобразно формулираните цели и форми на дейност, установени в настоящия правилник и утвърдения бюджет. (12) УС обединява и координира усилията на държавните и общинските органи и организации и неправителствените организации за реализиране на общинската и държавната политики за опазване на живота и здравето на децата в пътното движение. (13) УС разглежда и проучва причините за пътно-транспортни произшествия на територията на СО, извършва анализ и разработва конкретни мерки за повишаване културата и безопасността на движението. (14) УС осъществява сътрудничество с други национални и международни организации с подобна дейност. Чл. 12. (1) УС провежда заседанията си не по-малко от веднъж на три месеца. (2) Заседанията се свикват от председателя на УС. (3) Кворумът за провеждане на заседание е 2/3 от общият брой на членовете на УС. (4) Заседанията на УС се ръководят от председателя на УС, а при негово отсъствие - от заместник председател, а в негово отсъствие - от секретаря на УС. За проведеното заседание се съставя протокол, който се подписва от ръководещия заседанието. (5) Решенията от заседанията на УС се вземат с мнозинство от половината плюс 1 от общият брой на членовете на УС Чл. 13. Обществен съвет: (1) Изследва, проучва , анализира причини за пътно-транспортни произшествия и предлага конкретни мерки за опазване здравето и живота на децата в пътното движение. (2) Инициира и организира дейности за реализиране на общинска програма за опазване живота и здравето на децата в пътното движение. Чл. 14. Председателят на УС: 1. ръководи оперативната дейност на СБДДС. 2. разходва средствата за дейността на СБДДС, съобразно утвърдения бюджет и план-сметка от СОС и се отчита пред СОС и УС. 3. следи стриктно приходите и разходите на средствата от бюджета чрез дирекция \"Финанси\" и счетоводството на дирекция \"Култура и образование\" и се отчита пред УС; 4. сключва договори с лица по предмета на дейност на СБДДС за изпълнение на целите му, приема и подписва фактури; 5. внася за обсъждане проблемите и задачите, свързани с целите и състоянието на СБДДС пред СОС и УС. Чл. 15. Заместник-председателят на УС: 1. ръководи оперативната дейност на СБДДС в отсъствието на Председателя на УС; 2. свиква и провежда заседания на СБДДС при отсъствието на Председателя; 3. ръководи заседания на СБДДС в отсъствие на Председателя на УС; 4. изготвя отчет за дейността на СБДДС; 5. внася за обсъждане проблеми и задачи, свързани с целите на СБДДС Чл. 16. (1) Секретарят на УС е административен ръководител на СБДДС и се избира от СОС. (2) Секретарят е представител на активно работещите по проблемите за опазване живота и здравето на децата в пътното движение. (3) Секретарят: - осигурява управлението и опазването на имуществото на ДЦ по БД \"Люлин\"; - съхранява печата на СБДДС; - предлага на председателя на УС за назначаване и освобождаване на сътрудници на СБДДС; Чл. 17. (1) Председателят, заместник председателят и секретарят на УС имат право да присъстват на заседанията на постоянните комисии на СОС по: 1. транспорт, транспортна инфраструктура и безопасност на движението. 2. обществен ред и сигурност. 3. образование, наука, култура и вероучение. 4. здравеопазване и социална политика. (2) Председателят, Заместник-председателят и секретарят на УС имат право да участват в работата на Държавно - обществената консултативна комисия по проблемите на безопасността на движението по пътищата. Заключителни разпоредби § 1. (1) Правилникът отменя действието на стария правилник приет с решение на СОС № 3 по Протокол № 45/28.11.2002 г. (2) Настоящият правилник е приет на заседание на Столичния общински съвет на 26.04.2007 г. (3) Правилникът влиза в сила от датата на неговото приемане от СОС.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ПО БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО НА ДЕЦАТА В СОФИЯ ПРИ СТОЛИЧНА ОБЩИНА\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ПО БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО НА ДЕЦАТА В СОФИЯ ПРИ СТОЛИЧНА ОБЩИНА\n\nПриет с Решение № 370 на СОС от 26.04.2007 г., в сила от 26.04.2007 г.\n\nПриет с Решение № 370 на СОС от 26.04.2007 г., в сила от 26.04.2007 г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ. СТАТУТ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ. СТАТУТ\n\nЧл. 1. Съветът по безопасност на движението на децата в София /СБДДС/ се създава с решение на Столичен общински съвет /СОС/.\n\nЧл. 1. Съветът по безопасност на движението на децата в София /СБДДС/ се създава с решение на Столичен общински съвет /СОС/.\n\nЧл. 2. (1) СБДДС е бюджетно мероприятие на Столична община. (2) СБДДС е със седалище гр. София, жк \"Люлин\", бл. 437, ет. 1.\n\nЧл. 2. (1) СБДДС е бюджетно мероприятие на Столична община.\n\n(2) СБДДС е със седалище гр. София, жк \"Люлин\", бл. 437, ет. 1.\n\nГлава втора. ЦЕЛИ И ФОРМИ НА ДЕЙНОСТ\n\nГлава втора. ЦЕЛИ И ФОРМИ НА ДЕЙНОСТ\n\nЧл. 3. Основните цели на СБДДС са: 1. осъществява политиката на Столична община /СО/ за опазване живота и здравето на децата в пътното движение. 2. обединява и координира усилията на държавните и общински органи и на неправителствените организации за създаване на трайни навици и познания на децата от СО за правилата на уличното движение, с оглед опазване живота и здравето им.\n\nЧл. 3. Основните цели на СБДДС са:\n\n1. осъществява политиката на Столична община /СО/ за опазване живота и здравето на децата в пътното движение.\n\n2. обединява и координира усилията на държавните и общински органи и на неправителствените организации за създаване на трайни навици и познания на децата от СО за правилата на уличното движение, с оглед опазване живота и здравето им.\n\nЧл. 4. Целите на СБДДС са: 1. подобряване условията за провеждане на ефективно обучение по безопасност на движението в училището и детската градина - материално-техническа база - специализирани учебни кабинети по безопасност на движението, съвременни дидактически и технически средства за обучение; 2. организиране и провеждане на школи, курсове и други извънкласни форми на обучение за изучаване на правилата за уличното движение, детски празници по пътна безопасност, викторини, конкурси, детски утра, състезания с велосипеди, приложно колоездене, изработване на видеофилми и видеоклипове по пътна безопасност, компютърни игри по безопасност на движението и други, насочени към изучаване на правилата за уличното движение с цел изграждане на трайни навици и висока култура в транспортното движение; 3. организиране на забавни и занимателни игри по безопасност на движението с участието на известни детски герои, певци, актьори, балетни и фолклорни формации и др. художествени изпълнения; 4. организиране на конкурси и изложби на детски рисунки, издаване на бюлетини за пътната обстановка в столицата, издаване на подходящи печатни помагала и пособия, изработване на билбордове, табла и витрини с материали, отразяващи пътно-транспортната обстановка; изработване на листовки, диплянки, брошури, ваденки, лепенки, рекламни фланелки, шапки, торбички, светлоотразителни атрибути за детските дрехи; 5. създаване на контакти и установяване на трайни връзки при организиране на съвместни мероприятия с организации, осъществяващи подобна дейност в страната и чужбина; 6. провеждане на семинари, курсове за обучение и квалификация на специалистите и преподавателите, ангажирани във формите и методите на обучение на децата.\n\nЧл. 4. Целите на СБДДС са:\n\n1. подобряване условията за провеждане на ефективно обучение по безопасност на движението в училището и детската градина - материално-техническа база - специализирани учебни кабинети по безопасност на движението, съвременни дидактически и технически средства за обучение;\n\n2. организиране и провеждане на школи, курсове и други извънкласни форми на обучение за изучаване на правилата за уличното движение, детски празници по пътна безопасност, викторини, конкурси, детски утра, състезания с велосипеди, приложно колоездене, изработване на видеофилми и видеоклипове по пътна безопасност, компютърни игри по безопасност на движението и други, насочени към изучаване на правилата за уличното движение с цел изграждане на трайни навици и висока култура в транспортното движение;\n\n3. организиране на забавни и занимателни игри по безопасност на движението с участието на известни детски герои, певци, актьори, балетни и фолклорни формации и др. художествени изпълнения;\n\n4. организиране на конкурси и изложби на детски рисунки, издаване на бюлетини за пътната обстановка в столицата, издаване на подходящи печатни помагала и пособия, изработване на билбордове, табла и витрини с материали, отразяващи пътно-транспортната обстановка; изработване на листовки, диплянки, брошури, ваденки, лепенки, рекламни фланелки, шапки, торбички, светлоотразителни атрибути за детските дрехи;\n\n5. създаване на контакти и установяване на трайни връзки при организиране на съвместни мероприятия с организации, осъществяващи подобна дейност в страната и чужбина;\n\n6. провеждане на семинари, курсове за обучение и квалификация на специалистите и преподавателите, ангажирани във формите и методите на обучение на децата.\n\nГлава трета. ФИНАНСОВО ОБЕЗПЕЧАВАНЕ НА ДЕЙНОСТИТЕ\n\nГлава трета. ФИНАНСОВО ОБЕЗПЕЧАВАНЕ НА ДЕЙНОСТИТЕ\n\nЧл. 5. (1) Средствата за дейността на СБДДС се осигуряват от бюджета на СО въз основа на ежегодно утвърждавана от Столичния общински съвет план-сметка. (2) В план - сметката се включват разходи за: заплати, консумативни разходи за имота/имотите, ползвани за дейността на СБДДС /електро и топло енергия, студена и топла вода, телефон, интернет и др./, хигиенни и канцеларски материали, ремонт и поддръжка, средства за закупуване на консумативи и материали за ползване за целите и задачите на СБДДС, в т.ч. за изплащане на хонорари на участници в мероприятията, както и за творческа и учебна работа с децата. (3) Средствата за дейността на СБДДС могат да се осигуряват и от дарения и спонсорство, предоставени от физически и юридически лица, включително от обществени и държавни организации и фирми, които могат по волята на дарителя, директно да заплащат отделни дейности от детските мероприятия и детските празници по пътна безопасност.\n\nЧл. 5. (1) Средствата за дейността на СБДДС се осигуряват от бюджета на СО въз основа на ежегодно утвърждавана от Столичния общински съвет план-сметка.\n\n(2) В план - сметката се включват разходи за: заплати, консумативни разходи за имота/имотите, ползвани за дейността на СБДДС /електро и топло енергия, студена и топла вода, телефон, интернет и др./, хигиенни и канцеларски материали, ремонт и поддръжка, средства за закупуване на консумативи и материали за ползване за целите и задачите на СБДДС, в т.ч. за изплащане на хонорари на участници в мероприятията, както и за творческа и учебна работа с децата.\n\n(3) Средствата за дейността на СБДДС могат да се осигуряват и от дарения и спонсорство, предоставени от физически и юридически лица, включително от обществени и държавни организации и фирми, които могат по волята на дарителя, директно да заплащат отделни дейности от детските мероприятия и детските празници по пътна безопасност.\n\nЧл. 6. За осъществяване на дейностите на СБДДС СО може да предоставя отделни имоти за ползване и провеждане на учебно-възпитателни дейности.\n\nЧл. 6. За осъществяване на дейностите на СБДДС СО може да предоставя отделни имоти за ползване и провеждане на учебно-възпитателни дейности.\n\nЧл. 7. Финансово обслужване на бюджетното мероприятие се извършва в дирекция \"Култура и образование\" и е под постоянен контрол на дирекция \"Финанси\" на СО.\n\nЧл. 7. Финансово обслужване на бюджетното мероприятие се извършва в дирекция \"Култура и образование\" и е под постоянен контрол на дирекция \"Финанси\" на СО.\n\nГлава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ\n\nГлава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ\n\nЧл. 8. (1) Органи на управление на СБДДС са: 1. Столичен общински съвет /СОС/; 2. Управителен съвет /УС/; 3. Председател на УС; 4. Заместник председател; 5. Секретар на УС; 6. Обществен съвет /ОС/.\n\nЧл. 8. (1) Органи на управление на СБДДС са:\n\n1. Столичен общински съвет /СОС/;\n\n2. Управителен съвет /УС/;\n\n3. Председател на УС;\n\n4. Заместник председател;\n\n5. Секретар на УС;\n\n6. Обществен съвет /ОС/.\n\nЧл. 9. СОС: 1. приема, изменя и допълва настоящия правилник; 2. приема бюджета и план-сметката на СБДДС; 3. приема отчета за състоянието и работата на СБДДС; 4. определя поименния състав на УС и избира председателя му - зам. кмет на СО, зам. председател - Директор на дирекция на СО и секретаря на УС; 5. утвърждава годишния План за дейността на СБДДС.\n\nЧл. 9. СОС:\n\n1. приема, изменя и допълва настоящия правилник;\n\n2. приема бюджета и план-сметката на СБДДС;\n\n3. приема отчета за състоянието и работата на СБДДС;\n\n4. определя поименния състав на УС и избира председателя му - зам. кмет на СО, зам. председател - Директор на дирекция на СО и секретаря на УС;\n\n5. утвърждава годишния План за дейността на СБДДС.\n\nЧл. 10. (1) В УС се включват представители на: - СО - Заместник кмет - направление \"Култура, образование, спорт и превенция\"; - Директор на Дирекция \"Спорт и превенция на зависимости\"; - Началник отдел \"Организация и безопасност на движението\"; - СОС - Общински съветници от Постоянни Комисии \"Децата, младежта, спорта и туризма; \"Образование, наука, култура и вероизповедания\"; \"Транспорт, транспортна инфраструктура и безопасност на движението\"; \"Обществен ред и сигурност\"; - Регионалния инспекторат по образование - София; - ДАЗД; - Пътна полиция - методически партньор; - Секретар на СБДДС; - Столична Дирекция на БЧК.\n\nЧл. 10. (1) В УС се включват представители на:\n\n- СО - Заместник кмет - направление \"Култура, образование, спорт и превенция\";\n\n- Директор на Дирекция \"Спорт и превенция на зависимости\";\n\n- Началник отдел \"Организация и безопасност на движението\";\n\n- СОС - Общински съветници от Постоянни Комисии \"Децата, младежта, спорта и туризма; \"Образование, наука, култура и вероизповедания\"; \"Транспорт, транспортна инфраструктура и безопасност на движението\"; \"Обществен ред и сигурност\";\n\n- Регионалния инспекторат по образование - София;\n\n- ДАЗД;\n\n- Пътна полиция - методически партньор;\n\n- Секретар на СБДДС;\n\n- Столична Дирекция на БЧК.\n\nЧл. 11. (1) УС на СБДДС е колективен орган за управление и ръководство. (2) УС се ръководи от председател, а в негово отсъствие - от Заместник-председател на УС. (3) УС създава и избира Обществен съвет, включващ активни общественици и специалисти, реализиращи политика за опазване живота и здравето на децата,участници в пътното движение. (4) УС взима решенията си с обикновено мнозинство. (5) Членовете на УС имат еднакви права и задължения, независимо от вътрешното разпределение на функциите им. (6) Член на УС, отсъствал на три поредни заседания, се предлага за освобождава от УС. (7) Председателят на УС, отсъствал на четири поредни заседания, се предлага за освобождава от УС. (8) Управителният съвет: - утвърждава всички вътрешно управленски решения; - предлага на СОС за освобождава членовете на УС на СБДДС; - предлага на СОС определянето на нови членове на УС на мястото на освободените членове; - обсъжда приходите и разходите в бюджета на СБДДС; - обсъжда, изработва проект на план-сметка и я предлага за приемане от СОС; - разглежда предложения за сключване на договори с други организации, юридически и физически лица. (9) Подписването на договори с други организации, физически и юридически лица се извършва само от председателя на УС, а при невъзможност или отсъствие - от секретаря на УС. (10) УС определя насоките, целите и задачите на СБДДС и следи за тяхното осъществяване. (11) УС разработва и приема всяка година План за дейността на СБДДС, съобразно формулираните цели и форми на дейност, установени в настоящия правилник и утвърдения бюджет. (12) УС обединява и координира усилията на държавните и общинските органи и организации и неправителствените организации за реализиране на общинската и държавната политики за опазване на живота и здравето на децата в пътното движение. (13) УС разглежда и проучва причините за пътно-транспортни произшествия на територията на СО, извършва анализ и разработва конкретни мерки за повишаване културата и безопасността на движението. (14) УС осъществява сътрудничество с други национални и международни организации с подобна дейност.\n\nЧл. 11. (1) УС на СБДДС е колективен орган за управление и ръководство.\n\n(2) УС се ръководи от председател, а в негово отсъствие - от Заместник-председател на УС.\n\n(3) УС създава и избира Обществен съвет, включващ активни общественици и специалисти, реализиращи политика за опазване живота и здравето на децата,участници в пътното движение.\n\n(4) УС взима решенията си с обикновено мнозинство.\n\n(5) Членовете на УС имат еднакви права и задължения, независимо от вътрешното разпределение на функциите им.\n\n(6) Член на УС, отсъствал на три поредни заседания, се предлага за освобождава от УС.\n\n(7) Председателят на УС, отсъствал на четири поредни заседания, се предлага за освобождава от УС.\n\n(8) Управителният съвет:\n\n- утвърждава всички вътрешно управленски решения;\n\n- предлага на СОС за освобождава членовете на УС на СБДДС;\n\n- предлага на СОС определянето на нови членове на УС на мястото на освободените членове;\n\n- обсъжда приходите и разходите в бюджета на СБДДС;\n\n- обсъжда, изработва проект на план-сметка и я предлага за приемане от СОС;\n\n- разглежда предложения за сключване на договори с други организации, юридически и физически лица.\n\n(9) Подписването на договори с други организации, физически и юридически лица се извършва само от председателя на УС, а при невъзможност или отсъствие - от секретаря на УС.\n\n(10) УС определя насоките, целите и задачите на СБДДС и следи за тяхното осъществяване.\n\n(11) УС разработва и приема всяка година План за дейността на СБДДС, съобразно формулираните цели и форми на дейност, установени в настоящия правилник и утвърдения бюджет.\n\n(12) УС обединява и координира усилията на държавните и общинските органи и организации и неправителствените организации за реализиране на общинската и държавната политики за опазване на живота и здравето на децата в пътното движение.\n\n(13) УС разглежда и проучва причините за пътно-транспортни произшествия на територията на СО, извършва анализ и разработва конкретни мерки за повишаване културата и безопасността на движението.\n\n(14) УС осъществява сътрудничество с други национални и международни организации с подобна дейност.\n\nЧл. 12. (1) УС провежда заседанията си не по-малко от веднъж на три месеца. (2) Заседанията се свикват от председателя на УС. (3) Кворумът за провеждане на заседание е 2/3 от общият брой на членовете на УС. (4) Заседанията на УС се ръководят от председателя на УС, а при негово отсъствие - от заместник председател, а в негово отсъствие - от секретаря на УС. За проведеното заседание се съставя протокол, който се подписва от ръководещия заседанието. (5) Решенията от заседанията на УС се вземат с мнозинство от половината плюс 1 от общият брой на членовете на УС\n\nЧл. 12. (1) УС провежда заседанията си не по-малко от веднъж на три месеца.\n\n(2) Заседанията се свикват от председателя на УС.\n\n(3) Кворумът за провеждане на заседание е 2/3 от общият брой на членовете на УС.\n\n(4) Заседанията на УС се ръководят от председателя на УС, а при негово отсъствие - от заместник председател, а в негово отсъствие - от секретаря на УС. За проведеното заседание се съставя протокол, който се подписва от ръководещия заседанието.\n\n(5) Решенията от заседанията на УС се вземат с мнозинство от половината плюс 1 от общият брой на членовете на УС\n\nЧл. 13. Обществен съвет: (1) Изследва, проучва , анализира причини за пътно-транспортни произшествия и предлага конкретни мерки за опазване здравето и живота на децата в пътното движение. (2) Инициира и организира дейности за реализиране на общинска програма за опазване живота и здравето на децата в пътното движение.\n\nЧл. 13. Обществен съвет:\n\n(1) Изследва, проучва , анализира причини за пътно-транспортни произшествия и предлага конкретни мерки за опазване здравето и живота на децата в пътното движение.\n\n(2) Инициира и организира дейности за реализиране на общинска програма за опазване живота и здравето на децата в пътното движение.\n\nЧл. 14. Председателят на УС: 1. ръководи оперативната дейност на СБДДС. 2. разходва средствата за дейността на СБДДС, съобразно утвърдения бюджет и план-сметка от СОС и се отчита пред СОС и УС. 3. следи стриктно приходите и разходите на средствата от бюджета чрез дирекция \"Финанси\" и счетоводството на дирекция \"Култура и образование\" и се отчита пред УС; 4. сключва договори с лица по предмета на дейност на СБДДС за изпълнение на целите му, приема и подписва фактури; 5. внася за обсъждане проблемите и задачите, свързани с целите и състоянието на СБДДС пред СОС и УС.\n\nЧл. 14. Председателят на УС:\n\n1. ръководи оперативната дейност на СБДДС.\n\n2. разходва средствата за дейността на СБДДС, съобразно утвърдения бюджет и план-сметка от СОС и се отчита пред СОС и УС.\n\n3. следи стриктно приходите и разходите на средствата от бюджета чрез дирекция \"Финанси\" и счетоводството на дирекция \"Култура и образование\" и се отчита пред УС;\n\n4. сключва договори с лица по предмета на дейност на СБДДС за изпълнение на целите му, приема и подписва фактури;\n\n5. внася за обсъждане проблемите и задачите, свързани с целите и състоянието на СБДДС пред СОС и УС.\n\nЧл. 15. Заместник-председателят на УС: 1. ръководи оперативната дейност на СБДДС в отсъствието на Председателя на УС; 2. свиква и провежда заседания на СБДДС при отсъствието на Председателя; 3. ръководи заседания на СБДДС в отсъствие на Председателя на УС; 4. изготвя отчет за дейността на СБДДС; 5. внася за обсъждане проблеми и задачи, свързани с целите на СБДДС\n\nЧл. 15. Заместник-председателят на УС:\n\n1. ръководи оперативната дейност на СБДДС в отсъствието на Председателя на УС;\n\n2. свиква и провежда заседания на СБДДС при отсъствието на Председателя;\n\n3. ръководи заседания на СБДДС в отсъствие на Председателя на УС;\n\n4. изготвя отчет за дейността на СБДДС;\n\n5. внася за обсъждане проблеми и задачи, свързани с целите на СБДДС\n\nЧл. 16. (1) Секретарят на УС е административен ръководител на СБДДС и се избира от СОС. (2) Секретарят е представител на активно работещите по проблемите за опазване живота и здравето на децата в пътното движение. (3) Секретарят: - осигурява управлението и опазването на имуществото на ДЦ по БД \"Люлин\"; - съхранява печата на СБДДС; - предлага на председателя на УС за назначаване и освобождаване на сътрудници на СБДДС;\n\nЧл. 16. (1) Секретарят на УС е административен ръководител на СБДДС и се избира от СОС.\n\n(2) Секретарят е представител на активно работещите по проблемите за опазване живота и здравето на децата в пътното движение.\n\n(3) Секретарят:\n\n- осигурява управлението и опазването на имуществото на ДЦ по БД \"Люлин\";\n\n- съхранява печата на СБДДС;\n\n- предлага на председателя на УС за назначаване и освобождаване на сътрудници на СБДДС;\n\nЧл. 17. (1) Председателят, заместник председателят и секретарят на УС имат право да присъстват на заседанията на постоянните комисии на СОС по: 1. транспорт, транспортна инфраструктура и безопасност на движението. 2. обществен ред и сигурност. 3. образование, наука, култура и вероучение. 4. здравеопазване и социална политика. (2) Председателят, Заместник-председателят и секретарят на УС имат право да участват в работата на Държавно - обществената консултативна комисия по проблемите на безопасността на движението по пътищата.\n\nЧл. 17. (1) Председателят, заместник председателят и секретарят на УС имат право да присъстват на заседанията на постоянните комисии на СОС по:\n\n1. транспорт, транспортна инфраструктура и безопасност на движението.\n\n2. обществен ред и сигурност.\n\n3. образование, наука, култура и вероучение.\n\n4. здравеопазване и социална политика.\n\n(2) Председателят, Заместник-председателят и секретарят на УС имат право да участват в работата на Държавно - обществената консултативна комисия по проблемите на безопасността на движението по пътищата.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. (1) Правилникът отменя действието на стария правилник приет с решение на СОС № 3 по Протокол № 45/28.11.2002 г. (2) Настоящият правилник е приет на заседание на Столичния общински съвет на 26.04.2007 г. (3) Правилникът влиза в сила от датата на неговото приемане от СОС.\n\n§ 1. (1) Правилникът отменя действието на стария правилник приет с решение на СОС № 3 по Протокол № 45/28.11.2002 г.\n\n(2) Настоящият правилник е приет на заседание на Столичния общински съвет на 26.04.2007 г.\n\n(3) Правилникът влиза в сила от датата на неговото приемане от СОС.\n\n| ↑ нагоре | ← назад | пълна версия"
}