{
  "ldoc_id": "2135525134",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135525134",
  "list_title": "Правилник за устройството, дейността и организацията на работа на центъра за образователна интеграция на децата и учениците от етническите малцинства",
  "law_title": "Правилник за устройството, дейността и организацията на работа на центъра за образователна интеграция на децата и учениците от етническите малцинства",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪРА ЗА ОБРАЗОВАТЕЛНА ИНТЕГРАЦИЯ НА ДЕЦАТА И УЧЕНИЦИТЕ ОТ ЕТНИЧЕСКИТЕ МАЛЦИНСТВА Приет с ПМС №  108 от 08.05.2006 г. Обн. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 71 от 10 Септември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2021г. , изм. и доп. ДВ. бр. 16 от 25 Февруари 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище София и с обща численост на персонала 6 щатни бройки, в т. ч. директор. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката. Чл. 3. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът разработва, изпълнява и финансира програми и проекти за образователна интеграция, които имат за цел насърчаване на равния достъп до качествено образование и подобряване на резултатите от обучението на децата и учениците от етническите малцинства. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Равен достъп до качествено образование се осигурява чрез съвместно обучение на деца и ученици с различен етнически произход, чрез създаване на приобщаваща среда за обучение и социализация на деца и ученици с различен етнически произход в населените места, в които има предпоставки за това, включително чрез осигуряване на подкрепа за личностно развитие, в това число допълнително обучение за ученици, които имат пропуски или срещат обучителни затруднения при усвояването на учебното съдържание. Чл. 3а. (Нов - ДВ, бр. 16 от 2025 г.) (1) Центърът изпълнява функцията на основно методическо, информационно и обучително звено, координиращо дейностите на младежките центрове в страната, създадени по програми, финансирани от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти. (2) В изпълнение на функцията по ал. 1 центърът осъществява: 1. методическа подкрепа и осигуряване на обучения за развиване потенциала на служителите в младежките центрове и на образователните медиатори и социалните работници в областта на образованието; 2. организиране и координиране на обучения, събития и други дейности по обмяна на опит, идеи и добри практики между младежките центрове, включително с други организации в областта на младежките дейности в страната и чужбина; 3. организиране и изпълнение на изследователски проекти в областта на младежките дейности; 4. подпомагане процеса на взимане на решения от младежките центрове; 5. създаване на партньорства с бизнеса, с образователни институции, с органи на местното самоуправление и с юридически лица с нестопанска цел. Чл. 4. (1) Дейността на центъра се осъществява по 3-годишна програма, приета от Министерския съвет, която съдържа приоритетите и мерките, които ще бъдат финансирани от центъра. (2) Въз основа на програмата по ал. 1 центърът разработва годишни планове, които се приемат от управителния съвет. Чл. 5. (Отм. - ДВ, бр. 11 от 2021 г.) Чл. 6. (1) (Изм. - ДВ, бр. 11 от 2021 г., предишен текст на чл. 6 - ДВ, бр. 16 от 2025 г.) От бюджета на центъра се финансират следните дейности: 1. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на условия за образователна интеграция чрез създаване на подкрепяща образователна среда за социализация, интеркултурно образование и ефективно обхващане и реинтеграция в образователната система на деца и ученици от етническите малцинства и за подобряване на взаимодействието на образователните институции с родителите на децата и учениците от етническите малцинства; 2. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на подкрепа за личностно развитие на деца и ученици, осъществявана от педагогически специалисти, непедагогически персонал и външни специалисти; 3. дейности за връщане на отпадналите ученици в училище и подобряване на образователните им резултати; 4. (изм. - ДВ, бр. 11 от 2021 г.) разработване и прилагане в детските градини и в училищата на програми за обучение, съобразени с културите на различните етнически малцинства, съгласно държавния образователен стандарт за гражданското, здравното, екологичното и интеркултурното образование; 5. провеждане на квалификационни дейности за учителите в съответствие с целите по чл. 3, ал. 1 ; 6. (изм. - ДВ, бр. 11 от 2021 г.) проучвания, осъществявани от образователните институции, свързани с традициите и обичаите на етническите малцинства; 7. подготовка на родителите за осъществяване на образователната интеграция на децата и учениците; 8. дейности по наблюдение и оценка на финансирани от центъра проекти; 9. (изм. - ДВ, бр. 11 от 2021 г.) дейности за популяризиране на мерките за образователна интеграция и на работата на центъра; 10. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) изследвания, анализи, проучвания, мониторинг и оценка на въздействието на прилагането на политиката за образователна интеграция; 11. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) осъществяване на съвместни дейности на центъра с други институции и организации, провеждащи образователна интеграция със средства от национално и европейско финансиране; 12. (предишна т. 10 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) издръжка на центъра. (2) (Нова - ДВ, бр. 16 от 2025 г.) Чрез бюджета на центъра със средства от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти се финансират дейности, свързани с координирането и подпомагането на младежките центрове в страната. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 7. Органи на управление на центъра са управителният съвет и директорът. Чл. 8. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет се състои от председател и 10 членове, от които: трима представители на Министерството на образованието и науката, един представител на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, един представител на Министерството на труда и социалната политика, един представител на Министерството на културата, трима представители на юридически лица с нестопанска цел, работещи в областта на образователната интеграция на децата и учениците от етническите малцинства, и един представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Председател на управителния съвет е министърът на образованието и науката или упълномощен от него заместник-министър. (3) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се определят със заповед на министъра на образованието и науката. Чл. 9. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) Представителите на министерствата по чл. 8, ал. 1 в управителния съвет се предлагат от съответния министър, а представителят на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет - от председателя на съвета. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Представителите на юридическите лица с нестопанска цел трябва да имат опит в управлението и изпълнението на проекти, свързани с образователната интеграция на децата и учениците от етническите малцинства, и да работят по трудов или по граждански договор с юридическото лице с нестопанска цел, което ги предлага за участие в управителния съвет. (3) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Представителят в управителния съвет на Националното сдружение на общините в Република България се определя от управляващия му орган. Чл. 10. Мандатът на членовете на управителния съвет е 3 години. Чл. 11. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се освобождават от министъра на образованието и науката преди изтичането на мандата: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. при системно неизпълнение на задълженията; 4. при влязла в сила присъда за извършено умишлено престъпление от общ характер, освен ако са реабилитирани; 5. при прекратяване на служебното, трудовото или гражданското правоотношение със съответната администрация или с юридическото лице с нестопанска цел. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) При предсрочно освобождаване на член на управителния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов член от същата квота по реда, установен с правилника. (3) Новоназначеният член продължава мандата на предсрочно освободения. Чл. 12. Управителният съвет: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) одобрява 3-годишната програма за дейността на центъра и я предлага на министъра на образованието и науката за внасяне в Министерския съвет; 2. приема годишните планове за дейността на центъра; 3. одобрява проекти, разработени от центъра, за финансиране от български, чуждестранни и международни организации и институции; 4. (изм. - ДВ, бр. 11 от 2021 г.) приема дарения, когато са направени в съответствие с целите на центъра; 5. (изм. - ДВ, бр. 11 от 2021 г.) одобрява разпределението на получените средства от български, чуждестранни и международни финансиращи организации и институции; 6. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с текущите отчети за дейността и финансовото състояние на центъра; 7. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с проекта на годишен бюджет на центъра. Чл. 13. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се свикват най-малко веднъж на 6 месеца от неговия председател, а в негово отсъствие - от упълномощен от него член на управителния съвет. (2) Членовете на управителния съвет се уведомяват писмено за насрочените заседания не по-късно от 5 работни дни преди провеждането им. Чл. 14. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко 6 от неговите членове. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.)  За участието си в заседанията на управителния съвет членовете, определени от квотата на юридическите лица с нестопанска цел, получават възнаграждение, определено със заповед на директора на центъра, в рамките на утвърдения бюджет на центъра за съответната година Чл. 15. (Изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет взема решения с обикновено мнозинство от присъстващите членове. Чл. 16. (1) За проведените заседания се съставя протокол, който се подписва от присъствалите членове. (2) Член на управителния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола. Чл. 17. (1) Директорът: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра; 3. (изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) назначава държавните служители и сключва трудовите договори с работниците и служителите в центъра, изменя и прекратява служебните и трудовите правоотношения; 4. утвърждава правилник за вътрешния ред на центъра, длъжностното разписание и длъжностните характеристики на работещите в центъра; 5. изготвя проект на 3-годишна програма за дейността на центъра и я представя на управителния съвет за одобряване; 6. (доп. - ДВ, бр. 11 от 2021 г.) организира разработването на програми, мерки и проекти, свързани с дейността на центъра, и ги представя пред финансиращи организации, институции и дарители след одобрението на управителния съвет; 7. (изм. - ДВ, бр. 11 от 2021 г.) съставя проект на бюджет, предлага го на министъра на образованието и науката и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на центъра; 8. (изм. - ДВ, бр. 11 от 2021 г.) подготвя и запознава управителния съвет с годишния отчет и с текущите отчети за дейността и финансовото състояние на центъра; 9. (изм. - ДВ, бр. 11 от 2021 г.) разпорежда се със средствата на центъра, предоставени за неговата издръжка; 10. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас; 11. осигурява изпълнението на решенията на управителния съвет; 12. (доп. - ДВ, бр. 11 от 2021 г.) организира поддържането на електронна страница на центъра и други електронни платформи, свързани с дейността му; 13. взема решения по всички въпроси, свързани с управлението на центъра, които не са в правомощията на управителния съвет. (2) При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, органи на местното самоуправление, юридически и физически лица за осъществяване дейността на центъра. Чл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., доп. - ДВ, бр. 11 от 2021 г.) Членовете на управителния съвет и директорът не могат да участват в разработването и изпълнението на проекти по конкурсни процедури, финансирани от центъра. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Членовете на управителния съвет не могат да бъдат оценители на проекти, кандидатстващи за финансиране от центъра. Глава трета. ФИНАНСИРАНЕ НА ПРОЕКТИ. ОЦЕНКА НА ДЕЙНОСТТА НА ЦЕНТЪРА Раздел I. Финансиране на проекти Чл. 19. Центърът разработва проекти и участва в конкурси, организирани от български, чуждестранни и международни финансиращи организации и институции. Чл. 20. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът финансира проекти на: институции в системата на предучилищното и училищното образование - детски градини, училища, центрове за подкрепа за личностно развитие, включително центрове за специална образователна подкрепа, и специализирани обслужващи звена (регионални центрове за подкрепа на процеса на приобщаващото образование, Национален дворец на децата и Държавен логопедичен център); регионални управления на образованието; държавни висши училища и общини, разработени и изпълнявани самостоятелно или с участието на юридически лица с нестопанска цел, осъществяващи общественополезна дейност. (2) Финансирането на проекти по ал. 1 се извършва съобразно правилата на съответните чуждестранни и международни финансиращи организации и институции, когато те предоставят повече от 50 на сто от финансирането. (3) В случаите, когато финансирането, предоставено от съответните чуждестранни и международни финансиращи организации и институции, е по-малко от 50 на сто, както и когато средствата се осигуряват от български организации и институции, центърът финансира проектите по ал. 1 съобразно действащото законодателство на Република България. Чл. 21. (1) (Доп. - ДВ, бр. 11 от 2021 г.) Центърът подкрепя и изпълнява проекти, разработени съвместно с български, чуждестранни и международни организации и институции, когато са насочени за постигане на целите по чл. 3, ал. 1 . (2) (Отм. - ДВ, бр. 11 от 2021 г.) Раздел II. Отчетност, наблюдение и оценка на дейността на центъра Чл. 22. Центърът изгражда и организира функционирането на система за отчетност, наблюдение и оценка на дейността си, която съдържа информация за: 1. резултатите от дейността на центъра по заложени в 3-годишната програма показатели за изпълнение; 2. проведените одити на дейността на центъра и препоръките, дадени в одитните доклади, както и тяхното изпълнение; 3. извършените външни оценки на дейността на центъра; 4. финансиращите организации и институции, както и получателите на средства. Чл. 23. (Доп. - ДВ, бр. 11 от 2021 г.) В срок до 30 април всяка календарна година директорът публикува в електронната страница на центъра годишен доклад за дейността за предходната година, който задължително включва: 1. информация за изпълнението на годишния план и за напредъка по изпълнението на 3-годишната програма по приоритети и мерки съгласно заложените показатели за изпълнение; 2. информация за приходите и разходите; 3. информация по чл. 22, т. 2 и 3 ; 4. общ брой на получените проекти за финансиране през годината; 5. списък на финансираните организации и институции, както и размера на получените от тях средства; 6. кратко описание на финансираните проекти. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 24. Организацията на работа на центъра се осъществява в съответствие с разпоредбите на правилника и с правила за работа, утвърдени от директора. Чл. 25. (Изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) Служителите в центъра, изпълняват възложените им задачи и отговарят за изпълнението на работата въз основа на длъжностни характеристики, утвърдени от директора. Чл. 26. (Изм. - ДВ, бр. 11 от 2021 г.) Документите, изпратени до центъра от държавни органи и институции, от юридически или физически лица, се завеждат в деловодната система на центъра, като се отбелязва датата на получаването им. Чл. 27. (Изм. - ДВ, бр. 11 от 2021 г.) При завеждането на документите деловодната система на центъра се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието. Чл. 28. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 29. (Изм. и доп. - ДВ, бр. 11 от 2021 г.) Изходящите от центъра документи се съставят в при необходимост два екземпляра, като вторият екземпляр съдържа датата и подписа на служителя, изготвил документа. Чл. 30. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка от 12,30 до 13,00 ч. (3) За определени категории служители се допуска изпълнение на служебните задължения в работно време с променливи граници с период на задължително присъствие от 10,00 до 16,00 ч. при спазване на условията по ал. 1. (4) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията и чл. 7 от Постановление № 4 на Министерския съвет от 2005 г. за създаване на Център за образователна интеграция на децата и учениците от етническите малцинства (ДВ, бр. 7 от 2005 г.). ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министъра на образованието и науката\", \"министърът на образованието и науката\" и \"Министерството на образованието и науката\" се заменят съответно с \"министъра на образованието, младежта и науката\", \"министърът на образованието, младежта и науката\" и \"Министерството на образованието, младежта и науката\". Заключителни разпоредби ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 186 ОТ 7 СЕПТЕМВРИ 2010 Г. ЗА ОСИГУРЯВАНЕ НА ЦЕЛОДНЕВНА ОРГАНИЗАЦИЯ НА УЧЕБНИЯ ДЕН ЗА УЧЕНИЦИТЕ ОТ І КЛАС В ДЪРЖАВНИТЕ И ОБЩИНСКИТЕ УЧИЛИЩА (ОБН. - ДВ, БР. 71 ОТ 2010 Г., В СИЛА ОТ 10.09.2010 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник.\" Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 68. В Правилника за устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, приет с Постановление № 108 на Министерския съвет от 2006 г. (обн., ДВ, бр. 40 от 2006 г.; изм. и доп., бр. 16 и 71 от 2010 г. и бр. 22 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪРА ЗА ОБРАЗОВАТЕЛНА ИНТЕГРАЦИЯ НА ДЕЦАТА И УЧЕНИЦИТЕ ОТ ЕТНИЧЕСКИТЕ МАЛЦИНСТВА Приет с ПМС №  108 от 08.05.2006 г. Обн. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 71 от 10 Септември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2021г. , изм. и доп. ДВ. бр. 16 от 25 Февруари 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище София и с обща численост на персонала 6 щатни бройки, в т. ч. директор. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката. Чл. 3. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът разработва, изпълнява и финансира програми и проекти за образователна интеграция, които имат за цел насърчаване на равния достъп до качествено образование и подобряване на резултатите от обучението на децата и учениците от етническите малцинства. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Равен достъп до качествено образование се осигурява чрез съвместно обучение на деца и ученици с различен етнически произход, чрез създаване на приобщаваща среда за обучение и социализация на деца и ученици с различен етнически произход в населените места, в които има предпоставки за това, включително чрез осигуряване на подкрепа за личностно развитие, в това число допълнително обучение за ученици, които имат пропуски или срещат обучителни затруднения при усвояването на учебното съдържание. Чл. 3а. (Нов - ДВ, бр. 16 от 2025 г.) (1) Центърът изпълнява функцията на основно методическо, информационно и обучително звено, координиращо дейностите на младежките центрове в страната, създадени по програми, финансирани от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти. (2) В изпълнение на функцията по ал. 1 центърът осъществява: 1. методическа подкрепа и осигуряване на обучения за развиване потенциала на служителите в младежките центрове и на образователните медиатори и социалните работници в областта на образованието; 2. организиране и координиране на обучения, събития и други дейности по обмяна на опит, идеи и добри практики между младежките центрове, включително с други организации в областта на младежките дейности в страната и чужбина; 3. организиране и изпълнение на изследователски проекти в областта на младежките дейности; 4. подпомагане процеса на взимане на решения от младежките центрове; 5. създаване на партньорства с бизнеса, с образователни институции, с органи на местното самоуправление и с юридически лица с нестопанска цел. Чл. 4. (1) Дейността на центъра се осъществява по 3-годишна програма, приета от Министерския съвет, която съдържа приоритетите и мерките, които ще бъдат финансирани от центъра. (2) Въз основа на програмата по ал. 1 центърът разработва годишни планове, които се приемат от управителния съвет. Чл. 5. (Отм. - ДВ, бр. 11 от 2021 г.) Чл. 6. (1) (Изм. - ДВ, бр. 11 от 2021 г., предишен текст на чл. 6 - ДВ, бр. 16 от 2025 г.) От бюджета на центъра се финансират следните дейности: 1. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на условия за образователна интеграция чрез създаване на подкрепяща образователна среда за социализация, интеркултурно образование и ефективно обхващане и реинтеграция в образователната система на деца и ученици от етническите малцинства и за подобряване на взаимодействието на образователните институции с родителите на децата и учениците от етническите малцинства; 2. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на подкрепа за личностно развитие на деца и ученици, осъществявана от педагогически специалисти, непедагогически персонал и външни специалисти; 3. дейности за връщане на отпадналите ученици в училище и подобряване на образователните им резултати; 4. (изм. - ДВ, бр. 11 от 2021 г.) разработване и прилагане в детските градини и в училищата на програми за обучение, съобразени с културите на различните етнически малцинства, съгласно държавния образователен стандарт за гражданското, здравното, екологичното и интеркултурното образование; 5. провеждане на квалификационни дейности за учителите в съответствие с целите по чл. 3, ал. 1 ; 6. (изм. - ДВ, бр. 11 от 2021 г.) проучвания, осъществявани от образователните институции, свързани с традициите и обичаите на етническите малцинства; 7. подготовка на родителите за осъществяване на образователната интеграция на децата и учениците; 8. дейности по наблюдение и оценка на финансирани от центъра проекти; 9. (изм. - ДВ, бр. 11 от 2021 г.) дейности за популяризиране на мерките за образователна интеграция и на работата на центъра; 10. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) изследвания, анализи, проучвания, мониторинг и оценка на въздействието на прилагането на политиката за образователна интеграция; 11. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) осъществяване на съвместни дейности на центъра с други институции и организации, провеждащи образователна интеграция със средства от национално и европейско финансиране; 12. (предишна т. 10 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) издръжка на центъра. (2) (Нова - ДВ, бр. 16 от 2025 г.) Чрез бюджета на центъра със средства от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти се финансират дейности, свързани с координирането и подпомагането на младежките центрове в страната. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 7. Органи на управление на центъра са управителният съвет и директорът. Чл. 8. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет се състои от председател и 10 членове, от които: трима представители на Министерството на образованието и науката, един представител на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, един представител на Министерството на труда и социалната политика, един представител на Министерството на културата, трима представители на юридически лица с нестопанска цел, работещи в областта на образователната интеграция на децата и учениците от етническите малцинства, и един представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Председател на управителния съвет е министърът на образованието и науката или упълномощен от него заместник-министър. (3) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се определят със заповед на министъра на образованието и науката. Чл. 9. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) Представителите на министерствата по чл. 8, ал. 1 в управителния съвет се предлагат от съответния министър, а представителят на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет - от председателя на съвета. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Представителите на юридическите лица с нестопанска цел трябва да имат опит в управлението и изпълнението на проекти, свързани с образователната интеграция на децата и учениците от етническите малцинства, и да работят по трудов или по граждански договор с юридическото лице с нестопанска цел, което ги предлага за участие в управителния съвет. (3) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Представителят в управителния съвет на Националното сдружение на общините в Република България се определя от управляващия му орган. Чл. 10. Мандатът на членовете на управителния съвет е 3 години. Чл. 11. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се освобождават от министъра на образованието и науката преди изтичането на мандата: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. при системно неизпълнение на задълженията; 4. при влязла в сила присъда за извършено умишлено престъпление от общ характер, освен ако са реабилитирани; 5. при прекратяване на служебното, трудовото или гражданското правоотношение със съответната администрация или с юридическото лице с нестопанска цел. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) При предсрочно освобождаване на член на управителния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов член от същата квота по реда, установен с правилника. (3) Новоназначеният член продължава мандата на предсрочно освободения. Чл. 12. Управителният съвет: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) одобрява 3-годишната програма за дейността на центъра и я предлага на министъра на образованието и науката за внасяне в Министерския съвет; 2. приема годишните планове за дейността на центъра; 3. одобрява проекти, разработени от центъра, за финансиране от български, чуждестранни и международни организации и институции; 4. (изм. - ДВ, бр. 11 от 2021 г.) приема дарения, когато са направени в съответствие с целите на центъра; 5. (изм. - ДВ, бр. 11 от 2021 г.) одобрява разпределението на получените средства от български, чуждестранни и международни финансиращи организации и институции; 6. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с текущите отчети за дейността и финансовото състояние на центъра; 7. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с проекта на годишен бюджет на центъра. Чл. 13. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се свикват най-малко веднъж на 6 месеца от неговия председател, а в негово отсъствие - от упълномощен от него член на управителния съвет. (2) Членовете на управителния съвет се уведомяват писмено за насрочените заседания не по-късно от 5 работни дни преди провеждането им. Чл. 14. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко 6 от неговите членове. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.)  За участието си в заседанията на управителния съвет членовете, определени от квотата на юридическите лица с нестопанска цел, получават възнаграждение, определено със заповед на директора на центъра, в рамките на утвърдения бюджет на центъра за съответната година Чл. 15. (Изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет взема решения с обикновено мнозинство от присъстващите членове. Чл. 16. (1) За проведените заседания се съставя протокол, който се подписва от присъствалите членове. (2) Член на управителния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола. Чл. 17. (1) Директорът: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра; 3. (изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) назначава държавните служители и сключва трудовите договори с работниците и служителите в центъра, изменя и прекратява служебните и трудовите правоотношения; 4. утвърждава правилник за вътрешния ред на центъра, длъжностното разписание и длъжностните характеристики на работещите в центъра; 5. изготвя проект на 3-годишна програма за дейността на центъра и я представя на управителния съвет за одобряване; 6. (доп. - ДВ, бр. 11 от 2021 г.) организира разработването на програми, мерки и проекти, свързани с дейността на центъра, и ги представя пред финансиращи организации, институции и дарители след одобрението на управителния съвет; 7. (изм. - ДВ, бр. 11 от 2021 г.) съставя проект на бюджет, предлага го на министъра на образованието и науката и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на центъра; 8. (изм. - ДВ, бр. 11 от 2021 г.) подготвя и запознава управителния съвет с годишния отчет и с текущите отчети за дейността и финансовото състояние на центъра; 9. (изм. - ДВ, бр. 11 от 2021 г.) разпорежда се със средствата на центъра, предоставени за неговата издръжка; 10. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас; 11. осигурява изпълнението на решенията на управителния съвет; 12. (доп. - ДВ, бр. 11 от 2021 г.) организира поддържането на електронна страница на центъра и други електронни платформи, свързани с дейността му; 13. взема решения по всички въпроси, свързани с управлението на центъра, които не са в правомощията на управителния съвет. (2) При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, органи на местното самоуправление, юридически и физически лица за осъществяване дейността на центъра. Чл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., доп. - ДВ, бр. 11 от 2021 г.) Членовете на управителния съвет и директорът не могат да участват в разработването и изпълнението на проекти по конкурсни процедури, финансирани от центъра. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Членовете на управителния съвет не могат да бъдат оценители на проекти, кандидатстващи за финансиране от центъра. Глава трета. ФИНАНСИРАНЕ НА ПРОЕКТИ. ОЦЕНКА НА ДЕЙНОСТТА НА ЦЕНТЪРА Раздел I. Финансиране на проекти Чл. 19. Центърът разработва проекти и участва в конкурси, организирани от български, чуждестранни и международни финансиращи организации и институции. Чл. 20. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът финансира проекти на: институции в системата на предучилищното и училищното образование - детски градини, училища, центрове за подкрепа за личностно развитие, включително центрове за специална образователна подкрепа, и специализирани обслужващи звена (регионални центрове за подкрепа на процеса на приобщаващото образование, Национален дворец на децата и Държавен логопедичен център); регионални управления на образованието; държавни висши училища и общини, разработени и изпълнявани самостоятелно или с участието на юридически лица с нестопанска цел, осъществяващи общественополезна дейност. (2) Финансирането на проекти по ал. 1 се извършва съобразно правилата на съответните чуждестранни и международни финансиращи организации и институции, когато те предоставят повече от 50 на сто от финансирането. (3) В случаите, когато финансирането, предоставено от съответните чуждестранни и международни финансиращи организации и институции, е по-малко от 50 на сто, както и когато средствата се осигуряват от български организации и институции, центърът финансира проектите по ал. 1 съобразно действащото законодателство на Република България. Чл. 21. (1) (Доп. - ДВ, бр. 11 от 2021 г.) Центърът подкрепя и изпълнява проекти, разработени съвместно с български, чуждестранни и международни организации и институции, когато са насочени за постигане на целите по чл. 3, ал. 1 . (2) (Отм. - ДВ, бр. 11 от 2021 г.) Раздел II. Отчетност, наблюдение и оценка на дейността на центъра Чл. 22. Центърът изгражда и организира функционирането на система за отчетност, наблюдение и оценка на дейността си, която съдържа информация за: 1. резултатите от дейността на центъра по заложени в 3-годишната програма показатели за изпълнение; 2. проведените одити на дейността на центъра и препоръките, дадени в одитните доклади, както и тяхното изпълнение; 3. извършените външни оценки на дейността на центъра; 4. финансиращите организации и институции, както и получателите на средства. Чл. 23. (Доп. - ДВ, бр. 11 от 2021 г.) В срок до 30 април всяка календарна година директорът публикува в електронната страница на центъра годишен доклад за дейността за предходната година, който задължително включва: 1. информация за изпълнението на годишния план и за напредъка по изпълнението на 3-годишната програма по приоритети и мерки съгласно заложените показатели за изпълнение; 2. информация за приходите и разходите; 3. информация по чл. 22, т. 2 и 3 ; 4. общ брой на получените проекти за финансиране през годината; 5. списък на финансираните организации и институции, както и размера на получените от тях средства; 6. кратко описание на финансираните проекти. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 24. Организацията на работа на центъра се осъществява в съответствие с разпоредбите на правилника и с правила за работа, утвърдени от директора. Чл. 25. (Изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) Служителите в центъра, изпълняват възложените им задачи и отговарят за изпълнението на работата въз основа на длъжностни характеристики, утвърдени от директора. Чл. 26. (Изм. - ДВ, бр. 11 от 2021 г.) Документите, изпратени до центъра от държавни органи и институции, от юридически или физически лица, се завеждат в деловодната система на центъра, като се отбелязва датата на получаването им. Чл. 27. (Изм. - ДВ, бр. 11 от 2021 г.) При завеждането на документите деловодната система на центъра се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието. Чл. 28. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 29. (Изм. и доп. - ДВ, бр. 11 от 2021 г.) Изходящите от центъра документи се съставят в при необходимост два екземпляра, като вторият екземпляр съдържа датата и подписа на служителя, изготвил документа. Чл. 30. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка от 12,30 до 13,00 ч. (3) За определени категории служители се допуска изпълнение на служебните задължения в работно време с променливи граници с период на задължително присъствие от 10,00 до 16,00 ч. при спазване на условията по ал. 1. (4) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията и чл. 7 от Постановление № 4 на Министерския съвет от 2005 г. за създаване на Център за образователна интеграция на децата и учениците от етническите малцинства (ДВ, бр. 7 от 2005 г.). ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министъра на образованието и науката\", \"министърът на образованието и науката\" и \"Министерството на образованието и науката\" се заменят съответно с \"министъра на образованието, младежта и науката\", \"министърът на образованието, младежта и науката\" и \"Министерството на образованието, младежта и науката\". Заключителни разпоредби ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 186 ОТ 7 СЕПТЕМВРИ 2010 Г. ЗА ОСИГУРЯВАНЕ НА ЦЕЛОДНЕВНА ОРГАНИЗАЦИЯ НА УЧЕБНИЯ ДЕН ЗА УЧЕНИЦИТЕ ОТ І КЛАС В ДЪРЖАВНИТЕ И ОБЩИНСКИТЕ УЧИЛИЩА (ОБН. - ДВ, БР. 71 ОТ 2010 Г., В СИЛА ОТ 10.09.2010 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник.\" Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 68. В Правилника за устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, приет с Постановление № 108 на Министерския съвет от 2006 г. (обн., ДВ, бр. 40 от 2006 г.; изм. и доп., бр. 16 и 71 от 2010 г. и бр. 22 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪРА ЗА ОБРАЗОВАТЕЛНА ИНТЕГРАЦИЯ НА ДЕЦАТА И УЧЕНИЦИТЕ ОТ ЕТНИЧЕСКИТЕ МАЛЦИНСТВА Приет с ПМС №  108 от 08.05.2006 г. Обн. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 71 от 10 Септември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2021г. , изм. и доп. ДВ. бр. 16 от 25 Февруари 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище София и с обща численост на персонала 6 щатни бройки, в т. ч. директор. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката. Чл. 3. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът разработва, изпълнява и финансира програми и проекти за образователна интеграция, които имат за цел насърчаване на равния достъп до качествено образование и подобряване на резултатите от обучението на децата и учениците от етническите малцинства. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Равен достъп до качествено образование се осигурява чрез съвместно обучение на деца и ученици с различен етнически произход, чрез създаване на приобщаваща среда за обучение и социализация на деца и ученици с различен етнически произход в населените места, в които има предпоставки за това, включително чрез осигуряване на подкрепа за личностно развитие, в това число допълнително обучение за ученици, които имат пропуски или срещат обучителни затруднения при усвояването на учебното съдържание. Чл. 3а. (Нов - ДВ, бр. 16 от 2025 г.) (1) Центърът изпълнява функцията на основно методическо, информационно и обучително звено, координиращо дейностите на младежките центрове в страната, създадени по програми, финансирани от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти. (2) В изпълнение на функцията по ал. 1 центърът осъществява: 1. методическа подкрепа и осигуряване на обучения за развиване потенциала на служителите в младежките центрове и на образователните медиатори и социалните работници в областта на образованието; 2. организиране и координиране на обучения, събития и други дейности по обмяна на опит, идеи и добри практики между младежките центрове, включително с други организации в областта на младежките дейности в страната и чужбина; 3. организиране и изпълнение на изследователски проекти в областта на младежките дейности; 4. подпомагане процеса на взимане на решения от младежките центрове; 5. създаване на партньорства с бизнеса, с образователни институции, с органи на местното самоуправление и с юридически лица с нестопанска цел. Чл. 4. (1) Дейността на центъра се осъществява по 3-годишна програма, приета от Министерския съвет, която съдържа приоритетите и мерките, които ще бъдат финансирани от центъра. (2) Въз основа на програмата по ал. 1 центърът разработва годишни планове, които се приемат от управителния съвет. Чл. 5. (Отм. - ДВ, бр. 11 от 2021 г.) Чл. 6. (1) (Изм. - ДВ, бр. 11 от 2021 г., предишен текст на чл. 6 - ДВ, бр. 16 от 2025 г.) От бюджета на центъра се финансират следните дейности: 1. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на условия за образователна интеграция чрез създаване на подкрепяща образователна среда за социализация, интеркултурно образование и ефективно обхващане и реинтеграция в образователната система на деца и ученици от етническите малцинства и за подобряване на взаимодействието на образователните институции с родителите на децата и учениците от етническите малцинства; 2. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на подкрепа за личностно развитие на деца и ученици, осъществявана от педагогически специалисти, непедагогически персонал и външни специалисти; 3. дейности за връщане на отпадналите ученици в училище и подобряване на образователните им резултати; 4. (изм. - ДВ, бр. 11 от 2021 г.) разработване и прилагане в детските градини и в училищата на програми за обучение, съобразени с културите на различните етнически малцинства, съгласно държавния образователен стандарт за гражданското, здравното, екологичното и интеркултурното образование; 5. провеждане на квалификационни дейности за учителите в съответствие с целите по чл. 3, ал. 1 ; 6. (изм. - ДВ, бр. 11 от 2021 г.) проучвания, осъществявани от образователните институции, свързани с традициите и обичаите на етническите малцинства; 7. подготовка на родителите за осъществяване на образователната интеграция на децата и учениците; 8. дейности по наблюдение и оценка на финансирани от центъра проекти; 9. (изм. - ДВ, бр. 11 от 2021 г.) дейности за популяризиране на мерките за образователна интеграция и на работата на центъра; 10. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) изследвания, анализи, проучвания, мониторинг и оценка на въздействието на прилагането на политиката за образователна интеграция; 11. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) осъществяване на съвместни дейности на центъра с други институции и организации, провеждащи образователна интеграция със средства от национално и европейско финансиране; 12. (предишна т. 10 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) издръжка на центъра. (2) (Нова - ДВ, бр. 16 от 2025 г.) Чрез бюджета на центъра със средства от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти се финансират дейности, свързани с координирането и подпомагането на младежките центрове в страната. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 7. Органи на управление на центъра са управителният съвет и директорът. Чл. 8. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет се състои от председател и 10 членове, от които: трима представители на Министерството на образованието и науката, един представител на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, един представител на Министерството на труда и социалната политика, един представител на Министерството на културата, трима представители на юридически лица с нестопанска цел, работещи в областта на образователната интеграция на децата и учениците от етническите малцинства, и един представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Председател на управителния съвет е министърът на образованието и науката или упълномощен от него заместник-министър. (3) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се определят със заповед на министъра на образованието и науката. Чл. 9. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) Представителите на министерствата по чл. 8, ал. 1 в управителния съвет се предлагат от съответния министър, а представителят на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет - от председателя на съвета. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Представителите на юридическите лица с нестопанска цел трябва да имат опит в управлението и изпълнението на проекти, свързани с образователната интеграция на децата и учениците от етническите малцинства, и да работят по трудов или по граждански договор с юридическото лице с нестопанска цел, което ги предлага за участие в управителния съвет. (3) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Представителят в управителния съвет на Националното сдружение на общините в Република България се определя от управляващия му орган. Чл. 10. Мандатът на членовете на управителния съвет е 3 години. Чл. 11. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се освобождават от министъра на образованието и науката преди изтичането на мандата: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. при системно неизпълнение на задълженията; 4. при влязла в сила присъда за извършено умишлено престъпление от общ характер, освен ако са реабилитирани; 5. при прекратяване на служебното, трудовото или гражданското правоотношение със съответната администрация или с юридическото лице с нестопанска цел. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) При предсрочно освобождаване на член на управителния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов член от същата квота по реда, установен с правилника. (3) Новоназначеният член продължава мандата на предсрочно освободения. Чл. 12. Управителният съвет: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) одобрява 3-годишната програма за дейността на центъра и я предлага на министъра на образованието и науката за внасяне в Министерския съвет; 2. приема годишните планове за дейността на центъра; 3. одобрява проекти, разработени от центъра, за финансиране от български, чуждестранни и международни организации и институции; 4. (изм. - ДВ, бр. 11 от 2021 г.) приема дарения, когато са направени в съответствие с целите на центъра; 5. (изм. - ДВ, бр. 11 от 2021 г.) одобрява разпределението на получените средства от български, чуждестранни и международни финансиращи организации и институции; 6. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с текущите отчети за дейността и финансовото състояние на центъра; 7. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с проекта на годишен бюджет на центъра. Чл. 13. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се свикват най-малко веднъж на 6 месеца от неговия председател, а в негово отсъствие - от упълномощен от него член на управителния съвет. (2) Членовете на управителния съвет се уведомяват писмено за насрочените заседания не по-късно от 5 работни дни преди провеждането им. Чл. 14. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко 6 от неговите членове. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.)  За участието си в заседанията на управителния съвет членовете, определени от квотата на юридическите лица с нестопанска цел, получават възнаграждение, определено със заповед на директора на центъра, в рамките на утвърдения бюджет на центъра за съответната година Чл. 15. (Изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет взема решения с обикновено мнозинство от присъстващите членове. Чл. 16. (1) За проведените заседания се съставя протокол, който се подписва от присъствалите членове. (2) Член на управителния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола. Чл. 17. (1) Директорът: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра; 3. (изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) назначава държавните служители и сключва трудовите договори с работниците и служителите в центъра, изменя и прекратява служебните и трудовите правоотношения; 4. утвърждава правилник за вътрешния ред на центъра, длъжностното разписание и длъжностните характеристики на работещите в центъра; 5. изготвя проект на 3-годишна програма за дейността на центъра и я представя на управителния съвет за одобряване; 6. (доп. - ДВ, бр. 11 от 2021 г.) организира разработването на програми, мерки и проекти, свързани с дейността на центъра, и ги представя пред финансиращи организации, институции и дарители след одобрението на управителния съвет; 7. (изм. - ДВ, бр. 11 от 2021 г.) съставя проект на бюджет, предлага го на министъра на образованието и науката и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на центъра; 8. (изм. - ДВ, бр. 11 от 2021 г.) подготвя и запознава управителния съвет с годишния отчет и с текущите отчети за дейността и финансовото състояние на центъра; 9. (изм. - ДВ, бр. 11 от 2021 г.) разпорежда се със средствата на центъра, предоставени за неговата издръжка; 10. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас; 11. осигурява изпълнението на решенията на управителния съвет; 12. (доп. - ДВ, бр. 11 от 2021 г.) организира поддържането на електронна страница на центъра и други електронни платформи, свързани с дейността му; 13. взема решения по всички въпроси, свързани с управлението на центъра, които не са в правомощията на управителния съвет. (2) При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, органи на местното самоуправление, юридически и физически лица за осъществяване дейността на центъра. Чл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., доп. - ДВ, бр. 11 от 2021 г.) Членовете на управителния съвет и директорът не могат да участват в разработването и изпълнението на проекти по конкурсни процедури, финансирани от центъра. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Членовете на управителния съвет не могат да бъдат оценители на проекти, кандидатстващи за финансиране от центъра. Глава трета. ФИНАНСИРАНЕ НА ПРОЕКТИ. ОЦЕНКА НА ДЕЙНОСТТА НА ЦЕНТЪРА Раздел I. Финансиране на проекти Чл. 19. Центърът разработва проекти и участва в конкурси, организирани от български, чуждестранни и международни финансиращи организации и институции. Чл. 20. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът финансира проекти на: институции в системата на предучилищното и училищното образование - детски градини, училища, центрове за подкрепа за личностно развитие, включително центрове за специална образователна подкрепа, и специализирани обслужващи звена (регионални центрове за подкрепа на процеса на приобщаващото образование, Национален дворец на децата и Държавен логопедичен център); регионални управления на образованието; държавни висши училища и общини, разработени и изпълнявани самостоятелно или с участието на юридически лица с нестопанска цел, осъществяващи общественополезна дейност. (2) Финансирането на проекти по ал. 1 се извършва съобразно правилата на съответните чуждестранни и международни финансиращи организации и институции, когато те предоставят повече от 50 на сто от финансирането. (3) В случаите, когато финансирането, предоставено от съответните чуждестранни и международни финансиращи организации и институции, е по-малко от 50 на сто, както и когато средствата се осигуряват от български организации и институции, центърът финансира проектите по ал. 1 съобразно действащото законодателство на Република България. Чл. 21. (1) (Доп. - ДВ, бр. 11 от 2021 г.) Центърът подкрепя и изпълнява проекти, разработени съвместно с български, чуждестранни и международни организации и институции, когато са насочени за постигане на целите по чл. 3, ал. 1 . (2) (Отм. - ДВ, бр. 11 от 2021 г.) Раздел II. Отчетност, наблюдение и оценка на дейността на центъра Чл. 22. Центърът изгражда и организира функционирането на система за отчетност, наблюдение и оценка на дейността си, която съдържа информация за: 1. резултатите от дейността на центъра по заложени в 3-годишната програма показатели за изпълнение; 2. проведените одити на дейността на центъра и препоръките, дадени в одитните доклади, както и тяхното изпълнение; 3. извършените външни оценки на дейността на центъра; 4. финансиращите организации и институции, както и получателите на средства. Чл. 23. (Доп. - ДВ, бр. 11 от 2021 г.) В срок до 30 април всяка календарна година директорът публикува в електронната страница на центъра годишен доклад за дейността за предходната година, който задължително включва: 1. информация за изпълнението на годишния план и за напредъка по изпълнението на 3-годишната програма по приоритети и мерки съгласно заложените показатели за изпълнение; 2. информация за приходите и разходите; 3. информация по чл. 22, т. 2 и 3 ; 4. общ брой на получените проекти за финансиране през годината; 5. списък на финансираните организации и институции, както и размера на получените от тях средства; 6. кратко описание на финансираните проекти. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 24. Организацията на работа на центъра се осъществява в съответствие с разпоредбите на правилника и с правила за работа, утвърдени от директора. Чл. 25. (Изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) Служителите в центъра, изпълняват възложените им задачи и отговарят за изпълнението на работата въз основа на длъжностни характеристики, утвърдени от директора. Чл. 26. (Изм. - ДВ, бр. 11 от 2021 г.) Документите, изпратени до центъра от държавни органи и институции, от юридически или физически лица, се завеждат в деловодната система на центъра, като се отбелязва датата на получаването им. Чл. 27. (Изм. - ДВ, бр. 11 от 2021 г.) При завеждането на документите деловодната система на центъра се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието. Чл. 28. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 29. (Изм. и доп. - ДВ, бр. 11 от 2021 г.) Изходящите от центъра документи се съставят в при необходимост два екземпляра, като вторият екземпляр съдържа датата и подписа на служителя, изготвил документа. Чл. 30. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка от 12,30 до 13,00 ч. (3) За определени категории служители се допуска изпълнение на служебните задължения в работно време с променливи граници с период на задължително присъствие от 10,00 до 16,00 ч. при спазване на условията по ал. 1. (4) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията и чл. 7 от Постановление № 4 на Министерския съвет от 2005 г. за създаване на Център за образователна интеграция на децата и учениците от етническите малцинства (ДВ, бр. 7 от 2005 г.). ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министъра на образованието и науката\", \"министърът на образованието и науката\" и \"Министерството на образованието и науката\" се заменят съответно с \"министъра на образованието, младежта и науката\", \"министърът на образованието, младежта и науката\" и \"Министерството на образованието, младежта и науката\". Заключителни разпоредби ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 186 ОТ 7 СЕПТЕМВРИ 2010 Г. ЗА ОСИГУРЯВАНЕ НА ЦЕЛОДНЕВНА ОРГАНИЗАЦИЯ НА УЧЕБНИЯ ДЕН ЗА УЧЕНИЦИТЕ ОТ І КЛАС В ДЪРЖАВНИТЕ И ОБЩИНСКИТЕ УЧИЛИЩА (ОБН. - ДВ, БР. 71 ОТ 2010 Г., В СИЛА ОТ 10.09.2010 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник.\" Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 68. В Правилника за устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, приет с Постановление № 108 на Министерския съвет от 2006 г. (обн., ДВ, бр. 40 от 2006 г.; изм. и доп., бр. 16 и 71 от 2010 г. и бр. 22 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪРА ЗА ОБРАЗОВАТЕЛНА ИНТЕГРАЦИЯ НА ДЕЦАТА И УЧЕНИЦИТЕ ОТ ЕТНИЧЕСКИТЕ МАЛЦИНСТВА Приет с ПМС №  108 от 08.05.2006 г. Обн. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 71 от 10 Септември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2021г. , изм. и доп. ДВ. бр. 16 от 25 Февруари 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище София и с обща численост на персонала 6 щатни бройки, в т. ч. директор. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката. Чл. 3. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът разработва, изпълнява и финансира програми и проекти за образователна интеграция, които имат за цел насърчаване на равния достъп до качествено образование и подобряване на резултатите от обучението на децата и учениците от етническите малцинства. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Равен достъп до качествено образование се осигурява чрез съвместно обучение на деца и ученици с различен етнически произход, чрез създаване на приобщаваща среда за обучение и социализация на деца и ученици с различен етнически произход в населените места, в които има предпоставки за това, включително чрез осигуряване на подкрепа за личностно развитие, в това число допълнително обучение за ученици, които имат пропуски или срещат обучителни затруднения при усвояването на учебното съдържание. Чл. 3а. (Нов - ДВ, бр. 16 от 2025 г.) (1) Центърът изпълнява функцията на основно методическо, информационно и обучително звено, координиращо дейностите на младежките центрове в страната, създадени по програми, финансирани от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти. (2) В изпълнение на функцията по ал. 1 центърът осъществява: 1. методическа подкрепа и осигуряване на обучения за развиване потенциала на служителите в младежките центрове и на образователните медиатори и социалните работници в областта на образованието; 2. организиране и координиране на обучения, събития и други дейности по обмяна на опит, идеи и добри практики между младежките центрове, включително с други организации в областта на младежките дейности в страната и чужбина; 3. организиране и изпълнение на изследователски проекти в областта на младежките дейности; 4. подпомагане процеса на взимане на решения от младежките центрове; 5. създаване на партньорства с бизнеса, с образователни институции, с органи на местното самоуправление и с юридически лица с нестопанска цел. Чл. 4. (1) Дейността на центъра се осъществява по 3-годишна програма, приета от Министерския съвет, която съдържа приоритетите и мерките, които ще бъдат финансирани от центъра. (2) Въз основа на програмата по ал. 1 центърът разработва годишни планове, които се приемат от управителния съвет. Чл. 5. (Отм. - ДВ, бр. 11 от 2021 г.) Чл. 6. (1) (Изм. - ДВ, бр. 11 от 2021 г., предишен текст на чл. 6 - ДВ, бр. 16 от 2025 г.) От бюджета на центъра се финансират следните дейности: 1. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на условия за образователна интеграция чрез създаване на подкрепяща образователна среда за социализация, интеркултурно образование и ефективно обхващане и реинтеграция в образователната система на деца и ученици от етническите малцинства и за подобряване на взаимодействието на образователните институции с родителите на децата и учениците от етническите малцинства; 2. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на подкрепа за личностно развитие на деца и ученици, осъществявана от педагогически специалисти, непедагогически персонал и външни специалисти; 3. дейности за връщане на отпадналите ученици в училище и подобряване на образователните им резултати; 4. (изм. - ДВ, бр. 11 от 2021 г.) разработване и прилагане в детските градини и в училищата на програми за обучение, съобразени с културите на различните етнически малцинства, съгласно държавния образователен стандарт за гражданското, здравното, екологичното и интеркултурното образование; 5. провеждане на квалификационни дейности за учителите в съответствие с целите по чл. 3, ал. 1 ; 6. (изм. - ДВ, бр. 11 от 2021 г.) проучвания, осъществявани от образователните институции, свързани с традициите и обичаите на етническите малцинства; 7. подготовка на родителите за осъществяване на образователната интеграция на децата и учениците; 8. дейности по наблюдение и оценка на финансирани от центъра проекти; 9. (изм. - ДВ, бр. 11 от 2021 г.) дейности за популяризиране на мерките за образователна интеграция и на работата на центъра; 10. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) изследвания, анализи, проучвания, мониторинг и оценка на въздействието на прилагането на политиката за образователна интеграция; 11. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) осъществяване на съвместни дейности на центъра с други институции и организации, провеждащи образователна интеграция със средства от национално и европейско финансиране; 12. (предишна т. 10 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) издръжка на центъра. (2) (Нова - ДВ, бр. 16 от 2025 г.) Чрез бюджета на центъра със средства от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти се финансират дейности, свързани с координирането и подпомагането на младежките центрове в страната. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 7. Органи на управление на центъра са управителният съвет и директорът. Чл. 8. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет се състои от председател и 10 членове, от които: трима представители на Министерството на образованието и науката, един представител на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, един представител на Министерството на труда и социалната политика, един представител на Министерството на културата, трима представители на юридически лица с нестопанска цел, работещи в областта на образователната интеграция на децата и учениците от етническите малцинства, и един представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Председател на управителния съвет е министърът на образованието и науката или упълномощен от него заместник-министър. (3) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се определят със заповед на министъра на образованието и науката. Чл. 9. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) Представителите на министерствата по чл. 8, ал. 1 в управителния съвет се предлагат от съответния министър, а представителят на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет - от председателя на съвета. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Представителите на юридическите лица с нестопанска цел трябва да имат опит в управлението и изпълнението на проекти, свързани с образователната интеграция на децата и учениците от етническите малцинства, и да работят по трудов или по граждански договор с юридическото лице с нестопанска цел, което ги предлага за участие в управителния съвет. (3) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Представителят в управителния съвет на Националното сдружение на общините в Република България се определя от управляващия му орган. Чл. 10. Мандатът на членовете на управителния съвет е 3 години. Чл. 11. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се освобождават от министъра на образованието и науката преди изтичането на мандата: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. при системно неизпълнение на задълженията; 4. при влязла в сила присъда за извършено умишлено престъпление от общ характер, освен ако са реабилитирани; 5. при прекратяване на служебното, трудовото или гражданското правоотношение със съответната администрация или с юридическото лице с нестопанска цел. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) При предсрочно освобождаване на член на управителния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов член от същата квота по реда, установен с правилника. (3) Новоназначеният член продължава мандата на предсрочно освободения. Чл. 12. Управителният съвет: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) одобрява 3-годишната програма за дейността на центъра и я предлага на министъра на образованието и науката за внасяне в Министерския съвет; 2. приема годишните планове за дейността на центъра; 3. одобрява проекти, разработени от центъра, за финансиране от български, чуждестранни и международни организации и институции; 4. (изм. - ДВ, бр. 11 от 2021 г.) приема дарения, когато са направени в съответствие с целите на центъра; 5. (изм. - ДВ, бр. 11 от 2021 г.) одобрява разпределението на получените средства от български, чуждестранни и международни финансиращи организации и институции; 6. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с текущите отчети за дейността и финансовото състояние на центъра; 7. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с проекта на годишен бюджет на центъра. Чл. 13. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се свикват най-малко веднъж на 6 месеца от неговия председател, а в негово отсъствие - от упълномощен от него член на управителния съвет. (2) Членовете на управителния съвет се уведомяват писмено за насрочените заседания не по-късно от 5 работни дни преди провеждането им. Чл. 14. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко 6 от неговите членове. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.)  За участието си в заседанията на управителния съвет членовете, определени от квотата на юридическите лица с нестопанска цел, получават възнаграждение, определено със заповед на директора на центъра, в рамките на утвърдения бюджет на центъра за съответната година Чл. 15. (Изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет взема решения с обикновено мнозинство от присъстващите членове. Чл. 16. (1) За проведените заседания се съставя протокол, който се подписва от присъствалите членове. (2) Член на управителния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола. Чл. 17. (1) Директорът: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра; 3. (изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) назначава държавните служители и сключва трудовите договори с работниците и служителите в центъра, изменя и прекратява служебните и трудовите правоотношения; 4. утвърждава правилник за вътрешния ред на центъра, длъжностното разписание и длъжностните характеристики на работещите в центъра; 5. изготвя проект на 3-годишна програма за дейността на центъра и я представя на управителния съвет за одобряване; 6. (доп. - ДВ, бр. 11 от 2021 г.) организира разработването на програми, мерки и проекти, свързани с дейността на центъра, и ги представя пред финансиращи организации, институции и дарители след одобрението на управителния съвет; 7. (изм. - ДВ, бр. 11 от 2021 г.) съставя проект на бюджет, предлага го на министъра на образованието и науката и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на центъра; 8. (изм. - ДВ, бр. 11 от 2021 г.) подготвя и запознава управителния съвет с годишния отчет и с текущите отчети за дейността и финансовото състояние на центъра; 9. (изм. - ДВ, бр. 11 от 2021 г.) разпорежда се със средствата на центъра, предоставени за неговата издръжка; 10. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас; 11. осигурява изпълнението на решенията на управителния съвет; 12. (доп. - ДВ, бр. 11 от 2021 г.) организира поддържането на електронна страница на центъра и други електронни платформи, свързани с дейността му; 13. взема решения по всички въпроси, свързани с управлението на центъра, които не са в правомощията на управителния съвет. (2) При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, органи на местното самоуправление, юридически и физически лица за осъществяване дейността на центъра. Чл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., доп. - ДВ, бр. 11 от 2021 г.) Членовете на управителния съвет и директорът не могат да участват в разработването и изпълнението на проекти по конкурсни процедури, финансирани от центъра. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Членовете на управителния съвет не могат да бъдат оценители на проекти, кандидатстващи за финансиране от центъра. Глава трета. ФИНАНСИРАНЕ НА ПРОЕКТИ. ОЦЕНКА НА ДЕЙНОСТТА НА ЦЕНТЪРА Раздел I. Финансиране на проекти Чл. 19. Центърът разработва проекти и участва в конкурси, организирани от български, чуждестранни и международни финансиращи организации и институции. Чл. 20. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът финансира проекти на: институции в системата на предучилищното и училищното образование - детски градини, училища, центрове за подкрепа за личностно развитие, включително центрове за специална образователна подкрепа, и специализирани обслужващи звена (регионални центрове за подкрепа на процеса на приобщаващото образование, Национален дворец на децата и Държавен логопедичен център); регионални управления на образованието; държавни висши училища и общини, разработени и изпълнявани самостоятелно или с участието на юридически лица с нестопанска цел, осъществяващи общественополезна дейност. (2) Финансирането на проекти по ал. 1 се извършва съобразно правилата на съответните чуждестранни и международни финансиращи организации и институции, когато те предоставят повече от 50 на сто от финансирането. (3) В случаите, когато финансирането, предоставено от съответните чуждестранни и международни финансиращи организации и институции, е по-малко от 50 на сто, както и когато средствата се осигуряват от български организации и институции, центърът финансира проектите по ал. 1 съобразно действащото законодателство на Република България. Чл. 21. (1) (Доп. - ДВ, бр. 11 от 2021 г.) Центърът подкрепя и изпълнява проекти, разработени съвместно с български, чуждестранни и международни организации и институции, когато са насочени за постигане на целите по чл. 3, ал. 1 . (2) (Отм. - ДВ, бр. 11 от 2021 г.) Раздел II. Отчетност, наблюдение и оценка на дейността на центъра Чл. 22. Центърът изгражда и организира функционирането на система за отчетност, наблюдение и оценка на дейността си, която съдържа информация за: 1. резултатите от дейността на центъра по заложени в 3-годишната програма показатели за изпълнение; 2. проведените одити на дейността на центъра и препоръките, дадени в одитните доклади, както и тяхното изпълнение; 3. извършените външни оценки на дейността на центъра; 4. финансиращите организации и институции, както и получателите на средства. Чл. 23. (Доп. - ДВ, бр. 11 от 2021 г.) В срок до 30 април всяка календарна година директорът публикува в електронната страница на центъра годишен доклад за дейността за предходната година, който задължително включва: 1. информация за изпълнението на годишния план и за напредъка по изпълнението на 3-годишната програма по приоритети и мерки съгласно заложените показатели за изпълнение; 2. информация за приходите и разходите; 3. информация по чл. 22, т. 2 и 3 ; 4. общ брой на получените проекти за финансиране през годината; 5. списък на финансираните организации и институции, както и размера на получените от тях средства; 6. кратко описание на финансираните проекти. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 24. Организацията на работа на центъра се осъществява в съответствие с разпоредбите на правилника и с правила за работа, утвърдени от директора. Чл. 25. (Изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) Служителите в центъра, изпълняват възложените им задачи и отговарят за изпълнението на работата въз основа на длъжностни характеристики, утвърдени от директора. Чл. 26. (Изм. - ДВ, бр. 11 от 2021 г.) Документите, изпратени до центъра от държавни органи и институции, от юридически или физически лица, се завеждат в деловодната система на центъра, като се отбелязва датата на получаването им. Чл. 27. (Изм. - ДВ, бр. 11 от 2021 г.) При завеждането на документите деловодната система на центъра се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието. Чл. 28. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 29. (Изм. и доп. - ДВ, бр. 11 от 2021 г.) Изходящите от центъра документи се съставят в при необходимост два екземпляра, като вторият екземпляр съдържа датата и подписа на служителя, изготвил документа. Чл. 30. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка от 12,30 до 13,00 ч. (3) За определени категории служители се допуска изпълнение на служебните задължения в работно време с променливи граници с период на задължително присъствие от 10,00 до 16,00 ч. при спазване на условията по ал. 1. (4) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията и чл. 7 от Постановление № 4 на Министерския съвет от 2005 г. за създаване на Център за образователна интеграция на децата и учениците от етническите малцинства (ДВ, бр. 7 от 2005 г.). ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министъра на образованието и науката\", \"министърът на образованието и науката\" и \"Министерството на образованието и науката\" се заменят съответно с \"министъра на образованието, младежта и науката\", \"министърът на образованието, младежта и науката\" и \"Министерството на образованието, младежта и науката\". Заключителни разпоредби ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 186 ОТ 7 СЕПТЕМВРИ 2010 Г. ЗА ОСИГУРЯВАНЕ НА ЦЕЛОДНЕВНА ОРГАНИЗАЦИЯ НА УЧЕБНИЯ ДЕН ЗА УЧЕНИЦИТЕ ОТ І КЛАС В ДЪРЖАВНИТЕ И ОБЩИНСКИТЕ УЧИЛИЩА (ОБН. - ДВ, БР. 71 ОТ 2010 Г., В СИЛА ОТ 10.09.2010 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник.\" Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 68. В Правилника за устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, приет с Постановление № 108 на Министерския съвет от 2006 г. (обн., ДВ, бр. 40 от 2006 г.; изм. и доп., бр. 16 и 71 от 2010 г. и бр. 22 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪРА ЗА ОБРАЗОВАТЕЛНА ИНТЕГРАЦИЯ НА ДЕЦАТА И УЧЕНИЦИТЕ ОТ ЕТНИЧЕСКИТЕ МАЛЦИНСТВА Приет с ПМС №  108 от 08.05.2006 г. Обн. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 71 от 10 Септември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2021г. , изм. и доп. ДВ. бр. 16 от 25 Февруари 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище София и с обща численост на персонала 6 щатни бройки, в т. ч. директор. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката. Чл. 3. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът разработва, изпълнява и финансира програми и проекти за образователна интеграция, които имат за цел насърчаване на равния достъп до качествено образование и подобряване на резултатите от обучението на децата и учениците от етническите малцинства. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Равен достъп до качествено образование се осигурява чрез съвместно обучение на деца и ученици с различен етнически произход, чрез създаване на приобщаваща среда за обучение и социализация на деца и ученици с различен етнически произход в населените места, в които има предпоставки за това, включително чрез осигуряване на подкрепа за личностно развитие, в това число допълнително обучение за ученици, които имат пропуски или срещат обучителни затруднения при усвояването на учебното съдържание. Чл. 3а. (Нов - ДВ, бр. 16 от 2025 г.) (1) Центърът изпълнява функцията на основно методическо, информационно и обучително звено, координиращо дейностите на младежките центрове в страната, създадени по програми, финансирани от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти. (2) В изпълнение на функцията по ал. 1 центърът осъществява: 1. методическа подкрепа и осигуряване на обучения за развиване потенциала на служителите в младежките центрове и на образователните медиатори и социалните работници в областта на образованието; 2. организиране и координиране на обучения, събития и други дейности по обмяна на опит, идеи и добри практики между младежките центрове, включително с други организации в областта на младежките дейности в страната и чужбина; 3. организиране и изпълнение на изследователски проекти в областта на младежките дейности; 4. подпомагане процеса на взимане на решения от младежките центрове; 5. създаване на партньорства с бизнеса, с образователни институции, с органи на местното самоуправление и с юридически лица с нестопанска цел. Чл. 4. (1) Дейността на центъра се осъществява по 3-годишна програма, приета от Министерския съвет, която съдържа приоритетите и мерките, които ще бъдат финансирани от центъра. (2) Въз основа на програмата по ал. 1 центърът разработва годишни планове, които се приемат от управителния съвет. Чл. 5. (Отм. - ДВ, бр. 11 от 2021 г.) Чл. 6. (1) (Изм. - ДВ, бр. 11 от 2021 г., предишен текст на чл. 6 - ДВ, бр. 16 от 2025 г.) От бюджета на центъра се финансират следните дейности: 1. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на условия за образователна интеграция чрез създаване на подкрепяща образователна среда за социализация, интеркултурно образование и ефективно обхващане и реинтеграция в образователната система на деца и ученици от етническите малцинства и за подобряване на взаимодействието на образователните институции с родителите на децата и учениците от етническите малцинства; 2. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на подкрепа за личностно развитие на деца и ученици, осъществявана от педагогически специалисти, непедагогически персонал и външни специалисти; 3. дейности за връщане на отпадналите ученици в училище и подобряване на образователните им резултати; 4. (изм. - ДВ, бр. 11 от 2021 г.) разработване и прилагане в детските градини и в училищата на програми за обучение, съобразени с културите на различните етнически малцинства, съгласно държавния образователен стандарт за гражданското, здравното, екологичното и интеркултурното образование; 5. провеждане на квалификационни дейности за учителите в съответствие с целите по чл. 3, ал. 1 ; 6. (изм. - ДВ, бр. 11 от 2021 г.) проучвания, осъществявани от образователните институции, свързани с традициите и обичаите на етническите малцинства; 7. подготовка на родителите за осъществяване на образователната интеграция на децата и учениците; 8. дейности по наблюдение и оценка на финансирани от центъра проекти; 9. (изм. - ДВ, бр. 11 от 2021 г.) дейности за популяризиране на мерките за образователна интеграция и на работата на центъра; 10. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) изследвания, анализи, проучвания, мониторинг и оценка на въздействието на прилагането на политиката за образователна интеграция; 11. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) осъществяване на съвместни дейности на центъра с други институции и организации, провеждащи образователна интеграция със средства от национално и европейско финансиране; 12. (предишна т. 10 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) издръжка на центъра. (2) (Нова - ДВ, бр. 16 от 2025 г.) Чрез бюджета на центъра със средства от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти се финансират дейности, свързани с координирането и подпомагането на младежките центрове в страната. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 7. Органи на управление на центъра са управителният съвет и директорът. Чл. 8. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет се състои от председател и 10 членове, от които: трима представители на Министерството на образованието и науката, един представител на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, един представител на Министерството на труда и социалната политика, един представител на Министерството на културата, трима представители на юридически лица с нестопанска цел, работещи в областта на образователната интеграция на децата и учениците от етническите малцинства, и един представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Председател на управителния съвет е министърът на образованието и науката или упълномощен от него заместник-министър. (3) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се определят със заповед на министъра на образованието и науката. Чл. 9. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) Представителите на министерствата по чл. 8, ал. 1 в управителния съвет се предлагат от съответния министър, а представителят на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет - от председателя на съвета. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Представителите на юридическите лица с нестопанска цел трябва да имат опит в управлението и изпълнението на проекти, свързани с образователната интеграция на децата и учениците от етническите малцинства, и да работят по трудов или по граждански договор с юридическото лице с нестопанска цел, което ги предлага за участие в управителния съвет. (3) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Представителят в управителния съвет на Националното сдружение на общините в Република България се определя от управляващия му орган. Чл. 10. Мандатът на членовете на управителния съвет е 3 години. Чл. 11. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се освобождават от министъра на образованието и науката преди изтичането на мандата: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. при системно неизпълнение на задълженията; 4. при влязла в сила присъда за извършено умишлено престъпление от общ характер, освен ако са реабилитирани; 5. при прекратяване на служебното, трудовото или гражданското правоотношение със съответната администрация или с юридическото лице с нестопанска цел. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) При предсрочно освобождаване на член на управителния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов член от същата квота по реда, установен с правилника. (3) Новоназначеният член продължава мандата на предсрочно освободения. Чл. 12. Управителният съвет: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) одобрява 3-годишната програма за дейността на центъра и я предлага на министъра на образованието и науката за внасяне в Министерския съвет; 2. приема годишните планове за дейността на центъра; 3. одобрява проекти, разработени от центъра, за финансиране от български, чуждестранни и международни организации и институции; 4. (изм. - ДВ, бр. 11 от 2021 г.) приема дарения, когато са направени в съответствие с целите на центъра; 5. (изм. - ДВ, бр. 11 от 2021 г.) одобрява разпределението на получените средства от български, чуждестранни и международни финансиращи организации и институции; 6. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с текущите отчети за дейността и финансовото състояние на центъра; 7. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с проекта на годишен бюджет на центъра. Чл. 13. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се свикват най-малко веднъж на 6 месеца от неговия председател, а в негово отсъствие - от упълномощен от него член на управителния съвет. (2) Членовете на управителния съвет се уведомяват писмено за насрочените заседания не по-късно от 5 работни дни преди провеждането им. Чл. 14. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко 6 от неговите членове. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.)  За участието си в заседанията на управителния съвет членовете, определени от квотата на юридическите лица с нестопанска цел, получават възнаграждение, определено със заповед на директора на центъра, в рамките на утвърдения бюджет на центъра за съответната година Чл. 15. (Изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет взема решения с обикновено мнозинство от присъстващите членове. Чл. 16. (1) За проведените заседания се съставя протокол, който се подписва от присъствалите членове. (2) Член на управителния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола. Чл. 17. (1) Директорът: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра; 3. (изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) назначава държавните служители и сключва трудовите договори с работниците и служителите в центъра, изменя и прекратява служебните и трудовите правоотношения; 4. утвърждава правилник за вътрешния ред на центъра, длъжностното разписание и длъжностните характеристики на работещите в центъра; 5. изготвя проект на 3-годишна програма за дейността на центъра и я представя на управителния съвет за одобряване; 6. (доп. - ДВ, бр. 11 от 2021 г.) организира разработването на програми, мерки и проекти, свързани с дейността на центъра, и ги представя пред финансиращи организации, институции и дарители след одобрението на управителния съвет; 7. (изм. - ДВ, бр. 11 от 2021 г.) съставя проект на бюджет, предлага го на министъра на образованието и науката и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на центъра; 8. (изм. - ДВ, бр. 11 от 2021 г.) подготвя и запознава управителния съвет с годишния отчет и с текущите отчети за дейността и финансовото състояние на центъра; 9. (изм. - ДВ, бр. 11 от 2021 г.) разпорежда се със средствата на центъра, предоставени за неговата издръжка; 10. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас; 11. осигурява изпълнението на решенията на управителния съвет; 12. (доп. - ДВ, бр. 11 от 2021 г.) организира поддържането на електронна страница на центъра и други електронни платформи, свързани с дейността му; 13. взема решения по всички въпроси, свързани с управлението на центъра, които не са в правомощията на управителния съвет. (2) При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, органи на местното самоуправление, юридически и физически лица за осъществяване дейността на центъра. Чл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., доп. - ДВ, бр. 11 от 2021 г.) Членовете на управителния съвет и директорът не могат да участват в разработването и изпълнението на проекти по конкурсни процедури, финансирани от центъра. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Членовете на управителния съвет не могат да бъдат оценители на проекти, кандидатстващи за финансиране от центъра. Глава трета. ФИНАНСИРАНЕ НА ПРОЕКТИ. ОЦЕНКА НА ДЕЙНОСТТА НА ЦЕНТЪРА Раздел I. Финансиране на проекти Чл. 19. Центърът разработва проекти и участва в конкурси, организирани от български, чуждестранни и международни финансиращи организации и институции. Чл. 20. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът финансира проекти на: институции в системата на предучилищното и училищното образование - детски градини, училища, центрове за подкрепа за личностно развитие, включително центрове за специална образователна подкрепа, и специализирани обслужващи звена (регионални центрове за подкрепа на процеса на приобщаващото образование, Национален дворец на децата и Държавен логопедичен център); регионални управления на образованието; държавни висши училища и общини, разработени и изпълнявани самостоятелно или с участието на юридически лица с нестопанска цел, осъществяващи общественополезна дейност. (2) Финансирането на проекти по ал. 1 се извършва съобразно правилата на съответните чуждестранни и международни финансиращи организации и институции, когато те предоставят повече от 50 на сто от финансирането. (3) В случаите, когато финансирането, предоставено от съответните чуждестранни и международни финансиращи организации и институции, е по-малко от 50 на сто, както и когато средствата се осигуряват от български организации и институции, центърът финансира проектите по ал. 1 съобразно действащото законодателство на Република България. Чл. 21. (1) (Доп. - ДВ, бр. 11 от 2021 г.) Центърът подкрепя и изпълнява проекти, разработени съвместно с български, чуждестранни и международни организации и институции, когато са насочени за постигане на целите по чл. 3, ал. 1 . (2) (Отм. - ДВ, бр. 11 от 2021 г.) Раздел II. Отчетност, наблюдение и оценка на дейността на центъра Чл. 22. Центърът изгражда и организира функционирането на система за отчетност, наблюдение и оценка на дейността си, която съдържа информация за: 1. резултатите от дейността на центъра по заложени в 3-годишната програма показатели за изпълнение; 2. проведените одити на дейността на центъра и препоръките, дадени в одитните доклади, както и тяхното изпълнение; 3. извършените външни оценки на дейността на центъра; 4. финансиращите организации и институции, както и получателите на средства. Чл. 23. (Доп. - ДВ, бр. 11 от 2021 г.) В срок до 30 април всяка календарна година директорът публикува в електронната страница на центъра годишен доклад за дейността за предходната година, който задължително включва: 1. информация за изпълнението на годишния план и за напредъка по изпълнението на 3-годишната програма по приоритети и мерки съгласно заложените показатели за изпълнение; 2. информация за приходите и разходите; 3. информация по чл. 22, т. 2 и 3 ; 4. общ брой на получените проекти за финансиране през годината; 5. списък на финансираните организации и институции, както и размера на получените от тях средства; 6. кратко описание на финансираните проекти. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 24. Организацията на работа на центъра се осъществява в съответствие с разпоредбите на правилника и с правила за работа, утвърдени от директора. Чл. 25. (Изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) Служителите в центъра, изпълняват възложените им задачи и отговарят за изпълнението на работата въз основа на длъжностни характеристики, утвърдени от директора. Чл. 26. (Изм. - ДВ, бр. 11 от 2021 г.) Документите, изпратени до центъра от държавни органи и институции, от юридически или физически лица, се завеждат в деловодната система на центъра, като се отбелязва датата на получаването им. Чл. 27. (Изм. - ДВ, бр. 11 от 2021 г.) При завеждането на документите деловодната система на центъра се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието. Чл. 28. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 29. (Изм. и доп. - ДВ, бр. 11 от 2021 г.) Изходящите от центъра документи се съставят в при необходимост два екземпляра, като вторият екземпляр съдържа датата и подписа на служителя, изготвил документа. Чл. 30. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка от 12,30 до 13,00 ч. (3) За определени категории служители се допуска изпълнение на служебните задължения в работно време с променливи граници с период на задължително присъствие от 10,00 до 16,00 ч. при спазване на условията по ал. 1. (4) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията и чл. 7 от Постановление № 4 на Министерския съвет от 2005 г. за създаване на Център за образователна интеграция на децата и учениците от етническите малцинства (ДВ, бр. 7 от 2005 г.). ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министъра на образованието и науката\", \"министърът на образованието и науката\" и \"Министерството на образованието и науката\" се заменят съответно с \"министъра на образованието, младежта и науката\", \"министърът на образованието, младежта и науката\" и \"Министерството на образованието, младежта и науката\". Заключителни разпоредби ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 186 ОТ 7 СЕПТЕМВРИ 2010 Г. ЗА ОСИГУРЯВАНЕ НА ЦЕЛОДНЕВНА ОРГАНИЗАЦИЯ НА УЧЕБНИЯ ДЕН ЗА УЧЕНИЦИТЕ ОТ І КЛАС В ДЪРЖАВНИТЕ И ОБЩИНСКИТЕ УЧИЛИЩА (ОБН. - ДВ, БР. 71 ОТ 2010 Г., В СИЛА ОТ 10.09.2010 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник.\" Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 68. В Правилника за устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, приет с Постановление № 108 на Министерския съвет от 2006 г. (обн., ДВ, бр. 40 от 2006 г.; изм. и доп., бр. 16 и 71 от 2010 г. и бр. 22 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪРА ЗА ОБРАЗОВАТЕЛНА ИНТЕГРАЦИЯ НА ДЕЦАТА И УЧЕНИЦИТЕ ОТ ЕТНИЧЕСКИТЕ МАЛЦИНСТВА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪРА ЗА ОБРАЗОВАТЕЛНА ИНТЕГРАЦИЯ НА ДЕЦАТА И УЧЕНИЦИТЕ ОТ ЕТНИЧЕСКИТЕ МАЛЦИНСТВА\n\nПриет с ПМС №  108 от 08.05.2006 г.\n\nОбн. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 71 от 10 Септември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2021г. , изм. и доп. ДВ. бр. 16 от 25 Февруари 2025г.\n\nОбн. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 71 от 10 Септември 2010г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2021г. , изм. и доп. ДВ. бр. 16 от 25 Февруари 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, наричан по-нататък \"центъра\".\n\nЧл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, наричан по-нататък \"центъра\".\n\nЧл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище София и с обща численост на персонала 6 щатни бройки, в т. ч. директор. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката.\n\nЧл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище София и с обща численост на персонала 6 щатни бройки, в т. ч. директор.\n\n(2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Директорът на центъра е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът разработва, изпълнява и финансира програми и проекти за образователна интеграция, които имат за цел насърчаване на равния достъп до качествено образование и подобряване на резултатите от обучението на децата и учениците от етническите малцинства. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Равен достъп до качествено образование се осигурява чрез съвместно обучение на деца и ученици с различен етнически произход, чрез създаване на приобщаваща среда за обучение и социализация на деца и ученици с различен етнически произход в населените места, в които има предпоставки за това, включително чрез осигуряване на подкрепа за личностно развитие, в това число допълнително обучение за ученици, които имат пропуски или срещат обучителни затруднения при усвояването на учебното съдържание.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът разработва, изпълнява и финансира програми и проекти за образователна интеграция, които имат за цел насърчаване на равния достъп до качествено образование и подобряване на резултатите от обучението на децата и учениците от етническите малцинства.\n\n(2) (Изм. - ДВ, бр. 11 от 2021 г.) Равен достъп до качествено образование се осигурява чрез съвместно обучение на деца и ученици с различен етнически произход, чрез създаване на приобщаваща среда за обучение и социализация на деца и ученици с различен етнически произход в населените места, в които има предпоставки за това, включително чрез осигуряване на подкрепа за личностно развитие, в това число допълнително обучение за ученици, които имат пропуски или срещат обучителни затруднения при усвояването на учебното съдържание.\n\nЧл. 3а. (Нов - ДВ, бр. 16 от 2025 г.) (1) Центърът изпълнява функцията на основно методическо, информационно и обучително звено, координиращо дейностите на младежките центрове в страната, създадени по програми, финансирани от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти. (2) В изпълнение на функцията по ал. 1 центърът осъществява: 1. методическа подкрепа и осигуряване на обучения за развиване потенциала на служителите в младежките центрове и на образователните медиатори и социалните работници в областта на образованието; 2. организиране и координиране на обучения, събития и други дейности по обмяна на опит, идеи и добри практики между младежките центрове, включително с други организации в областта на младежките дейности в страната и чужбина; 3. организиране и изпълнение на изследователски проекти в областта на младежките дейности; 4. подпомагане процеса на взимане на решения от младежките центрове; 5. създаване на партньорства с бизнеса, с образователни институции, с органи на местното самоуправление и с юридически лица с нестопанска цел.\n\nЧл. 3а. (Нов - ДВ, бр. 16 от 2025 г.) (1) Центърът изпълнява функцията на основно методическо, информационно и обучително звено, координиращо дейностите на младежките центрове в страната, създадени по програми, финансирани от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти.\n\n(2) В изпълнение на функцията по ал. 1 центърът осъществява:\n\n1. методическа подкрепа и осигуряване на обучения за развиване потенциала на служителите в младежките центрове и на образователните медиатори и социалните работници в областта на образованието;\n\n2. организиране и координиране на обучения, събития и други дейности по обмяна на опит, идеи и добри практики между младежките центрове, включително с други организации в областта на младежките дейности в страната и чужбина;\n\n3. организиране и изпълнение на изследователски проекти в областта на младежките дейности;\n\n4. подпомагане процеса на взимане на решения от младежките центрове;\n\n5. създаване на партньорства с бизнеса, с образователни институции, с органи на местното самоуправление и с юридически лица с нестопанска цел.\n\nЧл. 4. (1) Дейността на центъра се осъществява по 3-годишна програма, приета от Министерския съвет, която съдържа приоритетите и мерките, които ще бъдат финансирани от центъра. (2) Въз основа на програмата по ал. 1 центърът разработва годишни планове, които се приемат от управителния съвет.\n\nЧл. 4. (1) Дейността на центъра се осъществява по 3-годишна програма, приета от Министерския съвет, която съдържа приоритетите и мерките, които ще бъдат финансирани от центъра.\n\n(2) Въз основа на програмата по ал. 1 центърът разработва годишни планове, които се приемат от управителния съвет.\n\nЧл. 5. (Отм. - ДВ, бр. 11 от 2021 г.)\n\nЧл. 5. (Отм. - ДВ, бр. 11 от 2021 г.)\n\nЧл. 6. (1) (Изм. - ДВ, бр. 11 от 2021 г., предишен текст на чл. 6 - ДВ, бр. 16 от 2025 г.) От бюджета на центъра се финансират следните дейности: 1. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на условия за образователна интеграция чрез създаване на подкрепяща образователна среда за социализация, интеркултурно образование и ефективно обхващане и реинтеграция в образователната система на деца и ученици от етническите малцинства и за подобряване на взаимодействието на образователните институции с родителите на децата и учениците от етническите малцинства; 2. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на подкрепа за личностно развитие на деца и ученици, осъществявана от педагогически специалисти, непедагогически персонал и външни специалисти; 3. дейности за връщане на отпадналите ученици в училище и подобряване на образователните им резултати; 4. (изм. - ДВ, бр. 11 от 2021 г.) разработване и прилагане в детските градини и в училищата на програми за обучение, съобразени с културите на различните етнически малцинства, съгласно държавния образователен стандарт за гражданското, здравното, екологичното и интеркултурното образование; 5. провеждане на квалификационни дейности за учителите в съответствие с целите по чл. 3, ал. 1 ; 6. (изм. - ДВ, бр. 11 от 2021 г.) проучвания, осъществявани от образователните институции, свързани с традициите и обичаите на етническите малцинства; 7. подготовка на родителите за осъществяване на образователната интеграция на децата и учениците; 8. дейности по наблюдение и оценка на финансирани от центъра проекти; 9. (изм. - ДВ, бр. 11 от 2021 г.) дейности за популяризиране на мерките за образователна интеграция и на работата на центъра; 10. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) изследвания, анализи, проучвания, мониторинг и оценка на въздействието на прилагането на политиката за образователна интеграция; 11. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) осъществяване на съвместни дейности на центъра с други институции и организации, провеждащи образователна интеграция със средства от национално и европейско финансиране; 12. (предишна т. 10 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) издръжка на центъра. (2) (Нова - ДВ, бр. 16 от 2025 г.) Чрез бюджета на центъра със средства от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти се финансират дейности, свързани с координирането и подпомагането на младежките центрове в страната.\n\nЧл. 6. (1) (Изм. - ДВ, бр. 11 от 2021 г., предишен текст на чл. 6 - ДВ, бр. 16 от 2025 г.) От бюджета на центъра се финансират следните дейности:\n\n1. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на условия за образователна интеграция чрез създаване на подкрепяща образователна среда за социализация, интеркултурно образование и ефективно обхващане и реинтеграция в образователната система на деца и ученици от етническите малцинства и за подобряване на взаимодействието на образователните институции с родителите на децата и учениците от етническите малцинства;\n\n2. (изм. - ДВ, бр. 11 от 2021 г.) осигуряване на подкрепа за личностно развитие на деца и ученици, осъществявана от педагогически специалисти, непедагогически персонал и външни специалисти;\n\n3. дейности за връщане на отпадналите ученици в училище и подобряване на образователните им резултати;\n\n4. (изм. - ДВ, бр. 11 от 2021 г.) разработване и прилагане в детските градини и в училищата на програми за обучение, съобразени с културите на различните етнически малцинства, съгласно държавния образователен стандарт за гражданското, здравното, екологичното и интеркултурното образование;\n\n5. провеждане на квалификационни дейности за учителите в съответствие с целите по чл. 3, ал. 1 ;\n\n6. (изм. - ДВ, бр. 11 от 2021 г.) проучвания, осъществявани от образователните институции, свързани с традициите и обичаите на етническите малцинства;\n\n7. подготовка на родителите за осъществяване на образователната интеграция на децата и учениците;\n\n8. дейности по наблюдение и оценка на финансирани от центъра проекти;\n\n9. (изм. - ДВ, бр. 11 от 2021 г.) дейности за популяризиране на мерките за образователна интеграция и на работата на центъра;\n\n10. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) изследвания, анализи, проучвания, мониторинг и оценка на въздействието на прилагането на политиката за образователна интеграция;\n\n11. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) осъществяване на съвместни дейности на центъра с други институции и организации, провеждащи образователна интеграция със средства от национално и европейско финансиране;\n\n12. (предишна т. 10 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) издръжка на центъра.\n\n(2) (Нова - ДВ, бр. 16 от 2025 г.) Чрез бюджета на центъра със средства от Финансовия механизъм на Европейското икономическо пространство, от Националния план за възстановяване и устойчивост и от други финансови инструменти се финансират дейности, свързани с координирането и подпомагането на младежките центрове в страната.\n\nГлава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА\n\nГлава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА\n\nЧл. 7. Органи на управление на центъра са управителният съвет и директорът.\n\nЧл. 7. Органи на управление на центъра са управителният съвет и директорът.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет се състои от председател и 10 членове, от които: трима представители на Министерството на образованието и науката, един представител на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, един представител на Министерството на труда и социалната политика, един представител на Министерството на културата, трима представители на юридически лица с нестопанска цел, работещи в областта на образователната интеграция на децата и учениците от етническите малцинства, и един представител на Националното сдружение на общините в Република България. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Председател на управителния съвет е министърът на образованието и науката или упълномощен от него заместник-министър. (3) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се определят със заповед на министъра на образованието и науката.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет се състои от председател и 10 членове, от които: трима представители на Министерството на образованието и науката, един представител на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, един представител на Министерството на труда и социалната политика, един представител на Министерството на културата, трима представители на юридически лица с нестопанска цел, работещи в областта на образователната интеграция на децата и учениците от етническите малцинства, и един представител на Националното сдружение на общините в Република България.\n\n(2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Председател на управителния съвет е министърът на образованието и науката или упълномощен от него заместник-министър.\n\n(3) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се определят със заповед на министъра на образованието и науката.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) Представителите на министерствата по чл. 8, ал. 1 в управителния съвет се предлагат от съответния министър, а представителят на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет - от председателя на съвета. (2) (Изм. - ДВ, бр. 11 от 2021 г.) Представителите на юридическите лица с нестопанска цел трябва да имат опит в управлението и изпълнението на проекти, свързани с образователната интеграция на децата и учениците от етническите малцинства, и да работят по трудов или по граждански договор с юридическото лице с нестопанска цел, което ги предлага за участие в управителния съвет. (3) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Представителят в управителния съвет на Националното сдружение на общините в Република България се определя от управляващия му орган.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 11 от 2021 г.) Представителите на министерствата по чл. 8, ал. 1 в управителния съвет се предлагат от съответния министър, а представителят на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет - от председателя на съвета.\n\n(2) (Изм. - ДВ, бр. 11 от 2021 г.) Представителите на юридическите лица с нестопанска цел трябва да имат опит в управлението и изпълнението на проекти, свързани с образователната интеграция на децата и учениците от етническите малцинства, и да работят по трудов или по граждански договор с юридическото лице с нестопанска цел, което ги предлага за участие в управителния съвет.\n\n(3) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Представителят в управителния съвет на Националното сдружение на общините в Република България се определя от управляващия му орган.\n\nЧл. 10. Мандатът на членовете на управителния съвет е 3 години.\n\nЧл. 10. Мандатът на членовете на управителния съвет е 3 години.\n\nЧл. 11. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се освобождават от министъра на образованието и науката преди изтичането на мандата: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. при системно неизпълнение на задълженията; 4. при влязла в сила присъда за извършено умишлено престъпление от общ характер, освен ако са реабилитирани; 5. при прекратяване на служебното, трудовото или гражданското правоотношение със съответната администрация или с юридическото лице с нестопанска цел. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) При предсрочно освобождаване на член на управителния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов член от същата квота по реда, установен с правилника. (3) Новоназначеният член продължава мандата на предсрочно освободения.\n\nЧл. 11. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) Членовете на управителния съвет се освобождават от министъра на образованието и науката преди изтичането на мандата:\n\n1. по тяхно писмено искане;\n\n2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца;\n\n3. при системно неизпълнение на задълженията;\n\n4. при влязла в сила присъда за извършено умишлено престъпление от общ характер, освен ако са реабилитирани;\n\n5. при прекратяване на служебното, трудовото или гражданското правоотношение със съответната администрация или с юридическото лице с нестопанска цел.\n\n(2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) При предсрочно освобождаване на член на управителния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов член от същата квота по реда, установен с правилника.\n\n(3) Новоназначеният член продължава мандата на предсрочно освободения.\n\nЧл. 12. Управителният съвет: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) одобрява 3-годишната програма за дейността на центъра и я предлага на министъра на образованието и науката за внасяне в Министерския съвет; 2. приема годишните планове за дейността на центъра; 3. одобрява проекти, разработени от центъра, за финансиране от български, чуждестранни и международни организации и институции; 4. (изм. - ДВ, бр. 11 от 2021 г.) приема дарения, когато са направени в съответствие с целите на центъра; 5. (изм. - ДВ, бр. 11 от 2021 г.) одобрява разпределението на получените средства от български, чуждестранни и международни финансиращи организации и институции; 6. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с текущите отчети за дейността и финансовото състояние на центъра; 7. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с проекта на годишен бюджет на центъра.\n\nЧл. 12. Управителният съвет:\n\n1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) одобрява 3-годишната програма за дейността на центъра и я предлага на министъра на образованието и науката за внасяне в Министерския съвет;\n\n2. приема годишните планове за дейността на центъра;\n\n3. одобрява проекти, разработени от центъра, за финансиране от български, чуждестранни и международни организации и институции;\n\n4. (изм. - ДВ, бр. 11 от 2021 г.) приема дарения, когато са направени в съответствие с целите на центъра;\n\n5. (изм. - ДВ, бр. 11 от 2021 г.) одобрява разпределението на получените средства от български, чуждестранни и международни финансиращи организации и институции;\n\n6. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с текущите отчети за дейността и финансовото състояние на центъра;\n\n7. (изм. - ДВ, бр. 11 от 2021 г.) запознава се с проекта на годишен бюджет на центъра.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се свикват най-малко веднъж на 6 месеца от неговия председател, а в негово отсъствие - от упълномощен от него член на управителния съвет. (2) Членовете на управителния съвет се уведомяват писмено за насрочените заседания не по-късно от 5 работни дни преди провеждането им.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се свикват най-малко веднъж на 6 месеца от неговия председател, а в негово отсъствие - от упълномощен от него член на управителния съвет.\n\n(2) Членовете на управителния съвет се уведомяват писмено за насрочените заседания не по-късно от 5 работни дни преди провеждането им.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко 6 от неговите членове. (2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.)  За участието си в заседанията на управителния съвет членовете, определени от квотата на юридическите лица с нестопанска цел, получават възнаграждение, определено със заповед на директора на центъра, в рамките на утвърдения бюджет на центъра за съответната година\n\nЧл. 14. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко 6 от неговите членове.\n\n(2) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 11 от 2021 г.)  За участието си в заседанията на управителния съвет членовете, определени от квотата на юридическите лица с нестопанска цел, получават възнаграждение, определено със заповед на директора на центъра, в рамките на утвърдения бюджет на центъра за съответната година\n\nЧл. 15. (Изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет взема решения с обикновено мнозинство от присъстващите членове.\n\nЧл. 15. (Изм. - ДВ, бр. 11 от 2021 г.) Управителният съвет взема решения с обикновено мнозинство от присъстващите членове.\n\nЧл. 16. (1) За проведените заседания се съставя протокол, който се подписва от присъствалите членове. (2) Член на управителния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола.\n\nЧл. 16. (1) За проведените заседания се съставя протокол, който се подписва от присъствалите членове.\n\n(2) Член на управителния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола.\n\nЧл. 17. (1) Директорът: 1. организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра; 3. (изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) назначава държавните служители и сключва трудовите договори с работниците и служителите в центъра, изменя и прекратява служебните и трудовите правоотношения; 4. утвърждава правилник за вътрешния ред на центъра, длъжностното разписание и длъжностните характеристики на работещите в центъра; 5. изготвя проект на 3-годишна програма за дейността на центъра и я представя на управителния съвет за одобряване; 6. (доп. - ДВ, бр. 11 от 2021 г.) организира разработването на програми, мерки и проекти, свързани с дейността на центъра, и ги представя пред финансиращи организации, институции и дарители след одобрението на управителния съвет; 7. (изм. - ДВ, бр. 11 от 2021 г.) съставя проект на бюджет, предлага го на министъра на образованието и науката и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на центъра; 8. (изм. - ДВ, бр. 11 от 2021 г.) подготвя и запознава управителния съвет с годишния отчет и с текущите отчети за дейността и финансовото състояние на центъра; 9. (изм. - ДВ, бр. 11 от 2021 г.) разпорежда се със средствата на центъра, предоставени за неговата издръжка; 10. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас; 11. осигурява изпълнението на решенията на управителния съвет; 12. (доп. - ДВ, бр. 11 от 2021 г.) организира поддържането на електронна страница на центъра и други електронни платформи, свързани с дейността му; 13. взема решения по всички въпроси, свързани с управлението на центъра, които не са в правомощията на управителния съвет. (2) При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, органи на местното самоуправление, юридически и физически лица за осъществяване дейността на центъра.\n\nЧл. 17. (1) Директорът:\n\n1. организира, ръководи и отговаря за цялостната дейност на центъра;\n\n2. представлява центъра;\n\n3. (изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) назначава държавните служители и сключва трудовите договори с работниците и служителите в центъра, изменя и прекратява служебните и трудовите правоотношения;\n\n4. утвърждава правилник за вътрешния ред на центъра, длъжностното разписание и длъжностните характеристики на работещите в центъра;\n\n5. изготвя проект на 3-годишна програма за дейността на центъра и я представя на управителния съвет за одобряване;\n\n6. (доп. - ДВ, бр. 11 от 2021 г.) организира разработването на програми, мерки и проекти, свързани с дейността на центъра, и ги представя пред финансиращи организации, институции и дарители след одобрението на управителния съвет;\n\n7. (изм. - ДВ, бр. 11 от 2021 г.) съставя проект на бюджет, предлага го на министъра на образованието и науката и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на центъра;\n\n8. (изм. - ДВ, бр. 11 от 2021 г.) подготвя и запознава управителния съвет с годишния отчет и с текущите отчети за дейността и финансовото състояние на центъра;\n\n9. (изм. - ДВ, бр. 11 от 2021 г.) разпорежда се със средствата на центъра, предоставени за неговата издръжка;\n\n10. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас;\n\n11. осигурява изпълнението на решенията на управителния съвет;\n\n12. (доп. - ДВ, бр. 11 от 2021 г.) организира поддържането на електронна страница на центъра и други електронни платформи, свързани с дейността му;\n\n13. взема решения по всички въпроси, свързани с управлението на центъра, които не са в правомощията на управителния съвет.\n\n(2) При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, органи на местното самоуправление, юридически и физически лица за осъществяване дейността на центъра.\n\nЧл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., доп. - ДВ, бр. 11 от 2021 г.) Членовете на управителния съвет и директорът не могат да участват в разработването и изпълнението на проекти по конкурсни процедури, финансирани от центъра. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Членовете на управителния съвет не могат да бъдат оценители на проекти, кандидатстващи за финансиране от центъра.\n\nЧл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., доп. - ДВ, бр. 11 от 2021 г.) Членовете на управителния съвет и директорът не могат да участват в разработването и изпълнението на проекти по конкурсни процедури, финансирани от центъра.\n\n(2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Членовете на управителния съвет не могат да бъдат оценители на проекти, кандидатстващи за финансиране от центъра.\n\nГлава трета. ФИНАНСИРАНЕ НА ПРОЕКТИ. ОЦЕНКА НА ДЕЙНОСТТА НА ЦЕНТЪРА\n\nГлава трета. ФИНАНСИРАНЕ НА ПРОЕКТИ. ОЦЕНКА НА ДЕЙНОСТТА НА ЦЕНТЪРА\n\nРаздел I. Финансиране на проекти\n\nРаздел I. Финансиране на проекти\n\nЧл. 19. Центърът разработва проекти и участва в конкурси, организирани от български, чуждестранни и международни финансиращи организации и институции.\n\nЧл. 19. Центърът разработва проекти и участва в конкурси, организирани от български, чуждестранни и международни финансиращи организации и институции.\n\nЧл. 20. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът финансира проекти на: институции в системата на предучилищното и училищното образование - детски градини, училища, центрове за подкрепа за личностно развитие, включително центрове за специална образователна подкрепа, и специализирани обслужващи звена (регионални центрове за подкрепа на процеса на приобщаващото образование, Национален дворец на децата и Държавен логопедичен център); регионални управления на образованието; държавни висши училища и общини, разработени и изпълнявани самостоятелно или с участието на юридически лица с нестопанска цел, осъществяващи общественополезна дейност. (2) Финансирането на проекти по ал. 1 се извършва съобразно правилата на съответните чуждестранни и международни финансиращи организации и институции, когато те предоставят повече от 50 на сто от финансирането. (3) В случаите, когато финансирането, предоставено от съответните чуждестранни и международни финансиращи организации и институции, е по-малко от 50 на сто, както и когато средствата се осигуряват от български организации и институции, центърът финансира проектите по ал. 1 съобразно действащото законодателство на Република България.\n\nЧл. 20. (1) (Изм. - ДВ, бр. 11 от 2021 г.) Центърът финансира проекти на: институции в системата на предучилищното и училищното образование - детски градини, училища, центрове за подкрепа за личностно развитие, включително центрове за специална образователна подкрепа, и специализирани обслужващи звена (регионални центрове за подкрепа на процеса на приобщаващото образование, Национален дворец на децата и Държавен логопедичен център); регионални управления на образованието; държавни висши училища и общини, разработени и изпълнявани самостоятелно или с участието на юридически лица с нестопанска цел, осъществяващи общественополезна дейност.\n\n(2) Финансирането на проекти по ал. 1 се извършва съобразно правилата на съответните чуждестранни и международни финансиращи организации и институции, когато те предоставят повече от 50 на сто от финансирането.\n\n(3) В случаите, когато финансирането, предоставено от съответните чуждестранни и международни финансиращи организации и институции, е по-малко от 50 на сто, както и когато средствата се осигуряват от български организации и институции, центърът финансира проектите по ал. 1 съобразно действащото законодателство на Република България.\n\nЧл. 21. (1) (Доп. - ДВ, бр. 11 от 2021 г.) Центърът подкрепя и изпълнява проекти, разработени съвместно с български, чуждестранни и международни организации и институции, когато са насочени за постигане на целите по чл. 3, ал. 1 . (2) (Отм. - ДВ, бр. 11 от 2021 г.)\n\nЧл. 21. (1) (Доп. - ДВ, бр. 11 от 2021 г.) Центърът подкрепя и изпълнява проекти, разработени съвместно с български, чуждестранни и международни организации и институции, когато са насочени за постигане на целите по чл. 3, ал. 1 .\n\n(2) (Отм. - ДВ, бр. 11 от 2021 г.)\n\nРаздел II. Отчетност, наблюдение и оценка на дейността на центъра\n\nРаздел II. Отчетност, наблюдение и оценка на дейността на центъра\n\nЧл. 22. Центърът изгражда и организира функционирането на система за отчетност, наблюдение и оценка на дейността си, която съдържа информация за: 1. резултатите от дейността на центъра по заложени в 3-годишната програма показатели за изпълнение; 2. проведените одити на дейността на центъра и препоръките, дадени в одитните доклади, както и тяхното изпълнение; 3. извършените външни оценки на дейността на центъра; 4. финансиращите организации и институции, както и получателите на средства.\n\nЧл. 22. Центърът изгражда и организира функционирането на система за отчетност, наблюдение и оценка на дейността си, която съдържа информация за:\n\n1. резултатите от дейността на центъра по заложени в 3-годишната програма показатели за изпълнение;\n\n2. проведените одити на дейността на центъра и препоръките, дадени в одитните доклади, както и тяхното изпълнение;\n\n3. извършените външни оценки на дейността на центъра;\n\n4. финансиращите организации и институции, както и получателите на средства.\n\nЧл. 23. (Доп. - ДВ, бр. 11 от 2021 г.) В срок до 30 април всяка календарна година директорът публикува в електронната страница на центъра годишен доклад за дейността за предходната година, който задължително включва: 1. информация за изпълнението на годишния план и за напредъка по изпълнението на 3-годишната програма по приоритети и мерки съгласно заложените показатели за изпълнение; 2. информация за приходите и разходите; 3. информация по чл. 22, т. 2 и 3 ; 4. общ брой на получените проекти за финансиране през годината; 5. списък на финансираните организации и институции, както и размера на получените от тях средства; 6. кратко описание на финансираните проекти.\n\nЧл. 23. (Доп. - ДВ, бр. 11 от 2021 г.) В срок до 30 април всяка календарна година директорът публикува в електронната страница на центъра годишен доклад за дейността за предходната година, който задължително включва:\n\n1. информация за изпълнението на годишния план и за напредъка по изпълнението на 3-годишната програма по приоритети и мерки съгласно заложените показатели за изпълнение;\n\n2. информация за приходите и разходите;\n\n3. информация по чл. 22, т. 2 и 3 ;\n\n4. общ брой на получените проекти за финансиране през годината;\n\n5. списък на финансираните организации и институции, както и размера на получените от тях средства;\n\n6. кратко описание на финансираните проекти.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА\n\nЧл. 24. Организацията на работа на центъра се осъществява в съответствие с разпоредбите на правилника и с правила за работа, утвърдени от директора.\n\nЧл. 24. Организацията на работа на центъра се осъществява в съответствие с разпоредбите на правилника и с правила за работа, утвърдени от директора.\n\nЧл. 25. (Изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) Служителите в центъра, изпълняват възложените им задачи и отговарят за изпълнението на работата въз основа на длъжностни характеристики, утвърдени от директора.\n\nЧл. 25. (Изм. - ДВ, бр. 71 от 2010 г., в сила от 10.09.2010 г.) Служителите в центъра, изпълняват възложените им задачи и отговарят за изпълнението на работата въз основа на длъжностни характеристики, утвърдени от директора.\n\nЧл. 26. (Изм. - ДВ, бр. 11 от 2021 г.) Документите, изпратени до центъра от държавни органи и институции, от юридически или физически лица, се завеждат в деловодната система на центъра, като се отбелязва датата на получаването им.\n\nЧл. 26. (Изм. - ДВ, бр. 11 от 2021 г.) Документите, изпратени до центъра от държавни органи и институции, от юридически или физически лица, се завеждат в деловодната система на центъра, като се отбелязва датата на получаването им.\n\nЧл. 27. (Изм. - ДВ, бр. 11 от 2021 г.) При завеждането на документите деловодната система на центъра се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието.\n\nЧл. 27. (Изм. - ДВ, бр. 11 от 2021 г.) При завеждането на документите деловодната система на центъра се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието.\n\nЧл. 28. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис.\n\nЧл. 28. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис.\n\nЧл. 29. (Изм. и доп. - ДВ, бр. 11 от 2021 г.) Изходящите от центъра документи се съставят в при необходимост два екземпляра, като вторият екземпляр съдържа датата и подписа на служителя, изготвил документа.\n\nЧл. 29. (Изм. и доп. - ДВ, бр. 11 от 2021 г.) Изходящите от центъра документи се съставят в при необходимост два екземпляра, като вторият екземпляр съдържа датата и подписа на служителя, изготвил документа.\n\nЧл. 30. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка от 12,30 до 13,00 ч. (3) За определени категории служители се допуска изпълнение на служебните задължения в работно време с променливи граници с период на задължително присъствие от 10,00 до 16,00 ч. при спазване на условията по ал. 1. (4) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила.\n\nЧл. 30. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка от 12,30 до 13,00 ч.\n\n(3) За определени категории служители се допуска изпълнение на служебните задължения в работно време с променливи граници с период на задължително присъствие от 10,00 до 16,00 ч. при спазване на условията по ал. 1.\n\n(4) Критериите за определяне на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията и чл. 7 от Постановление № 4 на Министерския съвет от 2005 г. за създаване на Център за образователна интеграция на децата и учениците от етническите малцинства (ДВ, бр. 7 от 2005 г.).\n\nПараграф единствен. Правилникът се приема на основание чл. 60, ал. 2 от Закона за администрацията и чл. 7 от Постановление № 4 на Министерския съвет от 2005 г. за създаване на Център за образователна интеграция на децата и учениците от етническите малцинства (ДВ, бр. 7 от 2005 г.).\n\nПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министъра на образованието и науката\", \"министърът на образованието и науката\" и \"Министерството на образованието и науката\" се заменят съответно с \"министъра на образованието, младежта и науката\", \"министърът на образованието, младежта и науката\" и \"Министерството на образованието, младежта и науката\".\n\n(ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n6. Навсякъде в правилника думите \"министъра на образованието и науката\", \"министърът на образованието и науката\" и \"Министерството на образованието и науката\" се заменят съответно с \"министъра на образованието, младежта и науката\", \"министърът на образованието, младежта и науката\" и \"Министерството на образованието, младежта и науката\".\n\nЗаключителни разпоредби ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби ПОСТАНОВЛЕНИЕ № 20 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 186 ОТ 7 СЕПТЕМВРИ 2010 Г. ЗА ОСИГУРЯВАНЕ НА ЦЕЛОДНЕВНА ОРГАНИЗАЦИЯ НА УЧЕБНИЯ ДЕН ЗА УЧЕНИЦИТЕ ОТ І КЛАС В ДЪРЖАВНИТЕ И ОБЩИНСКИТЕ УЧИЛИЩА\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 186 ОТ 7 СЕПТЕМВРИ 2010 Г. ЗА ОСИГУРЯВАНЕ НА ЦЕЛОДНЕВНА ОРГАНИЗАЦИЯ НА УЧЕБНИЯ ДЕН ЗА УЧЕНИЦИТЕ ОТ І КЛАС В ДЪРЖАВНИТЕ И ОБЩИНСКИТЕ УЧИЛИЩА\n\n(ОБН. - ДВ, БР. 71 ОТ 2010 Г., В СИЛА ОТ 10.09.2010 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник.\"\n\n(ОБН. - ДВ, БР. 71 ОТ 2010 Г., В СИЛА ОТ 10.09.2010 Г.)\n\n§ 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник.\"\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 68. В Правилника за устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, приет с Постановление № 108 на Министерския съвет от 2006 г. (обн., ДВ, бр. 40 от 2006 г.; изм. и доп., бр. 16 и 71 от 2010 г. и бр. 22 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.)\n\n§ 68. В Правилника за устройството, дейността и организацията на работа на Центъра за образователна интеграция на децата и учениците от етническите малцинства, приет с Постановление № 108 на Министерския съвет от 2006 г. (обн., ДВ, бр. 40 от 2006 г.; изм. и доп., бр. 16 и 71 от 2010 г. и бр. 22 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\".\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 91. Постановлението влиза в сила от 3 юли 2013 г.\n\n§ 91. Постановлението влиза в сила от 3 юли 2013 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}