{
  "ldoc_id": "2135480536",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135480536",
  "list_title": "Правилник за приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора",
  "law_title": "Правилник за приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ПРИЮТИТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ И ЦЕНТРОВЕТЕ ЗА ЗАКРИЛА И ПОМОЩ НА ЖЕРТВИТЕ НА ТРАФИКА НА ХОРА Приет с ПМС № 49 от 01.03.2004 г. Обн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 60 от 22 Юли 2014г. Раздел I. Общи положения Чл. 1. С правилника се уреждат редът за откриване, организацията на работа, управлението и контролът на приютите за временно настаняване и на центровете за закрила и помощ на жертвите на трафика на хора. Чл. 2. Приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора са заведения за социални услуги, които се откриват по реда на чл. 9, ал. 1 и чл. 11 от Закона за борба с трафика на хора . Чл. 3. (1) В приютите за временно настаняване на жертвите на трафика на хора се приемат лицата по чл. 9, ал. 2 от Закона за борба с трафика на хора . (2) Настаняването в приютите има за цел да осигури на жертвите на трафика на хора подслон, социално, медицинско, битово обслужване и психологическа помощ, да създаде условия за установяване на контакт с близките на жертвите, както и със специализираните ведомства и организации. Чл. 4. (1) Към местните комисии за борба с трафика на хора се създават центрове за закрила и помощ на жертвите на трафика на хора и в тях се предоставят услуги на жертвите на трафик. (2) Центровете за закрила и помощ на жертвите на трафика на хора: 1. предоставят информация относно административните и съдебните процедури, които уреждат подпомагането и защитата на жертвите на трафика на хора, на разбираем за тях език; 2. осигуряват специализирана психологическа и медицинска помощ; 3. подпомагат реинтегрирането на жертвите на трафик в семейната и социалната среда. Раздел II. Ред за откриване на приютите за временно настаняване на жертвите на трафика на хора Чл. 5. (1) Приютите за временно настаняване на жертвите на трафика на хора се откриват от: 1. Националната комисия за борба с трафика на хора, наричана по-нататък \"Националната комисия\", по предложение на местните комисии или общините; 2. физически лица, регистрирани по Търговския закон , и юридически лица с нестопанска цел, които предоставят подслон на жертвите на трафика на хора. (2) Приютите за временно настаняване по чл. 5, ал. 1, т. 2 извършват дейност по Закона за борба с трафика на хора след вписване в регистър към Националната комисия. Чл. 6. Местните комисии и общините представят предложенията за откриване на приюти по чл. 5, ал. 1, т. 1 пред Националната комисия заедно с мотивирана обосновка за необходимостта от откриването им, както и за осигурените човешки и материални ресурси. Чл. 7. (1) Вписването в регистъра по чл. 5, ал. 1, т. 2 се извършва след представяне в Националната комисия на следните документи: 1. писмено заявление до председателя на Националната комисия по образец съгласно приложението ; 2. удостоверение за актуално състояние на заявителя, издадено от компетентния съд, с вписан предмет на дейност \"предоставяне на услуги за лица - жертви на трафика на хора\"; 3. заверено копие от удостоверението за регистрация по чл. 44 от Правилника за прилагане на Закона за социално подпомагане ; 4. свидетелство за съдимост на физическите лица или на лицата, представляващи или упълномощени да представляват юридическото лице; 5. мотивирана обосновка на предложението за необходимостта от откриване на приюта, осигурени човешки и материални ресурси. (2) За вписването на приюти за временно настаняване на жертвите на трафика на хора, които ще предоставят услуги за деца - жертви на трафика, се представя и заверено копие от лицензията, издадена по реда на чл. 43б от Закона за закрила на детето . (3) Представителствата на международните междуправителствени организации предоставят услуги на жертви на трафика на хора на територията на страната в съответствие с международните договори, по които Република България е страна. Чл. 8. (1) Националната комисия се произнася по заявлението и приложените към него документи в 30-дневен срок от получаването им. (2) При констатиране на пропуски в представените документи заявителят се уведомява писмено и му се дава 7-дневен срок за отстраняването им. (3) Когато не са спазени изискванията на чл. 7 и чл. 8, ал. 2, Националната комисия отказва вписването в регистъра, като уведомява писмено заявителя. (4) За вписването в регистъра се издава удостоверение за срок 5 години. (5) Отказът за вписване подлежи на обжалване по реда на Закона за Върховния административен съд. Чл. 9. (1) Регистрацията се заличава: 1. по решение на Националната комисия; 2. по искане на регистрираното лице; 3. при прекратяване на юридическото лице и при заличаване от търговския регистър на физическото лице, регистрирано по Търговския закон ; 4. при обявяване в несъстоятелност на регистрираното лице; 5. при прекратяване на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето ; 6. когато не са спазени изискванията на правилника; 7. когато извършената дейност противоречи на закона и на добрите нрави. (2) В 14-дневен срок от прекратяването на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето изпълнителният директор на Агенцията за социално подпомагане и председателят на Държавната агенция за закрила на детето уведомяват за това председателя на Националната комисия. Чл. 10. (1) Заличаването на регистрацията се извършва със заповед на председателя на Националната комисия. (2) Заповедта подлежи на обжалване по реда на Закона за Върховния административен съд . Чл. 11. За издаване на ново удостоверение за вписване регистрираното лице подава заявление в срок един месец преди изтичането на срока на регистрацията, като прилага и документите по чл. 7 . Раздел III. Организация на работата в приютите за временно настаняване на жертвите на трафика на хора Чл. 12. Приютите за временно настаняване на жертвите на трафика на хора осигуряват 24-часов режим на работа. Чл. 13. (1) Екипът на приюта се състои от социални работници, медицински работници, педагози, психолози, юристи и други специалисти, както и от помощен персонал. (2) Председателят на Националната комисия утвърждава минимални нормативи за числеността и професионалната квалификация на персонала. Чл. 14. Работещите в приюта се задължават да спазват нормативните изисквания за защита на личните данни, станали им известни при или по повод изпълнение на служебните им задължения, както и да зачитат честта и достойнството на личността на настанените лица. Чл. 15. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Охраната на приютите се осигурява от дружества, получили лиценз за осъществяване на частна охранителна дейност съгласно Закона за частната охранителна дейност . Служителите на тези дружества се задължават да спазват нормативните изисквания за защита на личните данни. Чл. 16. (1) В приютите се води следната задължителна документация: 1. дневник за приетите лица; 2. регистрационна карта за настаненото лице; 3. лично дело на настаненото лице; 4. книга с протоколите от заседанията на екипа. (2) Документацията по всеки отделен случай се съхранява в архив по ред, определен от Националната комисия. Чл. 17. Личното дело на настаненото лице съдържа: 1. попълнена анкетна карта с личните данни; 2. психологическа характеристика на състоянието на лицето; 3. предписание за необходимото лечение и терапия; 4. индивидуална програма за оказване подкрепа на жертвата; 5. бележки по приключването на престоя в приюта. Раздел IV. Условия за приемане в приютите за временно настаняване на жертви на трафика на хора Чл. 18. (1) В приютите се приемат лица, които са заявили, че са жертви на трафика на хора. (2) Лицата могат да заявят желание да бъдат приети в приют пред държавните органи и организациите по Закона за борба с трафика на хора . Чл. 19. (1) В приютите се приемат лица по всяко време на денонощието. (2) За всяко прието лице се съставя протокол, подписан от социалния работник или от дежурния служител в приюта, от една страна, и от лицето, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (3) В срок 24 часа от приемането на лицето се уведомяват съответните органи на досъдебното производство. Чл. 20. (1) При приемане на дете - жертва на трафика на хора, незабавно се уведомява Държавната агенция за закрила на детето. (2) Децата - жертва на трафика на хора, се настаняват в самостоятелни помещения отделно от пълнолетните лица. Чл. 21. (1) Жертвата на трафика на хора се настанява в приюта за срок до 10 дни. (2) Срокът по ал. 1 може да бъде продължен с 30 дни по предложение на местните комисии, органите на досъдебното производство или съда, когато лицето е изявило желание за това. (3) В случаите по чл. 27 от Закона за борба с трафика на хора срокът на настаняване може да бъде продължен до приключване на наказателното производство със съответен акт на прокурора. (4) Извън случаите по ал. 3 срокът може да бъде удължен по решение на екипа при наличие на свободни места. Чл. 22. (1) По време на престоя в приюта жертвите на трафика на хора имат право на: 1. нормални условия за пребиваване и лична хигиена; 2. храна и медикаменти; 3. достъп до неотложна медицинска и психологическа помощ. (2) Настанените в приюта жертви на трафика на хора са длъжни да спазват установения в него вътрешен ред. Чл. 23. Жертвите на трафика на хора се уведомяват на разбираем за тях език за правата и задълженията им по време на престоя, за правото им да поискат убежище, както и относно услугите, предоставяни от центровете за закрила и помощ. Чл. 24. (1) На настанените в приютите лица ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. (2) Организирането на храненето на настанените в приюта лица се определя с правилника за вътрешния ред. Чл. 25. На настанените в приюта лица, които нямат подходящи за сезона облекло и обувки, такива им се предоставят безплатно по нормативи, утвърдени от председателя на Националната комисия. Чл. 26. (1) Медицинското обслужване на лицата, настанени в приютите и центровете, се осигурява от лечебни заведения, определени от Националната комисия или от местните комисии, с които се сключват договори за осъществяване на тази дейност. (2) На всяко настанено лице се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на лицето се оказва медицинска помощ, а при необходимост то се настанява в лечебно заведение. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 12, ал. 1 от Закона за борба с трафика на хора . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 1, т. 1 До Председателя на Националната комисия за борба с трафика на хора ЗАЯВЛЕНИЕ От ............................................................................................................................................, (трите имена на физическото лице/лицето, представляващо юридическото лице) ЕГН ............................, ЛК № ................................, издадена ............................................., представляващ ......................................................................................................................, (наименование на физическото лице, регистрирано по Търговския закон /юридическото лице) БУЛСТАТ ....................................., № от НДР ......................................., седалище, адрес: .................................................................................................................................................. .................................................................................................................................................. (регистрация по чл. 44 ППЗСП и/или лицензия № ...... по чл. 43б от ЗЗД) Уважаеми г-н Председател, На основание чл. 6 от Правилника за приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора моля да бъда вписан в регистъра на Националната комисия за борба с трафика на хора. Прилагам следните документи: 1. .............................................................................................................................................. 2. .............................................................................................................................................. 3. .............................................................................................................................................. 4. .............................................................................................................................................. Дата...................................... Подпис:....................................\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ПРИЮТИТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ И ЦЕНТРОВЕТЕ ЗА ЗАКРИЛА И ПОМОЩ НА ЖЕРТВИТЕ НА ТРАФИКА НА ХОРА Приет с ПМС № 49 от 01.03.2004 г. Обн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 60 от 22 Юли 2014г. Раздел I. Общи положения Чл. 1. С правилника се уреждат редът за откриване, организацията на работа, управлението и контролът на приютите за временно настаняване и на центровете за закрила и помощ на жертвите на трафика на хора. Чл. 2. Приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора са заведения за социални услуги, които се откриват по реда на чл. 9, ал. 1 и чл. 11 от Закона за борба с трафика на хора . Чл. 3. (1) В приютите за временно настаняване на жертвите на трафика на хора се приемат лицата по чл. 9, ал. 2 от Закона за борба с трафика на хора . (2) Настаняването в приютите има за цел да осигури на жертвите на трафика на хора подслон, социално, медицинско, битово обслужване и психологическа помощ, да създаде условия за установяване на контакт с близките на жертвите, както и със специализираните ведомства и организации. Чл. 4. (1) Към местните комисии за борба с трафика на хора се създават центрове за закрила и помощ на жертвите на трафика на хора и в тях се предоставят услуги на жертвите на трафик. (2) Центровете за закрила и помощ на жертвите на трафика на хора: 1. предоставят информация относно административните и съдебните процедури, които уреждат подпомагането и защитата на жертвите на трафика на хора, на разбираем за тях език; 2. осигуряват специализирана психологическа и медицинска помощ; 3. подпомагат реинтегрирането на жертвите на трафик в семейната и социалната среда. Раздел II. Ред за откриване на приютите за временно настаняване на жертвите на трафика на хора Чл. 5. (1) Приютите за временно настаняване на жертвите на трафика на хора се откриват от: 1. Националната комисия за борба с трафика на хора, наричана по-нататък \"Националната комисия\", по предложение на местните комисии или общините; 2. физически лица, регистрирани по Търговския закон , и юридически лица с нестопанска цел, които предоставят подслон на жертвите на трафика на хора. (2) Приютите за временно настаняване по чл. 5, ал. 1, т. 2 извършват дейност по Закона за борба с трафика на хора след вписване в регистър към Националната комисия. Чл. 6. Местните комисии и общините представят предложенията за откриване на приюти по чл. 5, ал. 1, т. 1 пред Националната комисия заедно с мотивирана обосновка за необходимостта от откриването им, както и за осигурените човешки и материални ресурси. Чл. 7. (1) Вписването в регистъра по чл. 5, ал. 1, т. 2 се извършва след представяне в Националната комисия на следните документи: 1. писмено заявление до председателя на Националната комисия по образец съгласно приложението ; 2. удостоверение за актуално състояние на заявителя, издадено от компетентния съд, с вписан предмет на дейност \"предоставяне на услуги за лица - жертви на трафика на хора\"; 3. заверено копие от удостоверението за регистрация по чл. 44 от Правилника за прилагане на Закона за социално подпомагане ; 4. свидетелство за съдимост на физическите лица или на лицата, представляващи или упълномощени да представляват юридическото лице; 5. мотивирана обосновка на предложението за необходимостта от откриване на приюта, осигурени човешки и материални ресурси. (2) За вписването на приюти за временно настаняване на жертвите на трафика на хора, които ще предоставят услуги за деца - жертви на трафика, се представя и заверено копие от лицензията, издадена по реда на чл. 43б от Закона за закрила на детето . (3) Представителствата на международните междуправителствени организации предоставят услуги на жертви на трафика на хора на територията на страната в съответствие с международните договори, по които Република България е страна. Чл. 8. (1) Националната комисия се произнася по заявлението и приложените към него документи в 30-дневен срок от получаването им. (2) При констатиране на пропуски в представените документи заявителят се уведомява писмено и му се дава 7-дневен срок за отстраняването им. (3) Когато не са спазени изискванията на чл. 7 и чл. 8, ал. 2, Националната комисия отказва вписването в регистъра, като уведомява писмено заявителя. (4) За вписването в регистъра се издава удостоверение за срок 5 години. (5) Отказът за вписване подлежи на обжалване по реда на Закона за Върховния административен съд. Чл. 9. (1) Регистрацията се заличава: 1. по решение на Националната комисия; 2. по искане на регистрираното лице; 3. при прекратяване на юридическото лице и при заличаване от търговския регистър на физическото лице, регистрирано по Търговския закон ; 4. при обявяване в несъстоятелност на регистрираното лице; 5. при прекратяване на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето ; 6. когато не са спазени изискванията на правилника; 7. когато извършената дейност противоречи на закона и на добрите нрави. (2) В 14-дневен срок от прекратяването на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето изпълнителният директор на Агенцията за социално подпомагане и председателят на Държавната агенция за закрила на детето уведомяват за това председателя на Националната комисия. Чл. 10. (1) Заличаването на регистрацията се извършва със заповед на председателя на Националната комисия. (2) Заповедта подлежи на обжалване по реда на Закона за Върховния административен съд . Чл. 11. За издаване на ново удостоверение за вписване регистрираното лице подава заявление в срок един месец преди изтичането на срока на регистрацията, като прилага и документите по чл. 7 . Раздел III. Организация на работата в приютите за временно настаняване на жертвите на трафика на хора Чл. 12. Приютите за временно настаняване на жертвите на трафика на хора осигуряват 24-часов режим на работа. Чл. 13. (1) Екипът на приюта се състои от социални работници, медицински работници, педагози, психолози, юристи и други специалисти, както и от помощен персонал. (2) Председателят на Националната комисия утвърждава минимални нормативи за числеността и професионалната квалификация на персонала. Чл. 14. Работещите в приюта се задължават да спазват нормативните изисквания за защита на личните данни, станали им известни при или по повод изпълнение на служебните им задължения, както и да зачитат честта и достойнството на личността на настанените лица. Чл. 15. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Охраната на приютите се осигурява от дружества, получили лиценз за осъществяване на частна охранителна дейност съгласно Закона за частната охранителна дейност . Служителите на тези дружества се задължават да спазват нормативните изисквания за защита на личните данни. Чл. 16. (1) В приютите се води следната задължителна документация: 1. дневник за приетите лица; 2. регистрационна карта за настаненото лице; 3. лично дело на настаненото лице; 4. книга с протоколите от заседанията на екипа. (2) Документацията по всеки отделен случай се съхранява в архив по ред, определен от Националната комисия. Чл. 17. Личното дело на настаненото лице съдържа: 1. попълнена анкетна карта с личните данни; 2. психологическа характеристика на състоянието на лицето; 3. предписание за необходимото лечение и терапия; 4. индивидуална програма за оказване подкрепа на жертвата; 5. бележки по приключването на престоя в приюта. Раздел IV. Условия за приемане в приютите за временно настаняване на жертви на трафика на хора Чл. 18. (1) В приютите се приемат лица, които са заявили, че са жертви на трафика на хора. (2) Лицата могат да заявят желание да бъдат приети в приют пред държавните органи и организациите по Закона за борба с трафика на хора . Чл. 19. (1) В приютите се приемат лица по всяко време на денонощието. (2) За всяко прието лице се съставя протокол, подписан от социалния работник или от дежурния служител в приюта, от една страна, и от лицето, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (3) В срок 24 часа от приемането на лицето се уведомяват съответните органи на досъдебното производство. Чл. 20. (1) При приемане на дете - жертва на трафика на хора, незабавно се уведомява Държавната агенция за закрила на детето. (2) Децата - жертва на трафика на хора, се настаняват в самостоятелни помещения отделно от пълнолетните лица. Чл. 21. (1) Жертвата на трафика на хора се настанява в приюта за срок до 10 дни. (2) Срокът по ал. 1 може да бъде продължен с 30 дни по предложение на местните комисии, органите на досъдебното производство или съда, когато лицето е изявило желание за това. (3) В случаите по чл. 27 от Закона за борба с трафика на хора срокът на настаняване може да бъде продължен до приключване на наказателното производство със съответен акт на прокурора. (4) Извън случаите по ал. 3 срокът може да бъде удължен по решение на екипа при наличие на свободни места. Чл. 22. (1) По време на престоя в приюта жертвите на трафика на хора имат право на: 1. нормални условия за пребиваване и лична хигиена; 2. храна и медикаменти; 3. достъп до неотложна медицинска и психологическа помощ. (2) Настанените в приюта жертви на трафика на хора са длъжни да спазват установения в него вътрешен ред. Чл. 23. Жертвите на трафика на хора се уведомяват на разбираем за тях език за правата и задълженията им по време на престоя, за правото им да поискат убежище, както и относно услугите, предоставяни от центровете за закрила и помощ. Чл. 24. (1) На настанените в приютите лица ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. (2) Организирането на храненето на настанените в приюта лица се определя с правилника за вътрешния ред. Чл. 25. На настанените в приюта лица, които нямат подходящи за сезона облекло и обувки, такива им се предоставят безплатно по нормативи, утвърдени от председателя на Националната комисия. Чл. 26. (1) Медицинското обслужване на лицата, настанени в приютите и центровете, се осигурява от лечебни заведения, определени от Националната комисия или от местните комисии, с които се сключват договори за осъществяване на тази дейност. (2) На всяко настанено лице се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на лицето се оказва медицинска помощ, а при необходимост то се настанява в лечебно заведение. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 12, ал. 1 от Закона за борба с трафика на хора . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 1, т. 1 До Председателя на Националната комисия за борба с трафика на хора ЗАЯВЛЕНИЕ От ............................................................................................................................................, (трите имена на физическото лице/лицето, представляващо юридическото лице) ЕГН ............................, ЛК № ................................, издадена ............................................., представляващ ......................................................................................................................, (наименование на физическото лице, регистрирано по Търговския закон /юридическото лице) БУЛСТАТ ....................................., № от НДР ......................................., седалище, адрес: .................................................................................................................................................. .................................................................................................................................................. (регистрация по чл. 44 ППЗСП и/или лицензия № ...... по чл. 43б от ЗЗД) Уважаеми г-н Председател, На основание чл. 6 от Правилника за приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора моля да бъда вписан в регистъра на Националната комисия за борба с трафика на хора. Прилагам следните документи: 1. .............................................................................................................................................. 2. .............................................................................................................................................. 3. .............................................................................................................................................. 4. .............................................................................................................................................. Дата...................................... Подпис:....................................\n\nПРАВИЛНИК ЗА ПРИЮТИТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ И ЦЕНТРОВЕТЕ ЗА ЗАКРИЛА И ПОМОЩ НА ЖЕРТВИТЕ НА ТРАФИКА НА ХОРА Приет с ПМС № 49 от 01.03.2004 г. Обн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 60 от 22 Юли 2014г. Раздел I. Общи положения Чл. 1. С правилника се уреждат редът за откриване, организацията на работа, управлението и контролът на приютите за временно настаняване и на центровете за закрила и помощ на жертвите на трафика на хора. Чл. 2. Приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора са заведения за социални услуги, които се откриват по реда на чл. 9, ал. 1 и чл. 11 от Закона за борба с трафика на хора . Чл. 3. (1) В приютите за временно настаняване на жертвите на трафика на хора се приемат лицата по чл. 9, ал. 2 от Закона за борба с трафика на хора . (2) Настаняването в приютите има за цел да осигури на жертвите на трафика на хора подслон, социално, медицинско, битово обслужване и психологическа помощ, да създаде условия за установяване на контакт с близките на жертвите, както и със специализираните ведомства и организации. Чл. 4. (1) Към местните комисии за борба с трафика на хора се създават центрове за закрила и помощ на жертвите на трафика на хора и в тях се предоставят услуги на жертвите на трафик. (2) Центровете за закрила и помощ на жертвите на трафика на хора: 1. предоставят информация относно административните и съдебните процедури, които уреждат подпомагането и защитата на жертвите на трафика на хора, на разбираем за тях език; 2. осигуряват специализирана психологическа и медицинска помощ; 3. подпомагат реинтегрирането на жертвите на трафик в семейната и социалната среда. Раздел II. Ред за откриване на приютите за временно настаняване на жертвите на трафика на хора Чл. 5. (1) Приютите за временно настаняване на жертвите на трафика на хора се откриват от: 1. Националната комисия за борба с трафика на хора, наричана по-нататък \"Националната комисия\", по предложение на местните комисии или общините; 2. физически лица, регистрирани по Търговския закон , и юридически лица с нестопанска цел, които предоставят подслон на жертвите на трафика на хора. (2) Приютите за временно настаняване по чл. 5, ал. 1, т. 2 извършват дейност по Закона за борба с трафика на хора след вписване в регистър към Националната комисия. Чл. 6. Местните комисии и общините представят предложенията за откриване на приюти по чл. 5, ал. 1, т. 1 пред Националната комисия заедно с мотивирана обосновка за необходимостта от откриването им, както и за осигурените човешки и материални ресурси. Чл. 7. (1) Вписването в регистъра по чл. 5, ал. 1, т. 2 се извършва след представяне в Националната комисия на следните документи: 1. писмено заявление до председателя на Националната комисия по образец съгласно приложението ; 2. удостоверение за актуално състояние на заявителя, издадено от компетентния съд, с вписан предмет на дейност \"предоставяне на услуги за лица - жертви на трафика на хора\"; 3. заверено копие от удостоверението за регистрация по чл. 44 от Правилника за прилагане на Закона за социално подпомагане ; 4. свидетелство за съдимост на физическите лица или на лицата, представляващи или упълномощени да представляват юридическото лице; 5. мотивирана обосновка на предложението за необходимостта от откриване на приюта, осигурени човешки и материални ресурси. (2) За вписването на приюти за временно настаняване на жертвите на трафика на хора, които ще предоставят услуги за деца - жертви на трафика, се представя и заверено копие от лицензията, издадена по реда на чл. 43б от Закона за закрила на детето . (3) Представителствата на международните междуправителствени организации предоставят услуги на жертви на трафика на хора на територията на страната в съответствие с международните договори, по които Република България е страна. Чл. 8. (1) Националната комисия се произнася по заявлението и приложените към него документи в 30-дневен срок от получаването им. (2) При констатиране на пропуски в представените документи заявителят се уведомява писмено и му се дава 7-дневен срок за отстраняването им. (3) Когато не са спазени изискванията на чл. 7 и чл. 8, ал. 2, Националната комисия отказва вписването в регистъра, като уведомява писмено заявителя. (4) За вписването в регистъра се издава удостоверение за срок 5 години. (5) Отказът за вписване подлежи на обжалване по реда на Закона за Върховния административен съд. Чл. 9. (1) Регистрацията се заличава: 1. по решение на Националната комисия; 2. по искане на регистрираното лице; 3. при прекратяване на юридическото лице и при заличаване от търговския регистър на физическото лице, регистрирано по Търговския закон ; 4. при обявяване в несъстоятелност на регистрираното лице; 5. при прекратяване на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето ; 6. когато не са спазени изискванията на правилника; 7. когато извършената дейност противоречи на закона и на добрите нрави. (2) В 14-дневен срок от прекратяването на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето изпълнителният директор на Агенцията за социално подпомагане и председателят на Държавната агенция за закрила на детето уведомяват за това председателя на Националната комисия. Чл. 10. (1) Заличаването на регистрацията се извършва със заповед на председателя на Националната комисия. (2) Заповедта подлежи на обжалване по реда на Закона за Върховния административен съд . Чл. 11. За издаване на ново удостоверение за вписване регистрираното лице подава заявление в срок един месец преди изтичането на срока на регистрацията, като прилага и документите по чл. 7 . Раздел III. Организация на работата в приютите за временно настаняване на жертвите на трафика на хора Чл. 12. Приютите за временно настаняване на жертвите на трафика на хора осигуряват 24-часов режим на работа. Чл. 13. (1) Екипът на приюта се състои от социални работници, медицински работници, педагози, психолози, юристи и други специалисти, както и от помощен персонал. (2) Председателят на Националната комисия утвърждава минимални нормативи за числеността и професионалната квалификация на персонала. Чл. 14. Работещите в приюта се задължават да спазват нормативните изисквания за защита на личните данни, станали им известни при или по повод изпълнение на служебните им задължения, както и да зачитат честта и достойнството на личността на настанените лица. Чл. 15. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Охраната на приютите се осигурява от дружества, получили лиценз за осъществяване на частна охранителна дейност съгласно Закона за частната охранителна дейност . Служителите на тези дружества се задължават да спазват нормативните изисквания за защита на личните данни. Чл. 16. (1) В приютите се води следната задължителна документация: 1. дневник за приетите лица; 2. регистрационна карта за настаненото лице; 3. лично дело на настаненото лице; 4. книга с протоколите от заседанията на екипа. (2) Документацията по всеки отделен случай се съхранява в архив по ред, определен от Националната комисия. Чл. 17. Личното дело на настаненото лице съдържа: 1. попълнена анкетна карта с личните данни; 2. психологическа характеристика на състоянието на лицето; 3. предписание за необходимото лечение и терапия; 4. индивидуална програма за оказване подкрепа на жертвата; 5. бележки по приключването на престоя в приюта. Раздел IV. Условия за приемане в приютите за временно настаняване на жертви на трафика на хора Чл. 18. (1) В приютите се приемат лица, които са заявили, че са жертви на трафика на хора. (2) Лицата могат да заявят желание да бъдат приети в приют пред държавните органи и организациите по Закона за борба с трафика на хора . Чл. 19. (1) В приютите се приемат лица по всяко време на денонощието. (2) За всяко прието лице се съставя протокол, подписан от социалния работник или от дежурния служител в приюта, от една страна, и от лицето, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (3) В срок 24 часа от приемането на лицето се уведомяват съответните органи на досъдебното производство. Чл. 20. (1) При приемане на дете - жертва на трафика на хора, незабавно се уведомява Държавната агенция за закрила на детето. (2) Децата - жертва на трафика на хора, се настаняват в самостоятелни помещения отделно от пълнолетните лица. Чл. 21. (1) Жертвата на трафика на хора се настанява в приюта за срок до 10 дни. (2) Срокът по ал. 1 може да бъде продължен с 30 дни по предложение на местните комисии, органите на досъдебното производство или съда, когато лицето е изявило желание за това. (3) В случаите по чл. 27 от Закона за борба с трафика на хора срокът на настаняване може да бъде продължен до приключване на наказателното производство със съответен акт на прокурора. (4) Извън случаите по ал. 3 срокът може да бъде удължен по решение на екипа при наличие на свободни места. Чл. 22. (1) По време на престоя в приюта жертвите на трафика на хора имат право на: 1. нормални условия за пребиваване и лична хигиена; 2. храна и медикаменти; 3. достъп до неотложна медицинска и психологическа помощ. (2) Настанените в приюта жертви на трафика на хора са длъжни да спазват установения в него вътрешен ред. Чл. 23. Жертвите на трафика на хора се уведомяват на разбираем за тях език за правата и задълженията им по време на престоя, за правото им да поискат убежище, както и относно услугите, предоставяни от центровете за закрила и помощ. Чл. 24. (1) На настанените в приютите лица ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. (2) Организирането на храненето на настанените в приюта лица се определя с правилника за вътрешния ред. Чл. 25. На настанените в приюта лица, които нямат подходящи за сезона облекло и обувки, такива им се предоставят безплатно по нормативи, утвърдени от председателя на Националната комисия. Чл. 26. (1) Медицинското обслужване на лицата, настанени в приютите и центровете, се осигурява от лечебни заведения, определени от Националната комисия или от местните комисии, с които се сключват договори за осъществяване на тази дейност. (2) На всяко настанено лице се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на лицето се оказва медицинска помощ, а при необходимост то се настанява в лечебно заведение. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 12, ал. 1 от Закона за борба с трафика на хора . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 1, т. 1 До Председателя на Националната комисия за борба с трафика на хора ЗАЯВЛЕНИЕ От ............................................................................................................................................, (трите имена на физическото лице/лицето, представляващо юридическото лице) ЕГН ............................, ЛК № ................................, издадена ............................................., представляващ ......................................................................................................................, (наименование на физическото лице, регистрирано по Търговския закон /юридическото лице) БУЛСТАТ ....................................., № от НДР ......................................., седалище, адрес: .................................................................................................................................................. .................................................................................................................................................. (регистрация по чл. 44 ППЗСП и/или лицензия № ...... по чл. 43б от ЗЗД) Уважаеми г-н Председател, На основание чл. 6 от Правилника за приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора моля да бъда вписан в регистъра на Националната комисия за борба с трафика на хора. Прилагам следните документи: 1. .............................................................................................................................................. 2. .............................................................................................................................................. 3. .............................................................................................................................................. 4. .............................................................................................................................................. Дата...................................... Подпис:....................................\n\nПРАВИЛНИК ЗА ПРИЮТИТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ И ЦЕНТРОВЕТЕ ЗА ЗАКРИЛА И ПОМОЩ НА ЖЕРТВИТЕ НА ТРАФИКА НА ХОРА Приет с ПМС № 49 от 01.03.2004 г. Обн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 60 от 22 Юли 2014г. Раздел I. Общи положения Чл. 1. С правилника се уреждат редът за откриване, организацията на работа, управлението и контролът на приютите за временно настаняване и на центровете за закрила и помощ на жертвите на трафика на хора. Чл. 2. Приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора са заведения за социални услуги, които се откриват по реда на чл. 9, ал. 1 и чл. 11 от Закона за борба с трафика на хора . Чл. 3. (1) В приютите за временно настаняване на жертвите на трафика на хора се приемат лицата по чл. 9, ал. 2 от Закона за борба с трафика на хора . (2) Настаняването в приютите има за цел да осигури на жертвите на трафика на хора подслон, социално, медицинско, битово обслужване и психологическа помощ, да създаде условия за установяване на контакт с близките на жертвите, както и със специализираните ведомства и организации. Чл. 4. (1) Към местните комисии за борба с трафика на хора се създават центрове за закрила и помощ на жертвите на трафика на хора и в тях се предоставят услуги на жертвите на трафик. (2) Центровете за закрила и помощ на жертвите на трафика на хора: 1. предоставят информация относно административните и съдебните процедури, които уреждат подпомагането и защитата на жертвите на трафика на хора, на разбираем за тях език; 2. осигуряват специализирана психологическа и медицинска помощ; 3. подпомагат реинтегрирането на жертвите на трафик в семейната и социалната среда. Раздел II. Ред за откриване на приютите за временно настаняване на жертвите на трафика на хора Чл. 5. (1) Приютите за временно настаняване на жертвите на трафика на хора се откриват от: 1. Националната комисия за борба с трафика на хора, наричана по-нататък \"Националната комисия\", по предложение на местните комисии или общините; 2. физически лица, регистрирани по Търговския закон , и юридически лица с нестопанска цел, които предоставят подслон на жертвите на трафика на хора. (2) Приютите за временно настаняване по чл. 5, ал. 1, т. 2 извършват дейност по Закона за борба с трафика на хора след вписване в регистър към Националната комисия. Чл. 6. Местните комисии и общините представят предложенията за откриване на приюти по чл. 5, ал. 1, т. 1 пред Националната комисия заедно с мотивирана обосновка за необходимостта от откриването им, както и за осигурените човешки и материални ресурси. Чл. 7. (1) Вписването в регистъра по чл. 5, ал. 1, т. 2 се извършва след представяне в Националната комисия на следните документи: 1. писмено заявление до председателя на Националната комисия по образец съгласно приложението ; 2. удостоверение за актуално състояние на заявителя, издадено от компетентния съд, с вписан предмет на дейност \"предоставяне на услуги за лица - жертви на трафика на хора\"; 3. заверено копие от удостоверението за регистрация по чл. 44 от Правилника за прилагане на Закона за социално подпомагане ; 4. свидетелство за съдимост на физическите лица или на лицата, представляващи или упълномощени да представляват юридическото лице; 5. мотивирана обосновка на предложението за необходимостта от откриване на приюта, осигурени човешки и материални ресурси. (2) За вписването на приюти за временно настаняване на жертвите на трафика на хора, които ще предоставят услуги за деца - жертви на трафика, се представя и заверено копие от лицензията, издадена по реда на чл. 43б от Закона за закрила на детето . (3) Представителствата на международните междуправителствени организации предоставят услуги на жертви на трафика на хора на територията на страната в съответствие с международните договори, по които Република България е страна. Чл. 8. (1) Националната комисия се произнася по заявлението и приложените към него документи в 30-дневен срок от получаването им. (2) При констатиране на пропуски в представените документи заявителят се уведомява писмено и му се дава 7-дневен срок за отстраняването им. (3) Когато не са спазени изискванията на чл. 7 и чл. 8, ал. 2, Националната комисия отказва вписването в регистъра, като уведомява писмено заявителя. (4) За вписването в регистъра се издава удостоверение за срок 5 години. (5) Отказът за вписване подлежи на обжалване по реда на Закона за Върховния административен съд. Чл. 9. (1) Регистрацията се заличава: 1. по решение на Националната комисия; 2. по искане на регистрираното лице; 3. при прекратяване на юридическото лице и при заличаване от търговския регистър на физическото лице, регистрирано по Търговския закон ; 4. при обявяване в несъстоятелност на регистрираното лице; 5. при прекратяване на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето ; 6. когато не са спазени изискванията на правилника; 7. когато извършената дейност противоречи на закона и на добрите нрави. (2) В 14-дневен срок от прекратяването на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето изпълнителният директор на Агенцията за социално подпомагане и председателят на Държавната агенция за закрила на детето уведомяват за това председателя на Националната комисия. Чл. 10. (1) Заличаването на регистрацията се извършва със заповед на председателя на Националната комисия. (2) Заповедта подлежи на обжалване по реда на Закона за Върховния административен съд . Чл. 11. За издаване на ново удостоверение за вписване регистрираното лице подава заявление в срок един месец преди изтичането на срока на регистрацията, като прилага и документите по чл. 7 . Раздел III. Организация на работата в приютите за временно настаняване на жертвите на трафика на хора Чл. 12. Приютите за временно настаняване на жертвите на трафика на хора осигуряват 24-часов режим на работа. Чл. 13. (1) Екипът на приюта се състои от социални работници, медицински работници, педагози, психолози, юристи и други специалисти, както и от помощен персонал. (2) Председателят на Националната комисия утвърждава минимални нормативи за числеността и професионалната квалификация на персонала. Чл. 14. Работещите в приюта се задължават да спазват нормативните изисквания за защита на личните данни, станали им известни при или по повод изпълнение на служебните им задължения, както и да зачитат честта и достойнството на личността на настанените лица. Чл. 15. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Охраната на приютите се осигурява от дружества, получили лиценз за осъществяване на частна охранителна дейност съгласно Закона за частната охранителна дейност . Служителите на тези дружества се задължават да спазват нормативните изисквания за защита на личните данни. Чл. 16. (1) В приютите се води следната задължителна документация: 1. дневник за приетите лица; 2. регистрационна карта за настаненото лице; 3. лично дело на настаненото лице; 4. книга с протоколите от заседанията на екипа. (2) Документацията по всеки отделен случай се съхранява в архив по ред, определен от Националната комисия. Чл. 17. Личното дело на настаненото лице съдържа: 1. попълнена анкетна карта с личните данни; 2. психологическа характеристика на състоянието на лицето; 3. предписание за необходимото лечение и терапия; 4. индивидуална програма за оказване подкрепа на жертвата; 5. бележки по приключването на престоя в приюта. Раздел IV. Условия за приемане в приютите за временно настаняване на жертви на трафика на хора Чл. 18. (1) В приютите се приемат лица, които са заявили, че са жертви на трафика на хора. (2) Лицата могат да заявят желание да бъдат приети в приют пред държавните органи и организациите по Закона за борба с трафика на хора . Чл. 19. (1) В приютите се приемат лица по всяко време на денонощието. (2) За всяко прието лице се съставя протокол, подписан от социалния работник или от дежурния служител в приюта, от една страна, и от лицето, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (3) В срок 24 часа от приемането на лицето се уведомяват съответните органи на досъдебното производство. Чл. 20. (1) При приемане на дете - жертва на трафика на хора, незабавно се уведомява Държавната агенция за закрила на детето. (2) Децата - жертва на трафика на хора, се настаняват в самостоятелни помещения отделно от пълнолетните лица. Чл. 21. (1) Жертвата на трафика на хора се настанява в приюта за срок до 10 дни. (2) Срокът по ал. 1 може да бъде продължен с 30 дни по предложение на местните комисии, органите на досъдебното производство или съда, когато лицето е изявило желание за това. (3) В случаите по чл. 27 от Закона за борба с трафика на хора срокът на настаняване може да бъде продължен до приключване на наказателното производство със съответен акт на прокурора. (4) Извън случаите по ал. 3 срокът може да бъде удължен по решение на екипа при наличие на свободни места. Чл. 22. (1) По време на престоя в приюта жертвите на трафика на хора имат право на: 1. нормални условия за пребиваване и лична хигиена; 2. храна и медикаменти; 3. достъп до неотложна медицинска и психологическа помощ. (2) Настанените в приюта жертви на трафика на хора са длъжни да спазват установения в него вътрешен ред. Чл. 23. Жертвите на трафика на хора се уведомяват на разбираем за тях език за правата и задълженията им по време на престоя, за правото им да поискат убежище, както и относно услугите, предоставяни от центровете за закрила и помощ. Чл. 24. (1) На настанените в приютите лица ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. (2) Организирането на храненето на настанените в приюта лица се определя с правилника за вътрешния ред. Чл. 25. На настанените в приюта лица, които нямат подходящи за сезона облекло и обувки, такива им се предоставят безплатно по нормативи, утвърдени от председателя на Националната комисия. Чл. 26. (1) Медицинското обслужване на лицата, настанени в приютите и центровете, се осигурява от лечебни заведения, определени от Националната комисия или от местните комисии, с които се сключват договори за осъществяване на тази дейност. (2) На всяко настанено лице се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на лицето се оказва медицинска помощ, а при необходимост то се настанява в лечебно заведение. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 12, ал. 1 от Закона за борба с трафика на хора . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 1, т. 1 До Председателя на Националната комисия за борба с трафика на хора ЗАЯВЛЕНИЕ От ............................................................................................................................................, (трите имена на физическото лице/лицето, представляващо юридическото лице) ЕГН ............................, ЛК № ................................, издадена ............................................., представляващ ......................................................................................................................, (наименование на физическото лице, регистрирано по Търговския закон /юридическото лице) БУЛСТАТ ....................................., № от НДР ......................................., седалище, адрес: .................................................................................................................................................. .................................................................................................................................................. (регистрация по чл. 44 ППЗСП и/или лицензия № ...... по чл. 43б от ЗЗД) Уважаеми г-н Председател, На основание чл. 6 от Правилника за приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора моля да бъда вписан в регистъра на Националната комисия за борба с трафика на хора. Прилагам следните документи: 1. .............................................................................................................................................. 2. .............................................................................................................................................. 3. .............................................................................................................................................. 4. .............................................................................................................................................. Дата...................................... Подпис:....................................\n\nПРАВИЛНИК ЗА ПРИЮТИТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ И ЦЕНТРОВЕТЕ ЗА ЗАКРИЛА И ПОМОЩ НА ЖЕРТВИТЕ НА ТРАФИКА НА ХОРА Приет с ПМС № 49 от 01.03.2004 г. Обн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 60 от 22 Юли 2014г. Раздел I. Общи положения Чл. 1. С правилника се уреждат редът за откриване, организацията на работа, управлението и контролът на приютите за временно настаняване и на центровете за закрила и помощ на жертвите на трафика на хора. Чл. 2. Приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора са заведения за социални услуги, които се откриват по реда на чл. 9, ал. 1 и чл. 11 от Закона за борба с трафика на хора . Чл. 3. (1) В приютите за временно настаняване на жертвите на трафика на хора се приемат лицата по чл. 9, ал. 2 от Закона за борба с трафика на хора . (2) Настаняването в приютите има за цел да осигури на жертвите на трафика на хора подслон, социално, медицинско, битово обслужване и психологическа помощ, да създаде условия за установяване на контакт с близките на жертвите, както и със специализираните ведомства и организации. Чл. 4. (1) Към местните комисии за борба с трафика на хора се създават центрове за закрила и помощ на жертвите на трафика на хора и в тях се предоставят услуги на жертвите на трафик. (2) Центровете за закрила и помощ на жертвите на трафика на хора: 1. предоставят информация относно административните и съдебните процедури, които уреждат подпомагането и защитата на жертвите на трафика на хора, на разбираем за тях език; 2. осигуряват специализирана психологическа и медицинска помощ; 3. подпомагат реинтегрирането на жертвите на трафик в семейната и социалната среда. Раздел II. Ред за откриване на приютите за временно настаняване на жертвите на трафика на хора Чл. 5. (1) Приютите за временно настаняване на жертвите на трафика на хора се откриват от: 1. Националната комисия за борба с трафика на хора, наричана по-нататък \"Националната комисия\", по предложение на местните комисии или общините; 2. физически лица, регистрирани по Търговския закон , и юридически лица с нестопанска цел, които предоставят подслон на жертвите на трафика на хора. (2) Приютите за временно настаняване по чл. 5, ал. 1, т. 2 извършват дейност по Закона за борба с трафика на хора след вписване в регистър към Националната комисия. Чл. 6. Местните комисии и общините представят предложенията за откриване на приюти по чл. 5, ал. 1, т. 1 пред Националната комисия заедно с мотивирана обосновка за необходимостта от откриването им, както и за осигурените човешки и материални ресурси. Чл. 7. (1) Вписването в регистъра по чл. 5, ал. 1, т. 2 се извършва след представяне в Националната комисия на следните документи: 1. писмено заявление до председателя на Националната комисия по образец съгласно приложението ; 2. удостоверение за актуално състояние на заявителя, издадено от компетентния съд, с вписан предмет на дейност \"предоставяне на услуги за лица - жертви на трафика на хора\"; 3. заверено копие от удостоверението за регистрация по чл. 44 от Правилника за прилагане на Закона за социално подпомагане ; 4. свидетелство за съдимост на физическите лица или на лицата, представляващи или упълномощени да представляват юридическото лице; 5. мотивирана обосновка на предложението за необходимостта от откриване на приюта, осигурени човешки и материални ресурси. (2) За вписването на приюти за временно настаняване на жертвите на трафика на хора, които ще предоставят услуги за деца - жертви на трафика, се представя и заверено копие от лицензията, издадена по реда на чл. 43б от Закона за закрила на детето . (3) Представителствата на международните междуправителствени организации предоставят услуги на жертви на трафика на хора на територията на страната в съответствие с международните договори, по които Република България е страна. Чл. 8. (1) Националната комисия се произнася по заявлението и приложените към него документи в 30-дневен срок от получаването им. (2) При констатиране на пропуски в представените документи заявителят се уведомява писмено и му се дава 7-дневен срок за отстраняването им. (3) Когато не са спазени изискванията на чл. 7 и чл. 8, ал. 2, Националната комисия отказва вписването в регистъра, като уведомява писмено заявителя. (4) За вписването в регистъра се издава удостоверение за срок 5 години. (5) Отказът за вписване подлежи на обжалване по реда на Закона за Върховния административен съд. Чл. 9. (1) Регистрацията се заличава: 1. по решение на Националната комисия; 2. по искане на регистрираното лице; 3. при прекратяване на юридическото лице и при заличаване от търговския регистър на физическото лице, регистрирано по Търговския закон ; 4. при обявяване в несъстоятелност на регистрираното лице; 5. при прекратяване на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето ; 6. когато не са спазени изискванията на правилника; 7. когато извършената дейност противоречи на закона и на добрите нрави. (2) В 14-дневен срок от прекратяването на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето изпълнителният директор на Агенцията за социално подпомагане и председателят на Държавната агенция за закрила на детето уведомяват за това председателя на Националната комисия. Чл. 10. (1) Заличаването на регистрацията се извършва със заповед на председателя на Националната комисия. (2) Заповедта подлежи на обжалване по реда на Закона за Върховния административен съд . Чл. 11. За издаване на ново удостоверение за вписване регистрираното лице подава заявление в срок един месец преди изтичането на срока на регистрацията, като прилага и документите по чл. 7 . Раздел III. Организация на работата в приютите за временно настаняване на жертвите на трафика на хора Чл. 12. Приютите за временно настаняване на жертвите на трафика на хора осигуряват 24-часов режим на работа. Чл. 13. (1) Екипът на приюта се състои от социални работници, медицински работници, педагози, психолози, юристи и други специалисти, както и от помощен персонал. (2) Председателят на Националната комисия утвърждава минимални нормативи за числеността и професионалната квалификация на персонала. Чл. 14. Работещите в приюта се задължават да спазват нормативните изисквания за защита на личните данни, станали им известни при или по повод изпълнение на служебните им задължения, както и да зачитат честта и достойнството на личността на настанените лица. Чл. 15. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Охраната на приютите се осигурява от дружества, получили лиценз за осъществяване на частна охранителна дейност съгласно Закона за частната охранителна дейност . Служителите на тези дружества се задължават да спазват нормативните изисквания за защита на личните данни. Чл. 16. (1) В приютите се води следната задължителна документация: 1. дневник за приетите лица; 2. регистрационна карта за настаненото лице; 3. лично дело на настаненото лице; 4. книга с протоколите от заседанията на екипа. (2) Документацията по всеки отделен случай се съхранява в архив по ред, определен от Националната комисия. Чл. 17. Личното дело на настаненото лице съдържа: 1. попълнена анкетна карта с личните данни; 2. психологическа характеристика на състоянието на лицето; 3. предписание за необходимото лечение и терапия; 4. индивидуална програма за оказване подкрепа на жертвата; 5. бележки по приключването на престоя в приюта. Раздел IV. Условия за приемане в приютите за временно настаняване на жертви на трафика на хора Чл. 18. (1) В приютите се приемат лица, които са заявили, че са жертви на трафика на хора. (2) Лицата могат да заявят желание да бъдат приети в приют пред държавните органи и организациите по Закона за борба с трафика на хора . Чл. 19. (1) В приютите се приемат лица по всяко време на денонощието. (2) За всяко прието лице се съставя протокол, подписан от социалния работник или от дежурния служител в приюта, от една страна, и от лицето, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (3) В срок 24 часа от приемането на лицето се уведомяват съответните органи на досъдебното производство. Чл. 20. (1) При приемане на дете - жертва на трафика на хора, незабавно се уведомява Държавната агенция за закрила на детето. (2) Децата - жертва на трафика на хора, се настаняват в самостоятелни помещения отделно от пълнолетните лица. Чл. 21. (1) Жертвата на трафика на хора се настанява в приюта за срок до 10 дни. (2) Срокът по ал. 1 може да бъде продължен с 30 дни по предложение на местните комисии, органите на досъдебното производство или съда, когато лицето е изявило желание за това. (3) В случаите по чл. 27 от Закона за борба с трафика на хора срокът на настаняване може да бъде продължен до приключване на наказателното производство със съответен акт на прокурора. (4) Извън случаите по ал. 3 срокът може да бъде удължен по решение на екипа при наличие на свободни места. Чл. 22. (1) По време на престоя в приюта жертвите на трафика на хора имат право на: 1. нормални условия за пребиваване и лична хигиена; 2. храна и медикаменти; 3. достъп до неотложна медицинска и психологическа помощ. (2) Настанените в приюта жертви на трафика на хора са длъжни да спазват установения в него вътрешен ред. Чл. 23. Жертвите на трафика на хора се уведомяват на разбираем за тях език за правата и задълженията им по време на престоя, за правото им да поискат убежище, както и относно услугите, предоставяни от центровете за закрила и помощ. Чл. 24. (1) На настанените в приютите лица ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. (2) Организирането на храненето на настанените в приюта лица се определя с правилника за вътрешния ред. Чл. 25. На настанените в приюта лица, които нямат подходящи за сезона облекло и обувки, такива им се предоставят безплатно по нормативи, утвърдени от председателя на Националната комисия. Чл. 26. (1) Медицинското обслужване на лицата, настанени в приютите и центровете, се осигурява от лечебни заведения, определени от Националната комисия или от местните комисии, с които се сключват договори за осъществяване на тази дейност. (2) На всяко настанено лице се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на лицето се оказва медицинска помощ, а при необходимост то се настанява в лечебно заведение. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 12, ал. 1 от Закона за борба с трафика на хора . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 1, т. 1 До Председателя на Националната комисия за борба с трафика на хора ЗАЯВЛЕНИЕ От ............................................................................................................................................, (трите имена на физическото лице/лицето, представляващо юридическото лице) ЕГН ............................, ЛК № ................................, издадена ............................................., представляващ ......................................................................................................................, (наименование на физическото лице, регистрирано по Търговския закон /юридическото лице) БУЛСТАТ ....................................., № от НДР ......................................., седалище, адрес: .................................................................................................................................................. .................................................................................................................................................. (регистрация по чл. 44 ППЗСП и/или лицензия № ...... по чл. 43б от ЗЗД) Уважаеми г-н Председател, На основание чл. 6 от Правилника за приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора моля да бъда вписан в регистъра на Националната комисия за борба с трафика на хора. Прилагам следните документи: 1. .............................................................................................................................................. 2. .............................................................................................................................................. 3. .............................................................................................................................................. 4. .............................................................................................................................................. Дата...................................... Подпис:....................................\n\nПРАВИЛНИК ЗА ПРИЮТИТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ И ЦЕНТРОВЕТЕ ЗА ЗАКРИЛА И ПОМОЩ НА ЖЕРТВИТЕ НА ТРАФИКА НА ХОРА\n\nПРАВИЛНИК ЗА ПРИЮТИТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ И ЦЕНТРОВЕТЕ ЗА ЗАКРИЛА И ПОМОЩ НА ЖЕРТВИТЕ НА ТРАФИКА НА ХОРА\n\nПриет с ПМС № 49 от 01.03.2004 г.\n\nОбн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 60 от 22 Юли 2014г.\n\nОбн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 60 от 22 Юли 2014г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С правилника се уреждат редът за откриване, организацията на работа, управлението и контролът на приютите за временно настаняване и на центровете за закрила и помощ на жертвите на трафика на хора.\n\nЧл. 1. С правилника се уреждат редът за откриване, организацията на работа, управлението и контролът на приютите за временно настаняване и на центровете за закрила и помощ на жертвите на трафика на хора.\n\nЧл. 2. Приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора са заведения за социални услуги, които се откриват по реда на чл. 9, ал. 1 и чл. 11 от Закона за борба с трафика на хора .\n\nЧл. 2. Приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора са заведения за социални услуги, които се откриват по реда на чл. 9, ал. 1 и чл. 11 от Закона за борба с трафика на хора .\n\nЧл. 3. (1) В приютите за временно настаняване на жертвите на трафика на хора се приемат лицата по чл. 9, ал. 2 от Закона за борба с трафика на хора . (2) Настаняването в приютите има за цел да осигури на жертвите на трафика на хора подслон, социално, медицинско, битово обслужване и психологическа помощ, да създаде условия за установяване на контакт с близките на жертвите, както и със специализираните ведомства и организации.\n\nЧл. 3. (1) В приютите за временно настаняване на жертвите на трафика на хора се приемат лицата по чл. 9, ал. 2 от Закона за борба с трафика на хора .\n\n(2) Настаняването в приютите има за цел да осигури на жертвите на трафика на хора подслон, социално, медицинско, битово обслужване и психологическа помощ, да създаде условия за установяване на контакт с близките на жертвите, както и със специализираните ведомства и организации.\n\nЧл. 4. (1) Към местните комисии за борба с трафика на хора се създават центрове за закрила и помощ на жертвите на трафика на хора и в тях се предоставят услуги на жертвите на трафик. (2) Центровете за закрила и помощ на жертвите на трафика на хора: 1. предоставят информация относно административните и съдебните процедури, които уреждат подпомагането и защитата на жертвите на трафика на хора, на разбираем за тях език; 2. осигуряват специализирана психологическа и медицинска помощ; 3. подпомагат реинтегрирането на жертвите на трафик в семейната и социалната среда.\n\nЧл. 4. (1) Към местните комисии за борба с трафика на хора се създават центрове за закрила и помощ на жертвите на трафика на хора и в тях се предоставят услуги на жертвите на трафик.\n\n(2) Центровете за закрила и помощ на жертвите на трафика на хора:\n\n1. предоставят информация относно административните и съдебните процедури, които уреждат подпомагането и защитата на жертвите на трафика на хора, на разбираем за тях език;\n\n2. осигуряват специализирана психологическа и медицинска помощ;\n\n3. подпомагат реинтегрирането на жертвите на трафик в семейната и социалната среда.\n\nРаздел II. Ред за откриване на приютите за временно настаняване на жертвите на трафика на хора\n\nРаздел II. Ред за откриване на приютите за временно настаняване на жертвите на трафика на хора\n\nЧл. 5. (1) Приютите за временно настаняване на жертвите на трафика на хора се откриват от: 1. Националната комисия за борба с трафика на хора, наричана по-нататък \"Националната комисия\", по предложение на местните комисии или общините; 2. физически лица, регистрирани по Търговския закон , и юридически лица с нестопанска цел, които предоставят подслон на жертвите на трафика на хора. (2) Приютите за временно настаняване по чл. 5, ал. 1, т. 2 извършват дейност по Закона за борба с трафика на хора след вписване в регистър към Националната комисия.\n\nЧл. 5. (1) Приютите за временно настаняване на жертвите на трафика на хора се откриват от:\n\n1. Националната комисия за борба с трафика на хора, наричана по-нататък \"Националната комисия\", по предложение на местните комисии или общините;\n\n2. физически лица, регистрирани по Търговския закон , и юридически лица с нестопанска цел, които предоставят подслон на жертвите на трафика на хора.\n\n(2) Приютите за временно настаняване по чл. 5, ал. 1, т. 2 извършват дейност по Закона за борба с трафика на хора след вписване в регистър към Националната комисия.\n\nЧл. 6. Местните комисии и общините представят предложенията за откриване на приюти по чл. 5, ал. 1, т. 1 пред Националната комисия заедно с мотивирана обосновка за необходимостта от откриването им, както и за осигурените човешки и материални ресурси.\n\nЧл. 6. Местните комисии и общините представят предложенията за откриване на приюти по чл. 5, ал. 1, т. 1 пред Националната комисия заедно с мотивирана обосновка за необходимостта от откриването им, както и за осигурените човешки и материални ресурси.\n\nЧл. 7. (1) Вписването в регистъра по чл. 5, ал. 1, т. 2 се извършва след представяне в Националната комисия на следните документи: 1. писмено заявление до председателя на Националната комисия по образец съгласно приложението ; 2. удостоверение за актуално състояние на заявителя, издадено от компетентния съд, с вписан предмет на дейност \"предоставяне на услуги за лица - жертви на трафика на хора\"; 3. заверено копие от удостоверението за регистрация по чл. 44 от Правилника за прилагане на Закона за социално подпомагане ; 4. свидетелство за съдимост на физическите лица или на лицата, представляващи или упълномощени да представляват юридическото лице; 5. мотивирана обосновка на предложението за необходимостта от откриване на приюта, осигурени човешки и материални ресурси. (2) За вписването на приюти за временно настаняване на жертвите на трафика на хора, които ще предоставят услуги за деца - жертви на трафика, се представя и заверено копие от лицензията, издадена по реда на чл. 43б от Закона за закрила на детето . (3) Представителствата на международните междуправителствени организации предоставят услуги на жертви на трафика на хора на територията на страната в съответствие с международните договори, по които Република България е страна.\n\nЧл. 7. (1) Вписването в регистъра по чл. 5, ал. 1, т. 2 се извършва след представяне в Националната комисия на следните документи:\n\n1. писмено заявление до председателя на Националната комисия по образец съгласно приложението ;\n\n2. удостоверение за актуално състояние на заявителя, издадено от компетентния съд, с вписан предмет на дейност \"предоставяне на услуги за лица - жертви на трафика на хора\";\n\n3. заверено копие от удостоверението за регистрация по чл. 44 от Правилника за прилагане на Закона за социално подпомагане ;\n\n4. свидетелство за съдимост на физическите лица или на лицата, представляващи или упълномощени да представляват юридическото лице;\n\n5. мотивирана обосновка на предложението за необходимостта от откриване на приюта, осигурени човешки и материални ресурси.\n\n(2) За вписването на приюти за временно настаняване на жертвите на трафика на хора, които ще предоставят услуги за деца - жертви на трафика, се представя и заверено копие от лицензията, издадена по реда на чл. 43б от Закона за закрила на детето .\n\n(3) Представителствата на международните междуправителствени организации предоставят услуги на жертви на трафика на хора на територията на страната в съответствие с международните договори, по които Република България е страна.\n\nЧл. 8. (1) Националната комисия се произнася по заявлението и приложените към него документи в 30-дневен срок от получаването им. (2) При констатиране на пропуски в представените документи заявителят се уведомява писмено и му се дава 7-дневен срок за отстраняването им. (3) Когато не са спазени изискванията на чл. 7 и чл. 8, ал. 2, Националната комисия отказва вписването в регистъра, като уведомява писмено заявителя. (4) За вписването в регистъра се издава удостоверение за срок 5 години. (5) Отказът за вписване подлежи на обжалване по реда на Закона за Върховния административен съд.\n\nЧл. 8. (1) Националната комисия се произнася по заявлението и приложените към него документи в 30-дневен срок от получаването им.\n\n(2) При констатиране на пропуски в представените документи заявителят се уведомява писмено и му се дава 7-дневен срок за отстраняването им.\n\n(3) Когато не са спазени изискванията на чл. 7 и чл. 8, ал. 2, Националната комисия отказва вписването в регистъра, като уведомява писмено заявителя.\n\n(4) За вписването в регистъра се издава удостоверение за срок 5 години.\n\n(5) Отказът за вписване подлежи на обжалване по реда на Закона за Върховния административен съд.\n\nЧл. 9. (1) Регистрацията се заличава: 1. по решение на Националната комисия; 2. по искане на регистрираното лице; 3. при прекратяване на юридическото лице и при заличаване от търговския регистър на физическото лице, регистрирано по Търговския закон ; 4. при обявяване в несъстоятелност на регистрираното лице; 5. при прекратяване на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето ; 6. когато не са спазени изискванията на правилника; 7. когато извършената дейност противоречи на закона и на добрите нрави. (2) В 14-дневен срок от прекратяването на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето изпълнителният директор на Агенцията за социално подпомагане и председателят на Държавната агенция за закрила на детето уведомяват за това председателя на Националната комисия.\n\nЧл. 9. (1) Регистрацията се заличава:\n\n1. по решение на Националната комисия;\n\n2. по искане на регистрираното лице;\n\n3. при прекратяване на юридическото лице и при заличаване от търговския регистър на физическото лице, регистрирано по Търговския закон ;\n\n4. при обявяване в несъстоятелност на регистрираното лице;\n\n5. при прекратяване на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето ;\n\n6. когато не са спазени изискванията на правилника;\n\n7. когато извършената дейност противоречи на закона и на добрите нрави.\n\n(2) В 14-дневен срок от прекратяването на регистрацията по чл. 44 от Правилника за прилагане на Закона за социално подпомагане и чл. 43б от Закона за закрила на детето изпълнителният директор на Агенцията за социално подпомагане и председателят на Държавната агенция за закрила на детето уведомяват за това председателя на Националната комисия.\n\nЧл. 10. (1) Заличаването на регистрацията се извършва със заповед на председателя на Националната комисия. (2) Заповедта подлежи на обжалване по реда на Закона за Върховния административен съд .\n\nЧл. 10. (1) Заличаването на регистрацията се извършва със заповед на председателя на Националната комисия.\n\n(2) Заповедта подлежи на обжалване по реда на Закона за Върховния административен съд .\n\nЧл. 11. За издаване на ново удостоверение за вписване регистрираното лице подава заявление в срок един месец преди изтичането на срока на регистрацията, като прилага и документите по чл. 7 .\n\nЧл. 11. За издаване на ново удостоверение за вписване регистрираното лице подава заявление в срок един месец преди изтичането на срока на регистрацията, като прилага и документите по чл. 7 .\n\nРаздел III. Организация на работата в приютите за временно настаняване на жертвите на трафика на хора\n\nРаздел III. Организация на работата в приютите за временно настаняване на жертвите на трафика на хора\n\nЧл. 12. Приютите за временно настаняване на жертвите на трафика на хора осигуряват 24-часов режим на работа.\n\nЧл. 12. Приютите за временно настаняване на жертвите на трафика на хора осигуряват 24-часов режим на работа.\n\nЧл. 13. (1) Екипът на приюта се състои от социални работници, медицински работници, педагози, психолози, юристи и други специалисти, както и от помощен персонал. (2) Председателят на Националната комисия утвърждава минимални нормативи за числеността и професионалната квалификация на персонала.\n\nЧл. 13. (1) Екипът на приюта се състои от социални работници, медицински работници, педагози, психолози, юристи и други специалисти, както и от помощен персонал.\n\n(2) Председателят на Националната комисия утвърждава минимални нормативи за числеността и професионалната квалификация на персонала.\n\nЧл. 14. Работещите в приюта се задължават да спазват нормативните изисквания за защита на личните данни, станали им известни при или по повод изпълнение на служебните им задължения, както и да зачитат честта и достойнството на личността на настанените лица.\n\nЧл. 14. Работещите в приюта се задължават да спазват нормативните изисквания за защита на личните данни, станали им известни при или по повод изпълнение на служебните им задължения, както и да зачитат честта и достойнството на личността на настанените лица.\n\nЧл. 15. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Охраната на приютите се осигурява от дружества, получили лиценз за осъществяване на частна охранителна дейност съгласно Закона за частната охранителна дейност . Служителите на тези дружества се задължават да спазват нормативните изисквания за защита на личните данни.\n\nЧл. 15. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Охраната на приютите се осигурява от дружества, получили лиценз за осъществяване на частна охранителна дейност съгласно Закона за частната охранителна дейност . Служителите на тези дружества се задължават да спазват нормативните изисквания за защита на личните данни.\n\nЧл. 16. (1) В приютите се води следната задължителна документация: 1. дневник за приетите лица; 2. регистрационна карта за настаненото лице; 3. лично дело на настаненото лице; 4. книга с протоколите от заседанията на екипа. (2) Документацията по всеки отделен случай се съхранява в архив по ред, определен от Националната комисия.\n\nЧл. 16. (1) В приютите се води следната задължителна документация:\n\n1. дневник за приетите лица;\n\n2. регистрационна карта за настаненото лице;\n\n3. лично дело на настаненото лице;\n\n4. книга с протоколите от заседанията на екипа.\n\n(2) Документацията по всеки отделен случай се съхранява в архив по ред, определен от Националната комисия.\n\nЧл. 17. Личното дело на настаненото лице съдържа: 1. попълнена анкетна карта с личните данни; 2. психологическа характеристика на състоянието на лицето; 3. предписание за необходимото лечение и терапия; 4. индивидуална програма за оказване подкрепа на жертвата; 5. бележки по приключването на престоя в приюта.\n\nЧл. 17. Личното дело на настаненото лице съдържа:\n\n1. попълнена анкетна карта с личните данни;\n\n2. психологическа характеристика на състоянието на лицето;\n\n3. предписание за необходимото лечение и терапия;\n\n4. индивидуална програма за оказване подкрепа на жертвата;\n\n5. бележки по приключването на престоя в приюта.\n\nРаздел IV. Условия за приемане в приютите за временно настаняване на жертви на трафика на хора\n\nРаздел IV. Условия за приемане в приютите за временно настаняване на жертви на трафика на хора\n\nЧл. 18. (1) В приютите се приемат лица, които са заявили, че са жертви на трафика на хора. (2) Лицата могат да заявят желание да бъдат приети в приют пред държавните органи и организациите по Закона за борба с трафика на хора .\n\nЧл. 18. (1) В приютите се приемат лица, които са заявили, че са жертви на трафика на хора.\n\n(2) Лицата могат да заявят желание да бъдат приети в приют пред държавните органи и организациите по Закона за борба с трафика на хора .\n\nЧл. 19. (1) В приютите се приемат лица по всяко време на денонощието. (2) За всяко прието лице се съставя протокол, подписан от социалния работник или от дежурния служител в приюта, от една страна, и от лицето, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (3) В срок 24 часа от приемането на лицето се уведомяват съответните органи на досъдебното производство.\n\nЧл. 19. (1) В приютите се приемат лица по всяко време на денонощието.\n\n(2) За всяко прието лице се съставя протокол, подписан от социалния работник или от дежурния служител в приюта, от една страна, и от лицето, от друга страна. Протоколът се вписва в дневника за приемане в приюта.\n\n(3) В срок 24 часа от приемането на лицето се уведомяват съответните органи на досъдебното производство.\n\nЧл. 20. (1) При приемане на дете - жертва на трафика на хора, незабавно се уведомява Държавната агенция за закрила на детето. (2) Децата - жертва на трафика на хора, се настаняват в самостоятелни помещения отделно от пълнолетните лица.\n\nЧл. 20. (1) При приемане на дете - жертва на трафика на хора, незабавно се уведомява Държавната агенция за закрила на детето.\n\n(2) Децата - жертва на трафика на хора, се настаняват в самостоятелни помещения отделно от пълнолетните лица.\n\nЧл. 21. (1) Жертвата на трафика на хора се настанява в приюта за срок до 10 дни. (2) Срокът по ал. 1 може да бъде продължен с 30 дни по предложение на местните комисии, органите на досъдебното производство или съда, когато лицето е изявило желание за това. (3) В случаите по чл. 27 от Закона за борба с трафика на хора срокът на настаняване може да бъде продължен до приключване на наказателното производство със съответен акт на прокурора. (4) Извън случаите по ал. 3 срокът може да бъде удължен по решение на екипа при наличие на свободни места.\n\nЧл. 21. (1) Жертвата на трафика на хора се настанява в приюта за срок до 10 дни.\n\n(2) Срокът по ал. 1 може да бъде продължен с 30 дни по предложение на местните комисии, органите на досъдебното производство или съда, когато лицето е изявило желание за това.\n\n(3) В случаите по чл. 27 от Закона за борба с трафика на хора срокът на настаняване може да бъде продължен до приключване на наказателното производство със съответен акт на прокурора.\n\n(4) Извън случаите по ал. 3 срокът може да бъде удължен по решение на екипа при наличие на свободни места.\n\nЧл. 22. (1) По време на престоя в приюта жертвите на трафика на хора имат право на: 1. нормални условия за пребиваване и лична хигиена; 2. храна и медикаменти; 3. достъп до неотложна медицинска и психологическа помощ. (2) Настанените в приюта жертви на трафика на хора са длъжни да спазват установения в него вътрешен ред.\n\nЧл. 22. (1) По време на престоя в приюта жертвите на трафика на хора имат право на:\n\n1. нормални условия за пребиваване и лична хигиена;\n\n2. храна и медикаменти;\n\n3. достъп до неотложна медицинска и психологическа помощ.\n\n(2) Настанените в приюта жертви на трафика на хора са длъжни да спазват установения в него вътрешен ред.\n\nЧл. 23. Жертвите на трафика на хора се уведомяват на разбираем за тях език за правата и задълженията им по време на престоя, за правото им да поискат убежище, както и относно услугите, предоставяни от центровете за закрила и помощ.\n\nЧл. 23. Жертвите на трафика на хора се уведомяват на разбираем за тях език за правата и задълженията им по време на престоя, за правото им да поискат убежище, както и относно услугите, предоставяни от центровете за закрила и помощ.\n\nЧл. 24. (1) На настанените в приютите лица ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. (2) Организирането на храненето на настанените в приюта лица се определя с правилника за вътрешния ред.\n\nЧл. 24. (1) На настанените в приютите лица ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние.\n\n(2) Организирането на храненето на настанените в приюта лица се определя с правилника за вътрешния ред.\n\nЧл. 25. На настанените в приюта лица, които нямат подходящи за сезона облекло и обувки, такива им се предоставят безплатно по нормативи, утвърдени от председателя на Националната комисия.\n\nЧл. 25. На настанените в приюта лица, които нямат подходящи за сезона облекло и обувки, такива им се предоставят безплатно по нормативи, утвърдени от председателя на Националната комисия.\n\nЧл. 26. (1) Медицинското обслужване на лицата, настанени в приютите и центровете, се осигурява от лечебни заведения, определени от Националната комисия или от местните комисии, с които се сключват договори за осъществяване на тази дейност. (2) На всяко настанено лице се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на лицето се оказва медицинска помощ, а при необходимост то се настанява в лечебно заведение.\n\nЧл. 26. (1) Медицинското обслужване на лицата, настанени в приютите и центровете, се осигурява от лечебни заведения, определени от Националната комисия или от местните комисии, с които се сключват договори за осъществяване на тази дейност.\n\n(2) На всяко настанено лице се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на лицето се оказва медицинска помощ, а при необходимост то се настанява в лечебно заведение.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 12, ал. 1 от Закона за борба с трафика на хора .\n\nПараграф единствен. Правилникът се приема на основание чл. 12, ал. 1 от Закона за борба с трафика на хора .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\n(ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.)\n\n§ 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 7, ал. 1, т. 1 До Председателя на Националната комисия за борба с трафика на хора ЗАЯВЛЕНИЕ От ............................................................................................................................................, (трите имена на физическото лице/лицето, представляващо юридическото лице) ЕГН ............................, ЛК № ................................, издадена ............................................., представляващ ......................................................................................................................, (наименование на физическото лице, регистрирано по Търговския закон /юридическото лице) БУЛСТАТ ....................................., № от НДР ......................................., седалище, адрес: .................................................................................................................................................. .................................................................................................................................................. (регистрация по чл. 44 ППЗСП и/или лицензия № ...... по чл. 43б от ЗЗД) Уважаеми г-н Председател, На основание чл. 6 от Правилника за приютите за временно настаняване и центровете за закрила и помощ на жертвите на трафика на хора моля да бъда вписан в регистъра на Националната комисия за борба с трафика на хора. Прилагам следните документи: 1. .............................................................................................................................................. 2. .............................................................................................................................................. 3. .............................................................................................................................................. 4. .............................................................................................................................................. Дата...................................... Подпис:....................................\n\nПриложение към чл. 7, ал. 1, т. 1\n\nДо\n\nПредседателя на Националната комисия\n\nза борба с трафика на хора\n\nЗАЯВЛЕНИЕ\n\nОт ............................................................................................................................................,\n\n(трите имена на физическото лице/лицето, представляващо\n\nюридическото лице)\n\nЕГН ............................, ЛК № ................................, издадена .............................................,\n\nпредставляващ ......................................................................................................................,\n\n(наименование на физическото лице, регистрирано по\n\nТърговския закон /юридическото лице)\n\nБУЛСТАТ ....................................., № от НДР ......................................., седалище, адрес:\n\n..................................................................................................................................................\n\n..................................................................................................................................................\n\n(регистрация по чл. 44 ППЗСП и/или лицензия № ...... по чл. 43б от ЗЗД)\n\nУважаеми г-н Председател,\n\nНа основание чл. 6 от Правилника за приютите за временно настаняване и\n\nцентровете за закрила и помощ на жертвите на трафика на хора моля да бъда\n\nвписан в регистъра на Националната комисия за борба с трафика на хора.\n\nПрилагам следните документи:\n\n1. ..............................................................................................................................................\n\n2. ..............................................................................................................................................\n\n3. ..............................................................................................................................................\n\n4. ..............................................................................................................................................\n\nДата......................................\n\nПодпис:....................................\n\n| ↑ нагоре | ← назад | пълна версия"
}