{
  "ldoc_id": "2135515388",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135515388",
  "list_title": "Правилник за устройството и дейността на националното бюро за правна помощ",
  "law_title": "Правилник за устройството и дейността на националното бюро за правна помощ",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ В сила от 01.01.2006 г. Приет с ПМС № 4 от 06.01.2006 г. Обн. ДВ. бр. 5 от 17 Януари 2006г. , изм. ДВ. бр. 110 от 21 Декември 2007г. , изм. ДВ. бр. 37 от 18 Май 2010г. , изм. ДВ. бр. 56 от 24 Юли 2012г. , изм. и доп. ДВ. бр. 86 от 17 Октомври 2014г. , изм. ДВ. бр. 48 от 27 Юни 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат организацията на работата на Националното бюро за правна помощ (НБПП), както и структурата, съставът и функциите на звената в неговата администрация. Чл. 2. (1) Националното бюро за правна помощ е независим държавен орган - юридическо лице на бюджетна издръжка, със седалище София. (2) (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Националното бюро за правна помощ е второстепенен разпоредител с бюджет към министъра на правосъдието. (3) Националното бюро за правна помощ има самостоятелен бюджет, който се съставя, изпълнява, приключва и отчита от него. Глава втора. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НБПП Раздел I. Състав и правомощия на НБПП Чл. 3. Националното бюро за правна помощ е орган, който се състои от петима членове - председател, заместник-председател и трима членове, избрани при условията и по реда на Закона за правната помощ. Чл. 4. Националното бюро за правна помощ: 1. осъществява общо и методическо ръководство на дейността по предоставянето на правна помощ; 2. изготвя проекта на бюджет за правна помощ; 3. разпорежда се със средствата по бюджета за правна помощ; 4. разработва критерии за подбор и освобождаване и извършва подбора и освобождаването на адвокатите, които осъществяват правна помощ; 5. организира воденето на Националния регистър за правна помощ; 6. заплаща предоставената правна помощ; 7. осъществява контрол по предоставянето на правна помощ; 8. подготвя законопроекти и други нормативни актове в областта на правната помощ, които се внасят в Министерския съвет от председателя на НБПП; 9. приема годишния доклад по чл. 17, т. 6 от Закона за правната помощ и го публикува в интернет; 10. събира статистически данни и анализира информацията, необходима за правилното планиране и управление на правната помощ; 11. (доп. - ДВ, бр. 86 от 2014 г., в сила от 01.05.2015 г.) разработва системите за правна помощ по наказателни, граждански и административни дела чрез въвеждане на ефективни модели за правни съвети и консултации на социално слаби граждани - национален телефон за първична правна помощ и регионални центрове за консултиране; 12. популяризира системата за правна помощ; 13. приема решение за възстановяване на направените разноски в случаите по чл. 27, ал. 3 от Закона за правната помощ; 14. утвърждава образците по Закона за правната помощ; 15. осъществява международноправното сътрудничество в областта на правната помощ; 16. привлича извънщатни сътрудници и консултанти; 17. приема решение за възнагражденията по чл. 19 от Закона за правната помощ. Чл. 5. (1) Националното бюро за правна помощ се ръководи от председател. (2) В своята дейност председателят се подпомага от заместник-председател. Чл. 6. (1) Председателят и заместник-председателят на НБПП се назначават и освобождават със заповед на министър-председателя въз основа на решение на Министерския съвет. (2) Предложението до Министерския съвет се прави от министъра на правосъдието. (3) Останалите трима членове на НБПП са адвокати, които се избират от Висшия адвокатски съвет. (4) Решението на Министерския съвет и решението на Висшия адвокатски съвет влизат в сила едновременно от датата на влизане в сила на второто по време решение. Чл. 7. (1) Членовете на НБПП се назначават, съответно се избират, за срок 3 години. Те могат да бъдат преназначавани или преизбирани за същия срок. (2) Предложенията за преназначаване, съответно за преизбиране, се правят до два месеца преди изтичането на предходния мандат. Чл. 8. Член на НБПП може да бъде български гражданин, който: 1. има висше юридическо образование и юридическа правоспособност; 2. има юридически стаж не по-малко от 5 години; 3. не е осъждан на лишаване от свобода за умишлени престъпления от общ характер, независимо дали е реабилитиран; 4. не е едноличен търговец, управител, прокурист или член на управителен или на контролен орган на търговско дружество или кооперация. Чл. 9. (1) Мандатът на член на НБПП се прекратява предсрочно: 1. по негова молба; 2. при грубо или системно нарушаване на Закона за правната помощ ; 3. когато е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер; 4. при невъзможност да изпълнява задълженията си за срок, по-дълъг от 6 месеца; 5. при поставяне под запрещение; 6. при смърт. (2) В случаите по ал. 1 министър-председателят или председателят на Висшия адвокатски съвет внася предложение за предсрочно прекратяване на мандата. (3) Министерският съвет или Висшият адвокатски съвет се произнася в едномесечен срок за освобождаването, съответно за определянето, на нов член. (4) Новият член на НБПП довършва мандата на освободения член. Чл. 10. (1) Председателят и заместник-председателят осъществяват своята дейност по трудово правоотношение и не могат да заемат друга длъжност по трудово или по служебно правоотношение. (2) Възнагражденията на председателя и на заместник-председателя се определят, както следва: 1. на председателя - 3 средни месечни заплати на наетите лица по трудово и по служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт; 2. на заместник-председателя - 90 на сто от възнаграждението на председателя по т. 1. Чл. 11. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Членовете на НБПП получават възнаграждение за участие в заседание в размер 120 лв., освен ако в закон е предвидено друго. Чл. 12. Председателят на НБПП: 1. организира и ръководи дейността на НБПП в съответствие със Закона за правната помощ , правилника и приетите от НБПП решения; 2. отговаря за осъществяването на правомощията на НБПП; 3. представлява НБПП пред трети лица; 4. свиква и ръководи заседанията на НБПП; 5. утвърждава длъжностното разписание на администрацията; 6. назначава и освобождава държавните служители и сключва и прекратява трудовите договори със служителите по трудови правоотношения от администрацията на НБПП; 7. внася в Министерския съвет актовете по чл. 8, т. 7 от Закона за правната помощ; 8. представя годишен доклад за дейността на НБПП пред Министерския съвет, Висшия адвокатски съвет и Висшия съдебен съвет; 9. извършва лично или чрез упълномощени от него лица проверки по изпълнението на Закона за правната помощ ; 10. командирова служителите от администрацията в страната и в чужбина; 11. сключва договори с извънщатни сътрудници и консултанти; 12. издава заповеди в границите на предоставените му правомощия. Раздел II. Организация на работата на НБПП Чл. 13. (1) Националното бюро за правна помощ е орган, който разглежда и решава въпросите от своята компетентност на заседания. (2) Заседанията на НБПП са открити и закрити. (3) На откритите заседания може да присъстват поканени от председателя на НБПП лица. (4) Главният секретар може да присъства на заседанията без право на глас. Чл. 14. (1) Заседанията на НБПП са редовни и извънредни. (2) Националното бюро за правна помощ провежда редовно заседание най-малко веднъж на два месеца по предварително оповестен проект на дневен ред. Проектът на дневен ред и материалите по него трябва да са на разположение на членовете на НБПП най-малко два дни преди заседанието. (3) По време на провеждане на заседание с общо съгласие може да бъдат включени допълнителни точки в дневния ред по предложение на всеки член на НБПП. (4) Националното бюро за правна помощ се свиква на извънредно заседание от председателя по негова инициатива или по предложение на най-малко на двама от членовете му. В този случай членовете на НБПП трябва да бъдат уведомени за датата, часа и проекта на дневен ред на заседанието най-късно предишния работен ден, но не по-късно от 24 часа преди началото на заседанието. Чл. 15. (1) Заседанията на НБПП се свикват и ръководят от председателя и се провеждат в присъствието на повече от половината от неговите членове. (2) При отсъствие на председателя на НБПП заседанията се ръководят от заместник-председателя. Чл. 16. Отсъствие на член на НБПП от редовно заседание е допустимо, в случай че той: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. изпълнява друга неотложна служебна работа, за която председателят е предизвестен. Чл. 17. (1) Националното бюро за правна помощ приема решения. (2) Решенията на НБПП се приемат с явно гласуване и с мнозинство от повече от половината от общия брой на членовете му. (3) По изключение по предложение на председателя НБПП може да приема решения и неприсъствено при спазване на мнозинството по ал. 2. Чл. 18. За всяко заседание на НБПП се води протокол, който се подписва от всички присъствали негови членове и от служителя, който води протокола, с изключение на случаите по чл. 17, ал. 3 . Раздел III. Отношения на НБПП с други органи и организации Чл. 19. Националното бюро за правна помощ взаимодейства с Висшия адвокатски съвет, с адвокатските съвети, с органите на съдебната власт и на дознанието, с Министерството на правосъдието, с други държавни органи, неправителствени организации, както и с национални или чуждестранни институции във връзка с предоставянето на правната помощ. Чл. 20. (1) При осъществяване на правомощията си НБПП може да изисква устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане, които са длъжни да предоставят незабавно и безплатно необходимата информация. (2) При осъществяване на правомощията си по Закона за правната помощ органът, който ръководи процесуалните действия, може да изисква информация от НБПП, което е длъжно да предостави исканата информация. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА АДМИНИСТРАЦИЯТА НА НБПП Раздел I. Общи положения Чл. 21. (1) Администрацията подпомага НБПП за изпълнение на неговите правомощия, предвидени в нормативните актове. (2) Администрацията е организирана в дирекции. (3) Служителите в администрацията на НБПП работят по трудово или по служебно правоотношение. (4) (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Общата численост на НБПП и на неговата администрация е 23 щатни бройки и е разпределена съгласно приложението . (5) В дирекциите на администрацията на НБПП могат да се създават отдели, а в отделите - сектори, със заповед на председателя на НБПП. Раздел II. Главен секретар Чл. 22. (1) Главният секретар се назначава от председателя на НБПП. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите от администрацията на НБПП. (3) Главният секретар осъществява административното ръководство, като: 1. утвърждава образец на печат на НБПП съгласно Указа за печатите; 2. следи движението на документите и осигурява спазването на сроковете, поставени в решенията на НБПП, заповедите и резолюциите на председателя, както и сроковете, поставени от него; 3. координира оперативното взаимодействие на администрацията на НБПП с администрациите на държавните органи и с неправителствените и обществените организации; 4. изисква информация и материали, необходими за анализ и подготовка на въпросите, които подлежат на разглеждане на заседанията от НБПП; 5. предлага на председателя проект на дневен ред за заседанията на НБПП; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на НБПП; 7. изпълнява и други задачи, възложени му с решение на НБПП или със заповед на неговия председател. (4) При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от председателя на НБПП директор на дирекция. Раздел III. Служител по сигурността на информацията (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Чл. 23. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Раздел IV. Структура и функции на дирекциите Чл. 24. (1) Според разпределението на функциите администрацията на НБПП е обща и специализирана. (2) Общата администрация включва дирекция \"Административно-финансова\". (3) Специализираната администрация включва дирекция \"Правна помощ\". Чл. 25. Дирекция \"Административно-финансова\": 1. във връзка с документооборота осъществява дейностите по: а) деловодното обслужване и контрола за движението на документите в администрацията на НБПП; б) техническата подготовка на материалите за заседанията на НБПП; в) изготвянето на проекта на дневен ред за заседанията на НБПП; г) техническото оформяне на приетите актове на НБПП; д) изготвянето и съхраняването на протоколите, оригиналите на актовете на НБПП и на неговия председател и документите към тях; е) опазването и съхраняването на преписките и архивните дела; ж) контрола за спазване на сроковете за изпълнението на задачи, произтичащи от актове на НБПП и на неговия председател; 2. във връзка с човешките ресурси осъществява дейностите по: а) подбора и професионалното развитие на служителите от администрацията на НБПП; б) разработването, актуализирането и утвърждаването на длъжностните характеристики; в) подпомагане процеса на оценката на трудовото изпълнение и процеса на атестиране на служителите от администрацията на НБПП; г) изготвяне на длъжностното разписание и поименното разписание на длъжностите и на проектите на документи по назначаването, преназначаването и освобождаването на служителите от администрацията на НБПП; д) образуването, поддържането и съхраняването на трудовите и служебните досиета, воденето на личните досиета на служителите в администрацията на НБПП и издаването на удостоверения и други документи във връзка с тях; е) изготвяне на вътрешни правила за работната заплата; 3. във връзка с финансите и бюджета осъществява дейностите по: а) съставянето и обосноваването на проекта на бюджет на правната помощ, включително проекта на бюджет на НБПП; б) разпределянето, контрола и анализа за разходването на средствата за правна помощ; в) съставянето на месечни и тримесечни касови отчети за изпълнението на бюджетните сметки на НБПП; г) финансирането, контрола и отчитането на утвърдените с бюджета годишни средства и изготвянето на годишен баланс и на всички счетоводни отчети към баланса; д) организиране на единна счетоводна отчетност в системата на НБПП, изготвяне на единен индивидуален сметкоплан на ползваните счетоводни сметки и подсметки; е) финансиране и разплащане по сключените договори от името и за сметка на НБПП; ж) изплаща възнагражденията по чл. 19 ЗПП; з) организира събирането на разноските по чл. 27, ал. 3 от Закона за правната помощ; 4. във връзка с административните дейности и управлението на собствеността осъществява дейностите по: а) ползването и управлението на сградния фонд, както и по основния и текущия му ремонт в съответствие със Закона за обществените поръчки ; б) подготовката и осъществяването на процедурите във връзка с прилагането на Закона за обществените поръчки ; в) осигуряването на хигиената на сградата и техническата поддръжка на инсталациите и съоръженията в сградния фонд на НБПП; г) транспортното обслужване на НБПП, поддръжката и ремонта на транспортните средства; д) организиране на пропускателния режим и охраната на сградата на НБПП и отбранително-мобилизационната подготовка; 5. по отношение на връзките с обществеността и протокола осъществява дейностите по: а) предоставянето на информация на медиите за дейността на НБПП; б) организирането на информационни кампании за популяризиране на правната помощ; в) организирането на пресконференции и интервюта на председателя и заместник-председателя на НБПП; г) ежедневното подготвяне на преглед на централния печат за председателя, заместник-председателя на НБПП и главния секретар; д) подготвянето на проекти на съобщения до средствата за масово осведомяване към всеки законопроект или подзаконов акт, внесен в Министерския съвет; е) организирането на командировките на председателя, на заместник-председателя, на другите членове на НБПП и на служителите от администрацията; ж) превода на актове, официална кореспонденция и документи, необходими за дейността на НБПП. Чл. 26. Дирекция \"Правна помощ\": 1. във връзка с правното обслужване: а) разработва проектите на актове по чл. 8, т. 7 от Закона за правната помощ; б) подготвя проектите на актове на НБПП и на неговия председател; в) подготвя проектите на образците по Закона за правната помощ ; г) осигурява съответствието на приетите от НБПП актове с действащото законодателство; д) оформя правно-технически приетите актове на НБПП и протоколите от заседанията му; е) участва в анализирането и подготовката на предложения за актуализация на действащите нормативни актове в областта на правната помощ; ж) подготвя становища по прилагането и изпълнението на Закона за правната помощ ; з) осъществява методическа помощ и координация по отношение на правното обслужване на дейностите в другите звена на НБПП; и) подготвя проекти на договори, сключвани от името на НБПП; к) организира процесуалното представителство и правната защита на НБПП и на неговите актове по дела пред всички съдебни инстанции; 2. във връзка с информационните технологии и комуникации: а) разработва проект на единна стратегия за информационно и комуникационно осигуряване на дейността на органите, осъществяващи правната помощ, и планира необходимите ресурси за осъществяването й; б) разработва и изпълнява програми за внедряване на съвременни информационни технологии и комуникации в администрацията и организира изпълнението им; в) осъществява поддържането и експлоатацията на автоматизираните информационни системи в НБПП; г) осигурява поддържането на компютърната техника, локалните мрежи и комуникационното оборудване в НБПП; д) подпомага потребителите на компютърна техника в НБПП при нейното ползване; е) разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; ж) организира компютърно обучение на служителите на НБПП; 3. във връзка с европейската интеграция и международната правна помощ: а) подготвя становища по проектите на актове на НБПП за съответствието им с достиженията на правото на Европейския съюз; б) подпомага дейността на ръководството на НБПП в областта на европейската интеграция; в) изготвя становища по молби за предоставяне на правна помощ при международни спорове по чл. 44 от Закона за правната помощ; г) участва в международни проекти, свързани с правната помощ; 4. във връзка с контрола на правната помощ: а) подпомага НБПП при изискването на устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане; б) подпомага НБПП при извършване на проверки за предоставената правна помощ по чл. 21 от Закона за правната помощ; в) подпомага НБПП за изискване на справки от съответния орган, ръководещ производството, за удостоверяване на обема и вида на предоставената правна помощ; г) води статистическа отчетност за предоставената правна помощ; д) подпомага НБПП при изготвяне на предписания за заличаване от Националния регистър за правна помощ; е) анализира информацията, необходима за правилното планиране и управление на системата за правна помощ; 5. във връзка с дейността на Националния регистър за правна помощ: а) приема и обработва заявленията за вписване в регистъра; б) осигурява въвеждането на информацията в регистъра; в) изготвя информацията до адвокатските съвети за вписаните по чл. 31 от Закона за правната помощ адвокати; г) издава справки или извлечения от съдържанието на регистъра относно информацията, която подлежи на достъп; д) организира поддръжката, съхраняването и развитието на регистъра; е) подготвя становища по получените заявления за вписване в регистъра; ж) осигурява съставянето на регистъра на хартиен и на електронен носител и публикуването му в интернет; з) осигурява актуализирането на регистъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НБПП Чл. 27. Правилата за деловодната дейност, работата с документи и за воденето на Националния регистър за правна помощ се утвърждават със заповед на председателя на НБПП. Чл. 28. Служителите от администрацията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 29. Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работата на администрацията, се определят със заповед на председателя на НБПП. Чл. 30. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Работното време на администрацията на НБПП е с променливи граници от 7,30 до 19,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. Чл. 31. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 7, ал. 2 от Закона за правната помощ. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 303 ОТ 14 ДЕКЕМВРИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 110 ОТ 2007 Г., В СИЛА ОТ 01.12.2007 Г.) § 6. Постановлението влиза в сила от 1 декември 2007 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 88 ОТ 11 МАЙ 2010 Г. ЗА ОПРЕДЕЛЯНЕ НА ПЪРВОСТЕПЕННИЯ И ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ С БЮДЖЕТНИ КРЕДИТИ В МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО (ОБН. - ДВ, БР. 37 ОТ 2010 Г., В СИЛА ОТ 29.05.2010 Г.) § 7. Постановлението влиза в сила 10 дни след обнародването му в \"Държавен вестник\" с изключение на § 3 , който влиза в сила от 1 януари 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 324 ОТ 10 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 4 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 86 ОТ 2014 Г., В СИЛА ОТ 17.10.2014 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2 , който влиза в сила от 1 май 2015 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 155 ОТ 25 ЮНИ 2015 Г. ЗА ОПРЕДЕЛЯНЕ НА ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ ПО БЮДЖЕТА НА МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО (ОБН. - ДВ, БР. 48 ОТ 2015 Г., В СИЛА ОТ 27.06.2015 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 21, ал. 4 (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Обща численост на служителите на Националното бюро за правна помощ и на неговата администрация - 23 щатни бройки Председател 1 Заместник-председател 1 Главен секретар 1 Дирекция \"Административно-финансова\" 5 Дирекция \"Правна помощ\" 15\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ В сила от 01.01.2006 г. Приет с ПМС № 4 от 06.01.2006 г. Обн. ДВ. бр. 5 от 17 Януари 2006г. , изм. ДВ. бр. 110 от 21 Декември 2007г. , изм. ДВ. бр. 37 от 18 Май 2010г. , изм. ДВ. бр. 56 от 24 Юли 2012г. , изм. и доп. ДВ. бр. 86 от 17 Октомври 2014г. , изм. ДВ. бр. 48 от 27 Юни 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат организацията на работата на Националното бюро за правна помощ (НБПП), както и структурата, съставът и функциите на звената в неговата администрация. Чл. 2. (1) Националното бюро за правна помощ е независим държавен орган - юридическо лице на бюджетна издръжка, със седалище София. (2) (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Националното бюро за правна помощ е второстепенен разпоредител с бюджет към министъра на правосъдието. (3) Националното бюро за правна помощ има самостоятелен бюджет, който се съставя, изпълнява, приключва и отчита от него. Глава втора. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НБПП Раздел I. Състав и правомощия на НБПП Чл. 3. Националното бюро за правна помощ е орган, който се състои от петима членове - председател, заместник-председател и трима членове, избрани при условията и по реда на Закона за правната помощ. Чл. 4. Националното бюро за правна помощ: 1. осъществява общо и методическо ръководство на дейността по предоставянето на правна помощ; 2. изготвя проекта на бюджет за правна помощ; 3. разпорежда се със средствата по бюджета за правна помощ; 4. разработва критерии за подбор и освобождаване и извършва подбора и освобождаването на адвокатите, които осъществяват правна помощ; 5. организира воденето на Националния регистър за правна помощ; 6. заплаща предоставената правна помощ; 7. осъществява контрол по предоставянето на правна помощ; 8. подготвя законопроекти и други нормативни актове в областта на правната помощ, които се внасят в Министерския съвет от председателя на НБПП; 9. приема годишния доклад по чл. 17, т. 6 от Закона за правната помощ и го публикува в интернет; 10. събира статистически данни и анализира информацията, необходима за правилното планиране и управление на правната помощ; 11. (доп. - ДВ, бр. 86 от 2014 г., в сила от 01.05.2015 г.) разработва системите за правна помощ по наказателни, граждански и административни дела чрез въвеждане на ефективни модели за правни съвети и консултации на социално слаби граждани - национален телефон за първична правна помощ и регионални центрове за консултиране; 12. популяризира системата за правна помощ; 13. приема решение за възстановяване на направените разноски в случаите по чл. 27, ал. 3 от Закона за правната помощ; 14. утвърждава образците по Закона за правната помощ; 15. осъществява международноправното сътрудничество в областта на правната помощ; 16. привлича извънщатни сътрудници и консултанти; 17. приема решение за възнагражденията по чл. 19 от Закона за правната помощ. Чл. 5. (1) Националното бюро за правна помощ се ръководи от председател. (2) В своята дейност председателят се подпомага от заместник-председател. Чл. 6. (1) Председателят и заместник-председателят на НБПП се назначават и освобождават със заповед на министър-председателя въз основа на решение на Министерския съвет. (2) Предложението до Министерския съвет се прави от министъра на правосъдието. (3) Останалите трима членове на НБПП са адвокати, които се избират от Висшия адвокатски съвет. (4) Решението на Министерския съвет и решението на Висшия адвокатски съвет влизат в сила едновременно от датата на влизане в сила на второто по време решение. Чл. 7. (1) Членовете на НБПП се назначават, съответно се избират, за срок 3 години. Те могат да бъдат преназначавани или преизбирани за същия срок. (2) Предложенията за преназначаване, съответно за преизбиране, се правят до два месеца преди изтичането на предходния мандат. Чл. 8. Член на НБПП може да бъде български гражданин, който: 1. има висше юридическо образование и юридическа правоспособност; 2. има юридически стаж не по-малко от 5 години; 3. не е осъждан на лишаване от свобода за умишлени престъпления от общ характер, независимо дали е реабилитиран; 4. не е едноличен търговец, управител, прокурист или член на управителен или на контролен орган на търговско дружество или кооперация. Чл. 9. (1) Мандатът на член на НБПП се прекратява предсрочно: 1. по негова молба; 2. при грубо или системно нарушаване на Закона за правната помощ ; 3. когато е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер; 4. при невъзможност да изпълнява задълженията си за срок, по-дълъг от 6 месеца; 5. при поставяне под запрещение; 6. при смърт. (2) В случаите по ал. 1 министър-председателят или председателят на Висшия адвокатски съвет внася предложение за предсрочно прекратяване на мандата. (3) Министерският съвет или Висшият адвокатски съвет се произнася в едномесечен срок за освобождаването, съответно за определянето, на нов член. (4) Новият член на НБПП довършва мандата на освободения член. Чл. 10. (1) Председателят и заместник-председателят осъществяват своята дейност по трудово правоотношение и не могат да заемат друга длъжност по трудово или по служебно правоотношение. (2) Възнагражденията на председателя и на заместник-председателя се определят, както следва: 1. на председателя - 3 средни месечни заплати на наетите лица по трудово и по служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт; 2. на заместник-председателя - 90 на сто от възнаграждението на председателя по т. 1. Чл. 11. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Членовете на НБПП получават възнаграждение за участие в заседание в размер 120 лв., освен ако в закон е предвидено друго. Чл. 12. Председателят на НБПП: 1. организира и ръководи дейността на НБПП в съответствие със Закона за правната помощ , правилника и приетите от НБПП решения; 2. отговаря за осъществяването на правомощията на НБПП; 3. представлява НБПП пред трети лица; 4. свиква и ръководи заседанията на НБПП; 5. утвърждава длъжностното разписание на администрацията; 6. назначава и освобождава държавните служители и сключва и прекратява трудовите договори със служителите по трудови правоотношения от администрацията на НБПП; 7. внася в Министерския съвет актовете по чл. 8, т. 7 от Закона за правната помощ; 8. представя годишен доклад за дейността на НБПП пред Министерския съвет, Висшия адвокатски съвет и Висшия съдебен съвет; 9. извършва лично или чрез упълномощени от него лица проверки по изпълнението на Закона за правната помощ ; 10. командирова служителите от администрацията в страната и в чужбина; 11. сключва договори с извънщатни сътрудници и консултанти; 12. издава заповеди в границите на предоставените му правомощия. Раздел II. Организация на работата на НБПП Чл. 13. (1) Националното бюро за правна помощ е орган, който разглежда и решава въпросите от своята компетентност на заседания. (2) Заседанията на НБПП са открити и закрити. (3) На откритите заседания може да присъстват поканени от председателя на НБПП лица. (4) Главният секретар може да присъства на заседанията без право на глас. Чл. 14. (1) Заседанията на НБПП са редовни и извънредни. (2) Националното бюро за правна помощ провежда редовно заседание най-малко веднъж на два месеца по предварително оповестен проект на дневен ред. Проектът на дневен ред и материалите по него трябва да са на разположение на членовете на НБПП най-малко два дни преди заседанието. (3) По време на провеждане на заседание с общо съгласие може да бъдат включени допълнителни точки в дневния ред по предложение на всеки член на НБПП. (4) Националното бюро за правна помощ се свиква на извънредно заседание от председателя по негова инициатива или по предложение на най-малко на двама от членовете му. В този случай членовете на НБПП трябва да бъдат уведомени за датата, часа и проекта на дневен ред на заседанието най-късно предишния работен ден, но не по-късно от 24 часа преди началото на заседанието. Чл. 15. (1) Заседанията на НБПП се свикват и ръководят от председателя и се провеждат в присъствието на повече от половината от неговите членове. (2) При отсъствие на председателя на НБПП заседанията се ръководят от заместник-председателя. Чл. 16. Отсъствие на член на НБПП от редовно заседание е допустимо, в случай че той: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. изпълнява друга неотложна служебна работа, за която председателят е предизвестен. Чл. 17. (1) Националното бюро за правна помощ приема решения. (2) Решенията на НБПП се приемат с явно гласуване и с мнозинство от повече от половината от общия брой на членовете му. (3) По изключение по предложение на председателя НБПП може да приема решения и неприсъствено при спазване на мнозинството по ал. 2. Чл. 18. За всяко заседание на НБПП се води протокол, който се подписва от всички присъствали негови членове и от служителя, който води протокола, с изключение на случаите по чл. 17, ал. 3 . Раздел III. Отношения на НБПП с други органи и организации Чл. 19. Националното бюро за правна помощ взаимодейства с Висшия адвокатски съвет, с адвокатските съвети, с органите на съдебната власт и на дознанието, с Министерството на правосъдието, с други държавни органи, неправителствени организации, както и с национални или чуждестранни институции във връзка с предоставянето на правната помощ. Чл. 20. (1) При осъществяване на правомощията си НБПП може да изисква устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане, които са длъжни да предоставят незабавно и безплатно необходимата информация. (2) При осъществяване на правомощията си по Закона за правната помощ органът, който ръководи процесуалните действия, може да изисква информация от НБПП, което е длъжно да предостави исканата информация. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА АДМИНИСТРАЦИЯТА НА НБПП Раздел I. Общи положения Чл. 21. (1) Администрацията подпомага НБПП за изпълнение на неговите правомощия, предвидени в нормативните актове. (2) Администрацията е организирана в дирекции. (3) Служителите в администрацията на НБПП работят по трудово или по служебно правоотношение. (4) (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Общата численост на НБПП и на неговата администрация е 23 щатни бройки и е разпределена съгласно приложението . (5) В дирекциите на администрацията на НБПП могат да се създават отдели, а в отделите - сектори, със заповед на председателя на НБПП. Раздел II. Главен секретар Чл. 22. (1) Главният секретар се назначава от председателя на НБПП. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите от администрацията на НБПП. (3) Главният секретар осъществява административното ръководство, като: 1. утвърждава образец на печат на НБПП съгласно Указа за печатите; 2. следи движението на документите и осигурява спазването на сроковете, поставени в решенията на НБПП, заповедите и резолюциите на председателя, както и сроковете, поставени от него; 3. координира оперативното взаимодействие на администрацията на НБПП с администрациите на държавните органи и с неправителствените и обществените организации; 4. изисква информация и материали, необходими за анализ и подготовка на въпросите, които подлежат на разглеждане на заседанията от НБПП; 5. предлага на председателя проект на дневен ред за заседанията на НБПП; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на НБПП; 7. изпълнява и други задачи, възложени му с решение на НБПП или със заповед на неговия председател. (4) При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от председателя на НБПП директор на дирекция. Раздел III. Служител по сигурността на информацията (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Чл. 23. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Раздел IV. Структура и функции на дирекциите Чл. 24. (1) Според разпределението на функциите администрацията на НБПП е обща и специализирана. (2) Общата администрация включва дирекция \"Административно-финансова\". (3) Специализираната администрация включва дирекция \"Правна помощ\". Чл. 25. Дирекция \"Административно-финансова\": 1. във връзка с документооборота осъществява дейностите по: а) деловодното обслужване и контрола за движението на документите в администрацията на НБПП; б) техническата подготовка на материалите за заседанията на НБПП; в) изготвянето на проекта на дневен ред за заседанията на НБПП; г) техническото оформяне на приетите актове на НБПП; д) изготвянето и съхраняването на протоколите, оригиналите на актовете на НБПП и на неговия председател и документите към тях; е) опазването и съхраняването на преписките и архивните дела; ж) контрола за спазване на сроковете за изпълнението на задачи, произтичащи от актове на НБПП и на неговия председател; 2. във връзка с човешките ресурси осъществява дейностите по: а) подбора и професионалното развитие на служителите от администрацията на НБПП; б) разработването, актуализирането и утвърждаването на длъжностните характеристики; в) подпомагане процеса на оценката на трудовото изпълнение и процеса на атестиране на служителите от администрацията на НБПП; г) изготвяне на длъжностното разписание и поименното разписание на длъжностите и на проектите на документи по назначаването, преназначаването и освобождаването на служителите от администрацията на НБПП; д) образуването, поддържането и съхраняването на трудовите и служебните досиета, воденето на личните досиета на служителите в администрацията на НБПП и издаването на удостоверения и други документи във връзка с тях; е) изготвяне на вътрешни правила за работната заплата; 3. във връзка с финансите и бюджета осъществява дейностите по: а) съставянето и обосноваването на проекта на бюджет на правната помощ, включително проекта на бюджет на НБПП; б) разпределянето, контрола и анализа за разходването на средствата за правна помощ; в) съставянето на месечни и тримесечни касови отчети за изпълнението на бюджетните сметки на НБПП; г) финансирането, контрола и отчитането на утвърдените с бюджета годишни средства и изготвянето на годишен баланс и на всички счетоводни отчети към баланса; д) организиране на единна счетоводна отчетност в системата на НБПП, изготвяне на единен индивидуален сметкоплан на ползваните счетоводни сметки и подсметки; е) финансиране и разплащане по сключените договори от името и за сметка на НБПП; ж) изплаща възнагражденията по чл. 19 ЗПП; з) организира събирането на разноските по чл. 27, ал. 3 от Закона за правната помощ; 4. във връзка с административните дейности и управлението на собствеността осъществява дейностите по: а) ползването и управлението на сградния фонд, както и по основния и текущия му ремонт в съответствие със Закона за обществените поръчки ; б) подготовката и осъществяването на процедурите във връзка с прилагането на Закона за обществените поръчки ; в) осигуряването на хигиената на сградата и техническата поддръжка на инсталациите и съоръженията в сградния фонд на НБПП; г) транспортното обслужване на НБПП, поддръжката и ремонта на транспортните средства; д) организиране на пропускателния режим и охраната на сградата на НБПП и отбранително-мобилизационната подготовка; 5. по отношение на връзките с обществеността и протокола осъществява дейностите по: а) предоставянето на информация на медиите за дейността на НБПП; б) организирането на информационни кампании за популяризиране на правната помощ; в) организирането на пресконференции и интервюта на председателя и заместник-председателя на НБПП; г) ежедневното подготвяне на преглед на централния печат за председателя, заместник-председателя на НБПП и главния секретар; д) подготвянето на проекти на съобщения до средствата за масово осведомяване към всеки законопроект или подзаконов акт, внесен в Министерския съвет; е) организирането на командировките на председателя, на заместник-председателя, на другите членове на НБПП и на служителите от администрацията; ж) превода на актове, официална кореспонденция и документи, необходими за дейността на НБПП. Чл. 26. Дирекция \"Правна помощ\": 1. във връзка с правното обслужване: а) разработва проектите на актове по чл. 8, т. 7 от Закона за правната помощ; б) подготвя проектите на актове на НБПП и на неговия председател; в) подготвя проектите на образците по Закона за правната помощ ; г) осигурява съответствието на приетите от НБПП актове с действащото законодателство; д) оформя правно-технически приетите актове на НБПП и протоколите от заседанията му; е) участва в анализирането и подготовката на предложения за актуализация на действащите нормативни актове в областта на правната помощ; ж) подготвя становища по прилагането и изпълнението на Закона за правната помощ ; з) осъществява методическа помощ и координация по отношение на правното обслужване на дейностите в другите звена на НБПП; и) подготвя проекти на договори, сключвани от името на НБПП; к) организира процесуалното представителство и правната защита на НБПП и на неговите актове по дела пред всички съдебни инстанции; 2. във връзка с информационните технологии и комуникации: а) разработва проект на единна стратегия за информационно и комуникационно осигуряване на дейността на органите, осъществяващи правната помощ, и планира необходимите ресурси за осъществяването й; б) разработва и изпълнява програми за внедряване на съвременни информационни технологии и комуникации в администрацията и организира изпълнението им; в) осъществява поддържането и експлоатацията на автоматизираните информационни системи в НБПП; г) осигурява поддържането на компютърната техника, локалните мрежи и комуникационното оборудване в НБПП; д) подпомага потребителите на компютърна техника в НБПП при нейното ползване; е) разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; ж) организира компютърно обучение на служителите на НБПП; 3. във връзка с европейската интеграция и международната правна помощ: а) подготвя становища по проектите на актове на НБПП за съответствието им с достиженията на правото на Европейския съюз; б) подпомага дейността на ръководството на НБПП в областта на европейската интеграция; в) изготвя становища по молби за предоставяне на правна помощ при международни спорове по чл. 44 от Закона за правната помощ; г) участва в международни проекти, свързани с правната помощ; 4. във връзка с контрола на правната помощ: а) подпомага НБПП при изискването на устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане; б) подпомага НБПП при извършване на проверки за предоставената правна помощ по чл. 21 от Закона за правната помощ; в) подпомага НБПП за изискване на справки от съответния орган, ръководещ производството, за удостоверяване на обема и вида на предоставената правна помощ; г) води статистическа отчетност за предоставената правна помощ; д) подпомага НБПП при изготвяне на предписания за заличаване от Националния регистър за правна помощ; е) анализира информацията, необходима за правилното планиране и управление на системата за правна помощ; 5. във връзка с дейността на Националния регистър за правна помощ: а) приема и обработва заявленията за вписване в регистъра; б) осигурява въвеждането на информацията в регистъра; в) изготвя информацията до адвокатските съвети за вписаните по чл. 31 от Закона за правната помощ адвокати; г) издава справки или извлечения от съдържанието на регистъра относно информацията, която подлежи на достъп; д) организира поддръжката, съхраняването и развитието на регистъра; е) подготвя становища по получените заявления за вписване в регистъра; ж) осигурява съставянето на регистъра на хартиен и на електронен носител и публикуването му в интернет; з) осигурява актуализирането на регистъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НБПП Чл. 27. Правилата за деловодната дейност, работата с документи и за воденето на Националния регистър за правна помощ се утвърждават със заповед на председателя на НБПП. Чл. 28. Служителите от администрацията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 29. Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работата на администрацията, се определят със заповед на председателя на НБПП. Чл. 30. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Работното време на администрацията на НБПП е с променливи граници от 7,30 до 19,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. Чл. 31. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 7, ал. 2 от Закона за правната помощ. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 303 ОТ 14 ДЕКЕМВРИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 110 ОТ 2007 Г., В СИЛА ОТ 01.12.2007 Г.) § 6. Постановлението влиза в сила от 1 декември 2007 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 88 ОТ 11 МАЙ 2010 Г. ЗА ОПРЕДЕЛЯНЕ НА ПЪРВОСТЕПЕННИЯ И ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ С БЮДЖЕТНИ КРЕДИТИ В МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО (ОБН. - ДВ, БР. 37 ОТ 2010 Г., В СИЛА ОТ 29.05.2010 Г.) § 7. Постановлението влиза в сила 10 дни след обнародването му в \"Държавен вестник\" с изключение на § 3 , който влиза в сила от 1 януари 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 324 ОТ 10 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 4 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 86 ОТ 2014 Г., В СИЛА ОТ 17.10.2014 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2 , който влиза в сила от 1 май 2015 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 155 ОТ 25 ЮНИ 2015 Г. ЗА ОПРЕДЕЛЯНЕ НА ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ ПО БЮДЖЕТА НА МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО (ОБН. - ДВ, БР. 48 ОТ 2015 Г., В СИЛА ОТ 27.06.2015 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 21, ал. 4 (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Обща численост на служителите на Националното бюро за правна помощ и на неговата администрация - 23 щатни бройки Председател 1 Заместник-председател 1 Главен секретар 1 Дирекция \"Административно-финансова\" 5 Дирекция \"Правна помощ\" 15\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ В сила от 01.01.2006 г. Приет с ПМС № 4 от 06.01.2006 г. Обн. ДВ. бр. 5 от 17 Януари 2006г. , изм. ДВ. бр. 110 от 21 Декември 2007г. , изм. ДВ. бр. 37 от 18 Май 2010г. , изм. ДВ. бр. 56 от 24 Юли 2012г. , изм. и доп. ДВ. бр. 86 от 17 Октомври 2014г. , изм. ДВ. бр. 48 от 27 Юни 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат организацията на работата на Националното бюро за правна помощ (НБПП), както и структурата, съставът и функциите на звената в неговата администрация. Чл. 2. (1) Националното бюро за правна помощ е независим държавен орган - юридическо лице на бюджетна издръжка, със седалище София. (2) (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Националното бюро за правна помощ е второстепенен разпоредител с бюджет към министъра на правосъдието. (3) Националното бюро за правна помощ има самостоятелен бюджет, който се съставя, изпълнява, приключва и отчита от него. Глава втора. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НБПП Раздел I. Състав и правомощия на НБПП Чл. 3. Националното бюро за правна помощ е орган, който се състои от петима членове - председател, заместник-председател и трима членове, избрани при условията и по реда на Закона за правната помощ. Чл. 4. Националното бюро за правна помощ: 1. осъществява общо и методическо ръководство на дейността по предоставянето на правна помощ; 2. изготвя проекта на бюджет за правна помощ; 3. разпорежда се със средствата по бюджета за правна помощ; 4. разработва критерии за подбор и освобождаване и извършва подбора и освобождаването на адвокатите, които осъществяват правна помощ; 5. организира воденето на Националния регистър за правна помощ; 6. заплаща предоставената правна помощ; 7. осъществява контрол по предоставянето на правна помощ; 8. подготвя законопроекти и други нормативни актове в областта на правната помощ, които се внасят в Министерския съвет от председателя на НБПП; 9. приема годишния доклад по чл. 17, т. 6 от Закона за правната помощ и го публикува в интернет; 10. събира статистически данни и анализира информацията, необходима за правилното планиране и управление на правната помощ; 11. (доп. - ДВ, бр. 86 от 2014 г., в сила от 01.05.2015 г.) разработва системите за правна помощ по наказателни, граждански и административни дела чрез въвеждане на ефективни модели за правни съвети и консултации на социално слаби граждани - национален телефон за първична правна помощ и регионални центрове за консултиране; 12. популяризира системата за правна помощ; 13. приема решение за възстановяване на направените разноски в случаите по чл. 27, ал. 3 от Закона за правната помощ; 14. утвърждава образците по Закона за правната помощ; 15. осъществява международноправното сътрудничество в областта на правната помощ; 16. привлича извънщатни сътрудници и консултанти; 17. приема решение за възнагражденията по чл. 19 от Закона за правната помощ. Чл. 5. (1) Националното бюро за правна помощ се ръководи от председател. (2) В своята дейност председателят се подпомага от заместник-председател. Чл. 6. (1) Председателят и заместник-председателят на НБПП се назначават и освобождават със заповед на министър-председателя въз основа на решение на Министерския съвет. (2) Предложението до Министерския съвет се прави от министъра на правосъдието. (3) Останалите трима членове на НБПП са адвокати, които се избират от Висшия адвокатски съвет. (4) Решението на Министерския съвет и решението на Висшия адвокатски съвет влизат в сила едновременно от датата на влизане в сила на второто по време решение. Чл. 7. (1) Членовете на НБПП се назначават, съответно се избират, за срок 3 години. Те могат да бъдат преназначавани или преизбирани за същия срок. (2) Предложенията за преназначаване, съответно за преизбиране, се правят до два месеца преди изтичането на предходния мандат. Чл. 8. Член на НБПП може да бъде български гражданин, който: 1. има висше юридическо образование и юридическа правоспособност; 2. има юридически стаж не по-малко от 5 години; 3. не е осъждан на лишаване от свобода за умишлени престъпления от общ характер, независимо дали е реабилитиран; 4. не е едноличен търговец, управител, прокурист или член на управителен или на контролен орган на търговско дружество или кооперация. Чл. 9. (1) Мандатът на член на НБПП се прекратява предсрочно: 1. по негова молба; 2. при грубо или системно нарушаване на Закона за правната помощ ; 3. когато е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер; 4. при невъзможност да изпълнява задълженията си за срок, по-дълъг от 6 месеца; 5. при поставяне под запрещение; 6. при смърт. (2) В случаите по ал. 1 министър-председателят или председателят на Висшия адвокатски съвет внася предложение за предсрочно прекратяване на мандата. (3) Министерският съвет или Висшият адвокатски съвет се произнася в едномесечен срок за освобождаването, съответно за определянето, на нов член. (4) Новият член на НБПП довършва мандата на освободения член. Чл. 10. (1) Председателят и заместник-председателят осъществяват своята дейност по трудово правоотношение и не могат да заемат друга длъжност по трудово или по служебно правоотношение. (2) Възнагражденията на председателя и на заместник-председателя се определят, както следва: 1. на председателя - 3 средни месечни заплати на наетите лица по трудово и по служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт; 2. на заместник-председателя - 90 на сто от възнаграждението на председателя по т. 1. Чл. 11. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Членовете на НБПП получават възнаграждение за участие в заседание в размер 120 лв., освен ако в закон е предвидено друго. Чл. 12. Председателят на НБПП: 1. организира и ръководи дейността на НБПП в съответствие със Закона за правната помощ , правилника и приетите от НБПП решения; 2. отговаря за осъществяването на правомощията на НБПП; 3. представлява НБПП пред трети лица; 4. свиква и ръководи заседанията на НБПП; 5. утвърждава длъжностното разписание на администрацията; 6. назначава и освобождава държавните служители и сключва и прекратява трудовите договори със служителите по трудови правоотношения от администрацията на НБПП; 7. внася в Министерския съвет актовете по чл. 8, т. 7 от Закона за правната помощ; 8. представя годишен доклад за дейността на НБПП пред Министерския съвет, Висшия адвокатски съвет и Висшия съдебен съвет; 9. извършва лично или чрез упълномощени от него лица проверки по изпълнението на Закона за правната помощ ; 10. командирова служителите от администрацията в страната и в чужбина; 11. сключва договори с извънщатни сътрудници и консултанти; 12. издава заповеди в границите на предоставените му правомощия. Раздел II. Организация на работата на НБПП Чл. 13. (1) Националното бюро за правна помощ е орган, който разглежда и решава въпросите от своята компетентност на заседания. (2) Заседанията на НБПП са открити и закрити. (3) На откритите заседания може да присъстват поканени от председателя на НБПП лица. (4) Главният секретар може да присъства на заседанията без право на глас. Чл. 14. (1) Заседанията на НБПП са редовни и извънредни. (2) Националното бюро за правна помощ провежда редовно заседание най-малко веднъж на два месеца по предварително оповестен проект на дневен ред. Проектът на дневен ред и материалите по него трябва да са на разположение на членовете на НБПП най-малко два дни преди заседанието. (3) По време на провеждане на заседание с общо съгласие може да бъдат включени допълнителни точки в дневния ред по предложение на всеки член на НБПП. (4) Националното бюро за правна помощ се свиква на извънредно заседание от председателя по негова инициатива или по предложение на най-малко на двама от членовете му. В този случай членовете на НБПП трябва да бъдат уведомени за датата, часа и проекта на дневен ред на заседанието най-късно предишния работен ден, но не по-късно от 24 часа преди началото на заседанието. Чл. 15. (1) Заседанията на НБПП се свикват и ръководят от председателя и се провеждат в присъствието на повече от половината от неговите членове. (2) При отсъствие на председателя на НБПП заседанията се ръководят от заместник-председателя. Чл. 16. Отсъствие на член на НБПП от редовно заседание е допустимо, в случай че той: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. изпълнява друга неотложна служебна работа, за която председателят е предизвестен. Чл. 17. (1) Националното бюро за правна помощ приема решения. (2) Решенията на НБПП се приемат с явно гласуване и с мнозинство от повече от половината от общия брой на членовете му. (3) По изключение по предложение на председателя НБПП може да приема решения и неприсъствено при спазване на мнозинството по ал. 2. Чл. 18. За всяко заседание на НБПП се води протокол, който се подписва от всички присъствали негови членове и от служителя, който води протокола, с изключение на случаите по чл. 17, ал. 3 . Раздел III. Отношения на НБПП с други органи и организации Чл. 19. Националното бюро за правна помощ взаимодейства с Висшия адвокатски съвет, с адвокатските съвети, с органите на съдебната власт и на дознанието, с Министерството на правосъдието, с други държавни органи, неправителствени организации, както и с национални или чуждестранни институции във връзка с предоставянето на правната помощ. Чл. 20. (1) При осъществяване на правомощията си НБПП може да изисква устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане, които са длъжни да предоставят незабавно и безплатно необходимата информация. (2) При осъществяване на правомощията си по Закона за правната помощ органът, който ръководи процесуалните действия, може да изисква информация от НБПП, което е длъжно да предостави исканата информация. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА АДМИНИСТРАЦИЯТА НА НБПП Раздел I. Общи положения Чл. 21. (1) Администрацията подпомага НБПП за изпълнение на неговите правомощия, предвидени в нормативните актове. (2) Администрацията е организирана в дирекции. (3) Служителите в администрацията на НБПП работят по трудово или по служебно правоотношение. (4) (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Общата численост на НБПП и на неговата администрация е 23 щатни бройки и е разпределена съгласно приложението . (5) В дирекциите на администрацията на НБПП могат да се създават отдели, а в отделите - сектори, със заповед на председателя на НБПП. Раздел II. Главен секретар Чл. 22. (1) Главният секретар се назначава от председателя на НБПП. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите от администрацията на НБПП. (3) Главният секретар осъществява административното ръководство, като: 1. утвърждава образец на печат на НБПП съгласно Указа за печатите; 2. следи движението на документите и осигурява спазването на сроковете, поставени в решенията на НБПП, заповедите и резолюциите на председателя, както и сроковете, поставени от него; 3. координира оперативното взаимодействие на администрацията на НБПП с администрациите на държавните органи и с неправителствените и обществените организации; 4. изисква информация и материали, необходими за анализ и подготовка на въпросите, които подлежат на разглеждане на заседанията от НБПП; 5. предлага на председателя проект на дневен ред за заседанията на НБПП; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на НБПП; 7. изпълнява и други задачи, възложени му с решение на НБПП или със заповед на неговия председател. (4) При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от председателя на НБПП директор на дирекция. Раздел III. Служител по сигурността на информацията (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Чл. 23. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Раздел IV. Структура и функции на дирекциите Чл. 24. (1) Според разпределението на функциите администрацията на НБПП е обща и специализирана. (2) Общата администрация включва дирекция \"Административно-финансова\". (3) Специализираната администрация включва дирекция \"Правна помощ\". Чл. 25. Дирекция \"Административно-финансова\": 1. във връзка с документооборота осъществява дейностите по: а) деловодното обслужване и контрола за движението на документите в администрацията на НБПП; б) техническата подготовка на материалите за заседанията на НБПП; в) изготвянето на проекта на дневен ред за заседанията на НБПП; г) техническото оформяне на приетите актове на НБПП; д) изготвянето и съхраняването на протоколите, оригиналите на актовете на НБПП и на неговия председател и документите към тях; е) опазването и съхраняването на преписките и архивните дела; ж) контрола за спазване на сроковете за изпълнението на задачи, произтичащи от актове на НБПП и на неговия председател; 2. във връзка с човешките ресурси осъществява дейностите по: а) подбора и професионалното развитие на служителите от администрацията на НБПП; б) разработването, актуализирането и утвърждаването на длъжностните характеристики; в) подпомагане процеса на оценката на трудовото изпълнение и процеса на атестиране на служителите от администрацията на НБПП; г) изготвяне на длъжностното разписание и поименното разписание на длъжностите и на проектите на документи по назначаването, преназначаването и освобождаването на служителите от администрацията на НБПП; д) образуването, поддържането и съхраняването на трудовите и служебните досиета, воденето на личните досиета на служителите в администрацията на НБПП и издаването на удостоверения и други документи във връзка с тях; е) изготвяне на вътрешни правила за работната заплата; 3. във връзка с финансите и бюджета осъществява дейностите по: а) съставянето и обосноваването на проекта на бюджет на правната помощ, включително проекта на бюджет на НБПП; б) разпределянето, контрола и анализа за разходването на средствата за правна помощ; в) съставянето на месечни и тримесечни касови отчети за изпълнението на бюджетните сметки на НБПП; г) финансирането, контрола и отчитането на утвърдените с бюджета годишни средства и изготвянето на годишен баланс и на всички счетоводни отчети към баланса; д) организиране на единна счетоводна отчетност в системата на НБПП, изготвяне на единен индивидуален сметкоплан на ползваните счетоводни сметки и подсметки; е) финансиране и разплащане по сключените договори от името и за сметка на НБПП; ж) изплаща възнагражденията по чл. 19 ЗПП; з) организира събирането на разноските по чл. 27, ал. 3 от Закона за правната помощ; 4. във връзка с административните дейности и управлението на собствеността осъществява дейностите по: а) ползването и управлението на сградния фонд, както и по основния и текущия му ремонт в съответствие със Закона за обществените поръчки ; б) подготовката и осъществяването на процедурите във връзка с прилагането на Закона за обществените поръчки ; в) осигуряването на хигиената на сградата и техническата поддръжка на инсталациите и съоръженията в сградния фонд на НБПП; г) транспортното обслужване на НБПП, поддръжката и ремонта на транспортните средства; д) организиране на пропускателния режим и охраната на сградата на НБПП и отбранително-мобилизационната подготовка; 5. по отношение на връзките с обществеността и протокола осъществява дейностите по: а) предоставянето на информация на медиите за дейността на НБПП; б) организирането на информационни кампании за популяризиране на правната помощ; в) организирането на пресконференции и интервюта на председателя и заместник-председателя на НБПП; г) ежедневното подготвяне на преглед на централния печат за председателя, заместник-председателя на НБПП и главния секретар; д) подготвянето на проекти на съобщения до средствата за масово осведомяване към всеки законопроект или подзаконов акт, внесен в Министерския съвет; е) организирането на командировките на председателя, на заместник-председателя, на другите членове на НБПП и на служителите от администрацията; ж) превода на актове, официална кореспонденция и документи, необходими за дейността на НБПП. Чл. 26. Дирекция \"Правна помощ\": 1. във връзка с правното обслужване: а) разработва проектите на актове по чл. 8, т. 7 от Закона за правната помощ; б) подготвя проектите на актове на НБПП и на неговия председател; в) подготвя проектите на образците по Закона за правната помощ ; г) осигурява съответствието на приетите от НБПП актове с действащото законодателство; д) оформя правно-технически приетите актове на НБПП и протоколите от заседанията му; е) участва в анализирането и подготовката на предложения за актуализация на действащите нормативни актове в областта на правната помощ; ж) подготвя становища по прилагането и изпълнението на Закона за правната помощ ; з) осъществява методическа помощ и координация по отношение на правното обслужване на дейностите в другите звена на НБПП; и) подготвя проекти на договори, сключвани от името на НБПП; к) организира процесуалното представителство и правната защита на НБПП и на неговите актове по дела пред всички съдебни инстанции; 2. във връзка с информационните технологии и комуникации: а) разработва проект на единна стратегия за информационно и комуникационно осигуряване на дейността на органите, осъществяващи правната помощ, и планира необходимите ресурси за осъществяването й; б) разработва и изпълнява програми за внедряване на съвременни информационни технологии и комуникации в администрацията и организира изпълнението им; в) осъществява поддържането и експлоатацията на автоматизираните информационни системи в НБПП; г) осигурява поддържането на компютърната техника, локалните мрежи и комуникационното оборудване в НБПП; д) подпомага потребителите на компютърна техника в НБПП при нейното ползване; е) разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; ж) организира компютърно обучение на служителите на НБПП; 3. във връзка с европейската интеграция и международната правна помощ: а) подготвя становища по проектите на актове на НБПП за съответствието им с достиженията на правото на Европейския съюз; б) подпомага дейността на ръководството на НБПП в областта на европейската интеграция; в) изготвя становища по молби за предоставяне на правна помощ при международни спорове по чл. 44 от Закона за правната помощ; г) участва в международни проекти, свързани с правната помощ; 4. във връзка с контрола на правната помощ: а) подпомага НБПП при изискването на устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане; б) подпомага НБПП при извършване на проверки за предоставената правна помощ по чл. 21 от Закона за правната помощ; в) подпомага НБПП за изискване на справки от съответния орган, ръководещ производството, за удостоверяване на обема и вида на предоставената правна помощ; г) води статистическа отчетност за предоставената правна помощ; д) подпомага НБПП при изготвяне на предписания за заличаване от Националния регистър за правна помощ; е) анализира информацията, необходима за правилното планиране и управление на системата за правна помощ; 5. във връзка с дейността на Националния регистър за правна помощ: а) приема и обработва заявленията за вписване в регистъра; б) осигурява въвеждането на информацията в регистъра; в) изготвя информацията до адвокатските съвети за вписаните по чл. 31 от Закона за правната помощ адвокати; г) издава справки или извлечения от съдържанието на регистъра относно информацията, която подлежи на достъп; д) организира поддръжката, съхраняването и развитието на регистъра; е) подготвя становища по получените заявления за вписване в регистъра; ж) осигурява съставянето на регистъра на хартиен и на електронен носител и публикуването му в интернет; з) осигурява актуализирането на регистъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НБПП Чл. 27. Правилата за деловодната дейност, работата с документи и за воденето на Националния регистър за правна помощ се утвърждават със заповед на председателя на НБПП. Чл. 28. Служителите от администрацията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 29. Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работата на администрацията, се определят със заповед на председателя на НБПП. Чл. 30. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Работното време на администрацията на НБПП е с променливи граници от 7,30 до 19,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. Чл. 31. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 7, ал. 2 от Закона за правната помощ. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 303 ОТ 14 ДЕКЕМВРИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 110 ОТ 2007 Г., В СИЛА ОТ 01.12.2007 Г.) § 6. Постановлението влиза в сила от 1 декември 2007 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 88 ОТ 11 МАЙ 2010 Г. ЗА ОПРЕДЕЛЯНЕ НА ПЪРВОСТЕПЕННИЯ И ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ С БЮДЖЕТНИ КРЕДИТИ В МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО (ОБН. - ДВ, БР. 37 ОТ 2010 Г., В СИЛА ОТ 29.05.2010 Г.) § 7. Постановлението влиза в сила 10 дни след обнародването му в \"Държавен вестник\" с изключение на § 3 , който влиза в сила от 1 януари 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 324 ОТ 10 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 4 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 86 ОТ 2014 Г., В СИЛА ОТ 17.10.2014 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2 , който влиза в сила от 1 май 2015 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 155 ОТ 25 ЮНИ 2015 Г. ЗА ОПРЕДЕЛЯНЕ НА ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ ПО БЮДЖЕТА НА МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО (ОБН. - ДВ, БР. 48 ОТ 2015 Г., В СИЛА ОТ 27.06.2015 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 21, ал. 4 (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Обща численост на служителите на Националното бюро за правна помощ и на неговата администрация - 23 щатни бройки Председател 1 Заместник-председател 1 Главен секретар 1 Дирекция \"Административно-финансова\" 5 Дирекция \"Правна помощ\" 15\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ В сила от 01.01.2006 г. Приет с ПМС № 4 от 06.01.2006 г. Обн. ДВ. бр. 5 от 17 Януари 2006г. , изм. ДВ. бр. 110 от 21 Декември 2007г. , изм. ДВ. бр. 37 от 18 Май 2010г. , изм. ДВ. бр. 56 от 24 Юли 2012г. , изм. и доп. ДВ. бр. 86 от 17 Октомври 2014г. , изм. ДВ. бр. 48 от 27 Юни 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат организацията на работата на Националното бюро за правна помощ (НБПП), както и структурата, съставът и функциите на звената в неговата администрация. Чл. 2. (1) Националното бюро за правна помощ е независим държавен орган - юридическо лице на бюджетна издръжка, със седалище София. (2) (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Националното бюро за правна помощ е второстепенен разпоредител с бюджет към министъра на правосъдието. (3) Националното бюро за правна помощ има самостоятелен бюджет, който се съставя, изпълнява, приключва и отчита от него. Глава втора. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НБПП Раздел I. Състав и правомощия на НБПП Чл. 3. Националното бюро за правна помощ е орган, който се състои от петима членове - председател, заместник-председател и трима членове, избрани при условията и по реда на Закона за правната помощ. Чл. 4. Националното бюро за правна помощ: 1. осъществява общо и методическо ръководство на дейността по предоставянето на правна помощ; 2. изготвя проекта на бюджет за правна помощ; 3. разпорежда се със средствата по бюджета за правна помощ; 4. разработва критерии за подбор и освобождаване и извършва подбора и освобождаването на адвокатите, които осъществяват правна помощ; 5. организира воденето на Националния регистър за правна помощ; 6. заплаща предоставената правна помощ; 7. осъществява контрол по предоставянето на правна помощ; 8. подготвя законопроекти и други нормативни актове в областта на правната помощ, които се внасят в Министерския съвет от председателя на НБПП; 9. приема годишния доклад по чл. 17, т. 6 от Закона за правната помощ и го публикува в интернет; 10. събира статистически данни и анализира информацията, необходима за правилното планиране и управление на правната помощ; 11. (доп. - ДВ, бр. 86 от 2014 г., в сила от 01.05.2015 г.) разработва системите за правна помощ по наказателни, граждански и административни дела чрез въвеждане на ефективни модели за правни съвети и консултации на социално слаби граждани - национален телефон за първична правна помощ и регионални центрове за консултиране; 12. популяризира системата за правна помощ; 13. приема решение за възстановяване на направените разноски в случаите по чл. 27, ал. 3 от Закона за правната помощ; 14. утвърждава образците по Закона за правната помощ; 15. осъществява международноправното сътрудничество в областта на правната помощ; 16. привлича извънщатни сътрудници и консултанти; 17. приема решение за възнагражденията по чл. 19 от Закона за правната помощ. Чл. 5. (1) Националното бюро за правна помощ се ръководи от председател. (2) В своята дейност председателят се подпомага от заместник-председател. Чл. 6. (1) Председателят и заместник-председателят на НБПП се назначават и освобождават със заповед на министър-председателя въз основа на решение на Министерския съвет. (2) Предложението до Министерския съвет се прави от министъра на правосъдието. (3) Останалите трима членове на НБПП са адвокати, които се избират от Висшия адвокатски съвет. (4) Решението на Министерския съвет и решението на Висшия адвокатски съвет влизат в сила едновременно от датата на влизане в сила на второто по време решение. Чл. 7. (1) Членовете на НБПП се назначават, съответно се избират, за срок 3 години. Те могат да бъдат преназначавани или преизбирани за същия срок. (2) Предложенията за преназначаване, съответно за преизбиране, се правят до два месеца преди изтичането на предходния мандат. Чл. 8. Член на НБПП може да бъде български гражданин, който: 1. има висше юридическо образование и юридическа правоспособност; 2. има юридически стаж не по-малко от 5 години; 3. не е осъждан на лишаване от свобода за умишлени престъпления от общ характер, независимо дали е реабилитиран; 4. не е едноличен търговец, управител, прокурист или член на управителен или на контролен орган на търговско дружество или кооперация. Чл. 9. (1) Мандатът на член на НБПП се прекратява предсрочно: 1. по негова молба; 2. при грубо или системно нарушаване на Закона за правната помощ ; 3. когато е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер; 4. при невъзможност да изпълнява задълженията си за срок, по-дълъг от 6 месеца; 5. при поставяне под запрещение; 6. при смърт. (2) В случаите по ал. 1 министър-председателят или председателят на Висшия адвокатски съвет внася предложение за предсрочно прекратяване на мандата. (3) Министерският съвет или Висшият адвокатски съвет се произнася в едномесечен срок за освобождаването, съответно за определянето, на нов член. (4) Новият член на НБПП довършва мандата на освободения член. Чл. 10. (1) Председателят и заместник-председателят осъществяват своята дейност по трудово правоотношение и не могат да заемат друга длъжност по трудово или по служебно правоотношение. (2) Възнагражденията на председателя и на заместник-председателя се определят, както следва: 1. на председателя - 3 средни месечни заплати на наетите лица по трудово и по служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт; 2. на заместник-председателя - 90 на сто от възнаграждението на председателя по т. 1. Чл. 11. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Членовете на НБПП получават възнаграждение за участие в заседание в размер 120 лв., освен ако в закон е предвидено друго. Чл. 12. Председателят на НБПП: 1. организира и ръководи дейността на НБПП в съответствие със Закона за правната помощ , правилника и приетите от НБПП решения; 2. отговаря за осъществяването на правомощията на НБПП; 3. представлява НБПП пред трети лица; 4. свиква и ръководи заседанията на НБПП; 5. утвърждава длъжностното разписание на администрацията; 6. назначава и освобождава държавните служители и сключва и прекратява трудовите договори със служителите по трудови правоотношения от администрацията на НБПП; 7. внася в Министерския съвет актовете по чл. 8, т. 7 от Закона за правната помощ; 8. представя годишен доклад за дейността на НБПП пред Министерския съвет, Висшия адвокатски съвет и Висшия съдебен съвет; 9. извършва лично или чрез упълномощени от него лица проверки по изпълнението на Закона за правната помощ ; 10. командирова служителите от администрацията в страната и в чужбина; 11. сключва договори с извънщатни сътрудници и консултанти; 12. издава заповеди в границите на предоставените му правомощия. Раздел II. Организация на работата на НБПП Чл. 13. (1) Националното бюро за правна помощ е орган, който разглежда и решава въпросите от своята компетентност на заседания. (2) Заседанията на НБПП са открити и закрити. (3) На откритите заседания може да присъстват поканени от председателя на НБПП лица. (4) Главният секретар може да присъства на заседанията без право на глас. Чл. 14. (1) Заседанията на НБПП са редовни и извънредни. (2) Националното бюро за правна помощ провежда редовно заседание най-малко веднъж на два месеца по предварително оповестен проект на дневен ред. Проектът на дневен ред и материалите по него трябва да са на разположение на членовете на НБПП най-малко два дни преди заседанието. (3) По време на провеждане на заседание с общо съгласие може да бъдат включени допълнителни точки в дневния ред по предложение на всеки член на НБПП. (4) Националното бюро за правна помощ се свиква на извънредно заседание от председателя по негова инициатива или по предложение на най-малко на двама от членовете му. В този случай членовете на НБПП трябва да бъдат уведомени за датата, часа и проекта на дневен ред на заседанието най-късно предишния работен ден, но не по-късно от 24 часа преди началото на заседанието. Чл. 15. (1) Заседанията на НБПП се свикват и ръководят от председателя и се провеждат в присъствието на повече от половината от неговите членове. (2) При отсъствие на председателя на НБПП заседанията се ръководят от заместник-председателя. Чл. 16. Отсъствие на член на НБПП от редовно заседание е допустимо, в случай че той: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. изпълнява друга неотложна служебна работа, за която председателят е предизвестен. Чл. 17. (1) Националното бюро за правна помощ приема решения. (2) Решенията на НБПП се приемат с явно гласуване и с мнозинство от повече от половината от общия брой на членовете му. (3) По изключение по предложение на председателя НБПП може да приема решения и неприсъствено при спазване на мнозинството по ал. 2. Чл. 18. За всяко заседание на НБПП се води протокол, който се подписва от всички присъствали негови членове и от служителя, който води протокола, с изключение на случаите по чл. 17, ал. 3 . Раздел III. Отношения на НБПП с други органи и организации Чл. 19. Националното бюро за правна помощ взаимодейства с Висшия адвокатски съвет, с адвокатските съвети, с органите на съдебната власт и на дознанието, с Министерството на правосъдието, с други държавни органи, неправителствени организации, както и с национални или чуждестранни институции във връзка с предоставянето на правната помощ. Чл. 20. (1) При осъществяване на правомощията си НБПП може да изисква устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане, които са длъжни да предоставят незабавно и безплатно необходимата информация. (2) При осъществяване на правомощията си по Закона за правната помощ органът, който ръководи процесуалните действия, може да изисква информация от НБПП, което е длъжно да предостави исканата информация. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА АДМИНИСТРАЦИЯТА НА НБПП Раздел I. Общи положения Чл. 21. (1) Администрацията подпомага НБПП за изпълнение на неговите правомощия, предвидени в нормативните актове. (2) Администрацията е организирана в дирекции. (3) Служителите в администрацията на НБПП работят по трудово или по служебно правоотношение. (4) (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Общата численост на НБПП и на неговата администрация е 23 щатни бройки и е разпределена съгласно приложението . (5) В дирекциите на администрацията на НБПП могат да се създават отдели, а в отделите - сектори, със заповед на председателя на НБПП. Раздел II. Главен секретар Чл. 22. (1) Главният секретар се назначава от председателя на НБПП. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите от администрацията на НБПП. (3) Главният секретар осъществява административното ръководство, като: 1. утвърждава образец на печат на НБПП съгласно Указа за печатите; 2. следи движението на документите и осигурява спазването на сроковете, поставени в решенията на НБПП, заповедите и резолюциите на председателя, както и сроковете, поставени от него; 3. координира оперативното взаимодействие на администрацията на НБПП с администрациите на държавните органи и с неправителствените и обществените организации; 4. изисква информация и материали, необходими за анализ и подготовка на въпросите, които подлежат на разглеждане на заседанията от НБПП; 5. предлага на председателя проект на дневен ред за заседанията на НБПП; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на НБПП; 7. изпълнява и други задачи, възложени му с решение на НБПП или със заповед на неговия председател. (4) При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от председателя на НБПП директор на дирекция. Раздел III. Служител по сигурността на информацията (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Чл. 23. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Раздел IV. Структура и функции на дирекциите Чл. 24. (1) Според разпределението на функциите администрацията на НБПП е обща и специализирана. (2) Общата администрация включва дирекция \"Административно-финансова\". (3) Специализираната администрация включва дирекция \"Правна помощ\". Чл. 25. Дирекция \"Административно-финансова\": 1. във връзка с документооборота осъществява дейностите по: а) деловодното обслужване и контрола за движението на документите в администрацията на НБПП; б) техническата подготовка на материалите за заседанията на НБПП; в) изготвянето на проекта на дневен ред за заседанията на НБПП; г) техническото оформяне на приетите актове на НБПП; д) изготвянето и съхраняването на протоколите, оригиналите на актовете на НБПП и на неговия председател и документите към тях; е) опазването и съхраняването на преписките и архивните дела; ж) контрола за спазване на сроковете за изпълнението на задачи, произтичащи от актове на НБПП и на неговия председател; 2. във връзка с човешките ресурси осъществява дейностите по: а) подбора и професионалното развитие на служителите от администрацията на НБПП; б) разработването, актуализирането и утвърждаването на длъжностните характеристики; в) подпомагане процеса на оценката на трудовото изпълнение и процеса на атестиране на служителите от администрацията на НБПП; г) изготвяне на длъжностното разписание и поименното разписание на длъжностите и на проектите на документи по назначаването, преназначаването и освобождаването на служителите от администрацията на НБПП; д) образуването, поддържането и съхраняването на трудовите и служебните досиета, воденето на личните досиета на служителите в администрацията на НБПП и издаването на удостоверения и други документи във връзка с тях; е) изготвяне на вътрешни правила за работната заплата; 3. във връзка с финансите и бюджета осъществява дейностите по: а) съставянето и обосноваването на проекта на бюджет на правната помощ, включително проекта на бюджет на НБПП; б) разпределянето, контрола и анализа за разходването на средствата за правна помощ; в) съставянето на месечни и тримесечни касови отчети за изпълнението на бюджетните сметки на НБПП; г) финансирането, контрола и отчитането на утвърдените с бюджета годишни средства и изготвянето на годишен баланс и на всички счетоводни отчети към баланса; д) организиране на единна счетоводна отчетност в системата на НБПП, изготвяне на единен индивидуален сметкоплан на ползваните счетоводни сметки и подсметки; е) финансиране и разплащане по сключените договори от името и за сметка на НБПП; ж) изплаща възнагражденията по чл. 19 ЗПП; з) организира събирането на разноските по чл. 27, ал. 3 от Закона за правната помощ; 4. във връзка с административните дейности и управлението на собствеността осъществява дейностите по: а) ползването и управлението на сградния фонд, както и по основния и текущия му ремонт в съответствие със Закона за обществените поръчки ; б) подготовката и осъществяването на процедурите във връзка с прилагането на Закона за обществените поръчки ; в) осигуряването на хигиената на сградата и техническата поддръжка на инсталациите и съоръженията в сградния фонд на НБПП; г) транспортното обслужване на НБПП, поддръжката и ремонта на транспортните средства; д) организиране на пропускателния режим и охраната на сградата на НБПП и отбранително-мобилизационната подготовка; 5. по отношение на връзките с обществеността и протокола осъществява дейностите по: а) предоставянето на информация на медиите за дейността на НБПП; б) организирането на информационни кампании за популяризиране на правната помощ; в) организирането на пресконференции и интервюта на председателя и заместник-председателя на НБПП; г) ежедневното подготвяне на преглед на централния печат за председателя, заместник-председателя на НБПП и главния секретар; д) подготвянето на проекти на съобщения до средствата за масово осведомяване към всеки законопроект или подзаконов акт, внесен в Министерския съвет; е) организирането на командировките на председателя, на заместник-председателя, на другите членове на НБПП и на служителите от администрацията; ж) превода на актове, официална кореспонденция и документи, необходими за дейността на НБПП. Чл. 26. Дирекция \"Правна помощ\": 1. във връзка с правното обслужване: а) разработва проектите на актове по чл. 8, т. 7 от Закона за правната помощ; б) подготвя проектите на актове на НБПП и на неговия председател; в) подготвя проектите на образците по Закона за правната помощ ; г) осигурява съответствието на приетите от НБПП актове с действащото законодателство; д) оформя правно-технически приетите актове на НБПП и протоколите от заседанията му; е) участва в анализирането и подготовката на предложения за актуализация на действащите нормативни актове в областта на правната помощ; ж) подготвя становища по прилагането и изпълнението на Закона за правната помощ ; з) осъществява методическа помощ и координация по отношение на правното обслужване на дейностите в другите звена на НБПП; и) подготвя проекти на договори, сключвани от името на НБПП; к) организира процесуалното представителство и правната защита на НБПП и на неговите актове по дела пред всички съдебни инстанции; 2. във връзка с информационните технологии и комуникации: а) разработва проект на единна стратегия за информационно и комуникационно осигуряване на дейността на органите, осъществяващи правната помощ, и планира необходимите ресурси за осъществяването й; б) разработва и изпълнява програми за внедряване на съвременни информационни технологии и комуникации в администрацията и организира изпълнението им; в) осъществява поддържането и експлоатацията на автоматизираните информационни системи в НБПП; г) осигурява поддържането на компютърната техника, локалните мрежи и комуникационното оборудване в НБПП; д) подпомага потребителите на компютърна техника в НБПП при нейното ползване; е) разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; ж) организира компютърно обучение на служителите на НБПП; 3. във връзка с европейската интеграция и международната правна помощ: а) подготвя становища по проектите на актове на НБПП за съответствието им с достиженията на правото на Европейския съюз; б) подпомага дейността на ръководството на НБПП в областта на европейската интеграция; в) изготвя становища по молби за предоставяне на правна помощ при международни спорове по чл. 44 от Закона за правната помощ; г) участва в международни проекти, свързани с правната помощ; 4. във връзка с контрола на правната помощ: а) подпомага НБПП при изискването на устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане; б) подпомага НБПП при извършване на проверки за предоставената правна помощ по чл. 21 от Закона за правната помощ; в) подпомага НБПП за изискване на справки от съответния орган, ръководещ производството, за удостоверяване на обема и вида на предоставената правна помощ; г) води статистическа отчетност за предоставената правна помощ; д) подпомага НБПП при изготвяне на предписания за заличаване от Националния регистър за правна помощ; е) анализира информацията, необходима за правилното планиране и управление на системата за правна помощ; 5. във връзка с дейността на Националния регистър за правна помощ: а) приема и обработва заявленията за вписване в регистъра; б) осигурява въвеждането на информацията в регистъра; в) изготвя информацията до адвокатските съвети за вписаните по чл. 31 от Закона за правната помощ адвокати; г) издава справки или извлечения от съдържанието на регистъра относно информацията, която подлежи на достъп; д) организира поддръжката, съхраняването и развитието на регистъра; е) подготвя становища по получените заявления за вписване в регистъра; ж) осигурява съставянето на регистъра на хартиен и на електронен носител и публикуването му в интернет; з) осигурява актуализирането на регистъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НБПП Чл. 27. Правилата за деловодната дейност, работата с документи и за воденето на Националния регистър за правна помощ се утвърждават със заповед на председателя на НБПП. Чл. 28. Служителите от администрацията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 29. Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работата на администрацията, се определят със заповед на председателя на НБПП. Чл. 30. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Работното време на администрацията на НБПП е с променливи граници от 7,30 до 19,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. Чл. 31. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 7, ал. 2 от Закона за правната помощ. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 303 ОТ 14 ДЕКЕМВРИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 110 ОТ 2007 Г., В СИЛА ОТ 01.12.2007 Г.) § 6. Постановлението влиза в сила от 1 декември 2007 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 88 ОТ 11 МАЙ 2010 Г. ЗА ОПРЕДЕЛЯНЕ НА ПЪРВОСТЕПЕННИЯ И ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ С БЮДЖЕТНИ КРЕДИТИ В МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО (ОБН. - ДВ, БР. 37 ОТ 2010 Г., В СИЛА ОТ 29.05.2010 Г.) § 7. Постановлението влиза в сила 10 дни след обнародването му в \"Държавен вестник\" с изключение на § 3 , който влиза в сила от 1 януари 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 324 ОТ 10 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 4 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 86 ОТ 2014 Г., В СИЛА ОТ 17.10.2014 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2 , който влиза в сила от 1 май 2015 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 155 ОТ 25 ЮНИ 2015 Г. ЗА ОПРЕДЕЛЯНЕ НА ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ ПО БЮДЖЕТА НА МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО (ОБН. - ДВ, БР. 48 ОТ 2015 Г., В СИЛА ОТ 27.06.2015 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 21, ал. 4 (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Обща численост на служителите на Националното бюро за правна помощ и на неговата администрация - 23 щатни бройки Председател 1 Заместник-председател 1 Главен секретар 1 Дирекция \"Административно-финансова\" 5 Дирекция \"Правна помощ\" 15\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ В сила от 01.01.2006 г. Приет с ПМС № 4 от 06.01.2006 г. Обн. ДВ. бр. 5 от 17 Януари 2006г. , изм. ДВ. бр. 110 от 21 Декември 2007г. , изм. ДВ. бр. 37 от 18 Май 2010г. , изм. ДВ. бр. 56 от 24 Юли 2012г. , изм. и доп. ДВ. бр. 86 от 17 Октомври 2014г. , изм. ДВ. бр. 48 от 27 Юни 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат организацията на работата на Националното бюро за правна помощ (НБПП), както и структурата, съставът и функциите на звената в неговата администрация. Чл. 2. (1) Националното бюро за правна помощ е независим държавен орган - юридическо лице на бюджетна издръжка, със седалище София. (2) (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Националното бюро за правна помощ е второстепенен разпоредител с бюджет към министъра на правосъдието. (3) Националното бюро за правна помощ има самостоятелен бюджет, който се съставя, изпълнява, приключва и отчита от него. Глава втора. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НБПП Раздел I. Състав и правомощия на НБПП Чл. 3. Националното бюро за правна помощ е орган, който се състои от петима членове - председател, заместник-председател и трима членове, избрани при условията и по реда на Закона за правната помощ. Чл. 4. Националното бюро за правна помощ: 1. осъществява общо и методическо ръководство на дейността по предоставянето на правна помощ; 2. изготвя проекта на бюджет за правна помощ; 3. разпорежда се със средствата по бюджета за правна помощ; 4. разработва критерии за подбор и освобождаване и извършва подбора и освобождаването на адвокатите, които осъществяват правна помощ; 5. организира воденето на Националния регистър за правна помощ; 6. заплаща предоставената правна помощ; 7. осъществява контрол по предоставянето на правна помощ; 8. подготвя законопроекти и други нормативни актове в областта на правната помощ, които се внасят в Министерския съвет от председателя на НБПП; 9. приема годишния доклад по чл. 17, т. 6 от Закона за правната помощ и го публикува в интернет; 10. събира статистически данни и анализира информацията, необходима за правилното планиране и управление на правната помощ; 11. (доп. - ДВ, бр. 86 от 2014 г., в сила от 01.05.2015 г.) разработва системите за правна помощ по наказателни, граждански и административни дела чрез въвеждане на ефективни модели за правни съвети и консултации на социално слаби граждани - национален телефон за първична правна помощ и регионални центрове за консултиране; 12. популяризира системата за правна помощ; 13. приема решение за възстановяване на направените разноски в случаите по чл. 27, ал. 3 от Закона за правната помощ; 14. утвърждава образците по Закона за правната помощ; 15. осъществява международноправното сътрудничество в областта на правната помощ; 16. привлича извънщатни сътрудници и консултанти; 17. приема решение за възнагражденията по чл. 19 от Закона за правната помощ. Чл. 5. (1) Националното бюро за правна помощ се ръководи от председател. (2) В своята дейност председателят се подпомага от заместник-председател. Чл. 6. (1) Председателят и заместник-председателят на НБПП се назначават и освобождават със заповед на министър-председателя въз основа на решение на Министерския съвет. (2) Предложението до Министерския съвет се прави от министъра на правосъдието. (3) Останалите трима членове на НБПП са адвокати, които се избират от Висшия адвокатски съвет. (4) Решението на Министерския съвет и решението на Висшия адвокатски съвет влизат в сила едновременно от датата на влизане в сила на второто по време решение. Чл. 7. (1) Членовете на НБПП се назначават, съответно се избират, за срок 3 години. Те могат да бъдат преназначавани или преизбирани за същия срок. (2) Предложенията за преназначаване, съответно за преизбиране, се правят до два месеца преди изтичането на предходния мандат. Чл. 8. Член на НБПП може да бъде български гражданин, който: 1. има висше юридическо образование и юридическа правоспособност; 2. има юридически стаж не по-малко от 5 години; 3. не е осъждан на лишаване от свобода за умишлени престъпления от общ характер, независимо дали е реабилитиран; 4. не е едноличен търговец, управител, прокурист или член на управителен или на контролен орган на търговско дружество или кооперация. Чл. 9. (1) Мандатът на член на НБПП се прекратява предсрочно: 1. по негова молба; 2. при грубо или системно нарушаване на Закона за правната помощ ; 3. когато е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер; 4. при невъзможност да изпълнява задълженията си за срок, по-дълъг от 6 месеца; 5. при поставяне под запрещение; 6. при смърт. (2) В случаите по ал. 1 министър-председателят или председателят на Висшия адвокатски съвет внася предложение за предсрочно прекратяване на мандата. (3) Министерският съвет или Висшият адвокатски съвет се произнася в едномесечен срок за освобождаването, съответно за определянето, на нов член. (4) Новият член на НБПП довършва мандата на освободения член. Чл. 10. (1) Председателят и заместник-председателят осъществяват своята дейност по трудово правоотношение и не могат да заемат друга длъжност по трудово или по служебно правоотношение. (2) Възнагражденията на председателя и на заместник-председателя се определят, както следва: 1. на председателя - 3 средни месечни заплати на наетите лица по трудово и по служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт; 2. на заместник-председателя - 90 на сто от възнаграждението на председателя по т. 1. Чл. 11. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Членовете на НБПП получават възнаграждение за участие в заседание в размер 120 лв., освен ако в закон е предвидено друго. Чл. 12. Председателят на НБПП: 1. организира и ръководи дейността на НБПП в съответствие със Закона за правната помощ , правилника и приетите от НБПП решения; 2. отговаря за осъществяването на правомощията на НБПП; 3. представлява НБПП пред трети лица; 4. свиква и ръководи заседанията на НБПП; 5. утвърждава длъжностното разписание на администрацията; 6. назначава и освобождава държавните служители и сключва и прекратява трудовите договори със служителите по трудови правоотношения от администрацията на НБПП; 7. внася в Министерския съвет актовете по чл. 8, т. 7 от Закона за правната помощ; 8. представя годишен доклад за дейността на НБПП пред Министерския съвет, Висшия адвокатски съвет и Висшия съдебен съвет; 9. извършва лично или чрез упълномощени от него лица проверки по изпълнението на Закона за правната помощ ; 10. командирова служителите от администрацията в страната и в чужбина; 11. сключва договори с извънщатни сътрудници и консултанти; 12. издава заповеди в границите на предоставените му правомощия. Раздел II. Организация на работата на НБПП Чл. 13. (1) Националното бюро за правна помощ е орган, който разглежда и решава въпросите от своята компетентност на заседания. (2) Заседанията на НБПП са открити и закрити. (3) На откритите заседания може да присъстват поканени от председателя на НБПП лица. (4) Главният секретар може да присъства на заседанията без право на глас. Чл. 14. (1) Заседанията на НБПП са редовни и извънредни. (2) Националното бюро за правна помощ провежда редовно заседание най-малко веднъж на два месеца по предварително оповестен проект на дневен ред. Проектът на дневен ред и материалите по него трябва да са на разположение на членовете на НБПП най-малко два дни преди заседанието. (3) По време на провеждане на заседание с общо съгласие може да бъдат включени допълнителни точки в дневния ред по предложение на всеки член на НБПП. (4) Националното бюро за правна помощ се свиква на извънредно заседание от председателя по негова инициатива или по предложение на най-малко на двама от членовете му. В този случай членовете на НБПП трябва да бъдат уведомени за датата, часа и проекта на дневен ред на заседанието най-късно предишния работен ден, но не по-късно от 24 часа преди началото на заседанието. Чл. 15. (1) Заседанията на НБПП се свикват и ръководят от председателя и се провеждат в присъствието на повече от половината от неговите членове. (2) При отсъствие на председателя на НБПП заседанията се ръководят от заместник-председателя. Чл. 16. Отсъствие на член на НБПП от редовно заседание е допустимо, в случай че той: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. изпълнява друга неотложна служебна работа, за която председателят е предизвестен. Чл. 17. (1) Националното бюро за правна помощ приема решения. (2) Решенията на НБПП се приемат с явно гласуване и с мнозинство от повече от половината от общия брой на членовете му. (3) По изключение по предложение на председателя НБПП може да приема решения и неприсъствено при спазване на мнозинството по ал. 2. Чл. 18. За всяко заседание на НБПП се води протокол, който се подписва от всички присъствали негови членове и от служителя, който води протокола, с изключение на случаите по чл. 17, ал. 3 . Раздел III. Отношения на НБПП с други органи и организации Чл. 19. Националното бюро за правна помощ взаимодейства с Висшия адвокатски съвет, с адвокатските съвети, с органите на съдебната власт и на дознанието, с Министерството на правосъдието, с други държавни органи, неправителствени организации, както и с национални или чуждестранни институции във връзка с предоставянето на правната помощ. Чл. 20. (1) При осъществяване на правомощията си НБПП може да изисква устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане, които са длъжни да предоставят незабавно и безплатно необходимата информация. (2) При осъществяване на правомощията си по Закона за правната помощ органът, който ръководи процесуалните действия, може да изисква информация от НБПП, което е длъжно да предостави исканата информация. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА АДМИНИСТРАЦИЯТА НА НБПП Раздел I. Общи положения Чл. 21. (1) Администрацията подпомага НБПП за изпълнение на неговите правомощия, предвидени в нормативните актове. (2) Администрацията е организирана в дирекции. (3) Служителите в администрацията на НБПП работят по трудово или по служебно правоотношение. (4) (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Общата численост на НБПП и на неговата администрация е 23 щатни бройки и е разпределена съгласно приложението . (5) В дирекциите на администрацията на НБПП могат да се създават отдели, а в отделите - сектори, със заповед на председателя на НБПП. Раздел II. Главен секретар Чл. 22. (1) Главният секретар се назначава от председателя на НБПП. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите от администрацията на НБПП. (3) Главният секретар осъществява административното ръководство, като: 1. утвърждава образец на печат на НБПП съгласно Указа за печатите; 2. следи движението на документите и осигурява спазването на сроковете, поставени в решенията на НБПП, заповедите и резолюциите на председателя, както и сроковете, поставени от него; 3. координира оперативното взаимодействие на администрацията на НБПП с администрациите на държавните органи и с неправителствените и обществените организации; 4. изисква информация и материали, необходими за анализ и подготовка на въпросите, които подлежат на разглеждане на заседанията от НБПП; 5. предлага на председателя проект на дневен ред за заседанията на НБПП; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на НБПП; 7. изпълнява и други задачи, възложени му с решение на НБПП или със заповед на неговия председател. (4) При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от председателя на НБПП директор на дирекция. Раздел III. Служител по сигурността на информацията (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Чл. 23. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Раздел IV. Структура и функции на дирекциите Чл. 24. (1) Според разпределението на функциите администрацията на НБПП е обща и специализирана. (2) Общата администрация включва дирекция \"Административно-финансова\". (3) Специализираната администрация включва дирекция \"Правна помощ\". Чл. 25. Дирекция \"Административно-финансова\": 1. във връзка с документооборота осъществява дейностите по: а) деловодното обслужване и контрола за движението на документите в администрацията на НБПП; б) техническата подготовка на материалите за заседанията на НБПП; в) изготвянето на проекта на дневен ред за заседанията на НБПП; г) техническото оформяне на приетите актове на НБПП; д) изготвянето и съхраняването на протоколите, оригиналите на актовете на НБПП и на неговия председател и документите към тях; е) опазването и съхраняването на преписките и архивните дела; ж) контрола за спазване на сроковете за изпълнението на задачи, произтичащи от актове на НБПП и на неговия председател; 2. във връзка с човешките ресурси осъществява дейностите по: а) подбора и професионалното развитие на служителите от администрацията на НБПП; б) разработването, актуализирането и утвърждаването на длъжностните характеристики; в) подпомагане процеса на оценката на трудовото изпълнение и процеса на атестиране на служителите от администрацията на НБПП; г) изготвяне на длъжностното разписание и поименното разписание на длъжностите и на проектите на документи по назначаването, преназначаването и освобождаването на служителите от администрацията на НБПП; д) образуването, поддържането и съхраняването на трудовите и служебните досиета, воденето на личните досиета на служителите в администрацията на НБПП и издаването на удостоверения и други документи във връзка с тях; е) изготвяне на вътрешни правила за работната заплата; 3. във връзка с финансите и бюджета осъществява дейностите по: а) съставянето и обосноваването на проекта на бюджет на правната помощ, включително проекта на бюджет на НБПП; б) разпределянето, контрола и анализа за разходването на средствата за правна помощ; в) съставянето на месечни и тримесечни касови отчети за изпълнението на бюджетните сметки на НБПП; г) финансирането, контрола и отчитането на утвърдените с бюджета годишни средства и изготвянето на годишен баланс и на всички счетоводни отчети към баланса; д) организиране на единна счетоводна отчетност в системата на НБПП, изготвяне на единен индивидуален сметкоплан на ползваните счетоводни сметки и подсметки; е) финансиране и разплащане по сключените договори от името и за сметка на НБПП; ж) изплаща възнагражденията по чл. 19 ЗПП; з) организира събирането на разноските по чл. 27, ал. 3 от Закона за правната помощ; 4. във връзка с административните дейности и управлението на собствеността осъществява дейностите по: а) ползването и управлението на сградния фонд, както и по основния и текущия му ремонт в съответствие със Закона за обществените поръчки ; б) подготовката и осъществяването на процедурите във връзка с прилагането на Закона за обществените поръчки ; в) осигуряването на хигиената на сградата и техническата поддръжка на инсталациите и съоръженията в сградния фонд на НБПП; г) транспортното обслужване на НБПП, поддръжката и ремонта на транспортните средства; д) организиране на пропускателния режим и охраната на сградата на НБПП и отбранително-мобилизационната подготовка; 5. по отношение на връзките с обществеността и протокола осъществява дейностите по: а) предоставянето на информация на медиите за дейността на НБПП; б) организирането на информационни кампании за популяризиране на правната помощ; в) организирането на пресконференции и интервюта на председателя и заместник-председателя на НБПП; г) ежедневното подготвяне на преглед на централния печат за председателя, заместник-председателя на НБПП и главния секретар; д) подготвянето на проекти на съобщения до средствата за масово осведомяване към всеки законопроект или подзаконов акт, внесен в Министерския съвет; е) организирането на командировките на председателя, на заместник-председателя, на другите членове на НБПП и на служителите от администрацията; ж) превода на актове, официална кореспонденция и документи, необходими за дейността на НБПП. Чл. 26. Дирекция \"Правна помощ\": 1. във връзка с правното обслужване: а) разработва проектите на актове по чл. 8, т. 7 от Закона за правната помощ; б) подготвя проектите на актове на НБПП и на неговия председател; в) подготвя проектите на образците по Закона за правната помощ ; г) осигурява съответствието на приетите от НБПП актове с действащото законодателство; д) оформя правно-технически приетите актове на НБПП и протоколите от заседанията му; е) участва в анализирането и подготовката на предложения за актуализация на действащите нормативни актове в областта на правната помощ; ж) подготвя становища по прилагането и изпълнението на Закона за правната помощ ; з) осъществява методическа помощ и координация по отношение на правното обслужване на дейностите в другите звена на НБПП; и) подготвя проекти на договори, сключвани от името на НБПП; к) организира процесуалното представителство и правната защита на НБПП и на неговите актове по дела пред всички съдебни инстанции; 2. във връзка с информационните технологии и комуникации: а) разработва проект на единна стратегия за информационно и комуникационно осигуряване на дейността на органите, осъществяващи правната помощ, и планира необходимите ресурси за осъществяването й; б) разработва и изпълнява програми за внедряване на съвременни информационни технологии и комуникации в администрацията и организира изпълнението им; в) осъществява поддържането и експлоатацията на автоматизираните информационни системи в НБПП; г) осигурява поддържането на компютърната техника, локалните мрежи и комуникационното оборудване в НБПП; д) подпомага потребителите на компютърна техника в НБПП при нейното ползване; е) разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; ж) организира компютърно обучение на служителите на НБПП; 3. във връзка с европейската интеграция и международната правна помощ: а) подготвя становища по проектите на актове на НБПП за съответствието им с достиженията на правото на Европейския съюз; б) подпомага дейността на ръководството на НБПП в областта на европейската интеграция; в) изготвя становища по молби за предоставяне на правна помощ при международни спорове по чл. 44 от Закона за правната помощ; г) участва в международни проекти, свързани с правната помощ; 4. във връзка с контрола на правната помощ: а) подпомага НБПП при изискването на устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане; б) подпомага НБПП при извършване на проверки за предоставената правна помощ по чл. 21 от Закона за правната помощ; в) подпомага НБПП за изискване на справки от съответния орган, ръководещ производството, за удостоверяване на обема и вида на предоставената правна помощ; г) води статистическа отчетност за предоставената правна помощ; д) подпомага НБПП при изготвяне на предписания за заличаване от Националния регистър за правна помощ; е) анализира информацията, необходима за правилното планиране и управление на системата за правна помощ; 5. във връзка с дейността на Националния регистър за правна помощ: а) приема и обработва заявленията за вписване в регистъра; б) осигурява въвеждането на информацията в регистъра; в) изготвя информацията до адвокатските съвети за вписаните по чл. 31 от Закона за правната помощ адвокати; г) издава справки или извлечения от съдържанието на регистъра относно информацията, която подлежи на достъп; д) организира поддръжката, съхраняването и развитието на регистъра; е) подготвя становища по получените заявления за вписване в регистъра; ж) осигурява съставянето на регистъра на хартиен и на електронен носител и публикуването му в интернет; з) осигурява актуализирането на регистъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НБПП Чл. 27. Правилата за деловодната дейност, работата с документи и за воденето на Националния регистър за правна помощ се утвърждават със заповед на председателя на НБПП. Чл. 28. Служителите от администрацията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 29. Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работата на администрацията, се определят със заповед на председателя на НБПП. Чл. 30. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Работното време на администрацията на НБПП е с променливи граници от 7,30 до 19,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. Чл. 31. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 7, ал. 2 от Закона за правната помощ. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 303 ОТ 14 ДЕКЕМВРИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 110 ОТ 2007 Г., В СИЛА ОТ 01.12.2007 Г.) § 6. Постановлението влиза в сила от 1 декември 2007 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 88 ОТ 11 МАЙ 2010 Г. ЗА ОПРЕДЕЛЯНЕ НА ПЪРВОСТЕПЕННИЯ И ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ С БЮДЖЕТНИ КРЕДИТИ В МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО (ОБН. - ДВ, БР. 37 ОТ 2010 Г., В СИЛА ОТ 29.05.2010 Г.) § 7. Постановлението влиза в сила 10 дни след обнародването му в \"Държавен вестник\" с изключение на § 3 , който влиза в сила от 1 януари 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 324 ОТ 10 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 4 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 86 ОТ 2014 Г., В СИЛА ОТ 17.10.2014 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2 , който влиза в сила от 1 май 2015 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 155 ОТ 25 ЮНИ 2015 Г. ЗА ОПРЕДЕЛЯНЕ НА ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ ПО БЮДЖЕТА НА МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО (ОБН. - ДВ, БР. 48 ОТ 2015 Г., В СИЛА ОТ 27.06.2015 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 21, ал. 4 (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Обща численост на служителите на Националното бюро за правна помощ и на неговата администрация - 23 щатни бройки Председател 1 Заместник-председател 1 Главен секретар 1 Дирекция \"Административно-финансова\" 5 Дирекция \"Правна помощ\" 15\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ\n\nВ сила от 01.01.2006 г.\n\nПриет с ПМС № 4 от 06.01.2006 г.\n\nОбн. ДВ. бр. 5 от 17 Януари 2006г. , изм. ДВ. бр. 110 от 21 Декември 2007г. , изм. ДВ. бр. 37 от 18 Май 2010г. , изм. ДВ. бр. 56 от 24 Юли 2012г. , изм. и доп. ДВ. бр. 86 от 17 Октомври 2014г. , изм. ДВ. бр. 48 от 27 Юни 2015г.\n\nОбн. ДВ. бр. 5 от 17 Януари 2006г. , изм. ДВ. бр. 110 от 21 Декември 2007г. , изм. ДВ. бр. 37 от 18 Май 2010г. , изм. ДВ. бр. 56 от 24 Юли 2012г. , изм. и доп. ДВ. бр. 86 от 17 Октомври 2014г. , изм. ДВ. бр. 48 от 27 Юни 2015г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат организацията на работата на Националното бюро за правна помощ (НБПП), както и структурата, съставът и функциите на звената в неговата администрация.\n\nЧл. 1. С правилника се уреждат организацията на работата на Националното бюро за правна помощ (НБПП), както и структурата, съставът и функциите на звената в неговата администрация.\n\nЧл. 2. (1) Националното бюро за правна помощ е независим държавен орган - юридическо лице на бюджетна издръжка, със седалище София. (2) (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Националното бюро за правна помощ е второстепенен разпоредител с бюджет към министъра на правосъдието. (3) Националното бюро за правна помощ има самостоятелен бюджет, който се съставя, изпълнява, приключва и отчита от него.\n\nЧл. 2. (1) Националното бюро за правна помощ е независим държавен орган - юридическо лице на бюджетна издръжка, със седалище София.\n\n(2) (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Националното бюро за правна помощ е второстепенен разпоредител с бюджет към министъра на правосъдието.\n\n(3) Националното бюро за правна помощ има самостоятелен бюджет, който се съставя, изпълнява, приключва и отчита от него.\n\nГлава втора. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НБПП\n\nГлава втора. ОРГАНИЗАЦИЯ НА РАБОТАТА НА НБПП\n\nРаздел I. Състав и правомощия на НБПП\n\nРаздел I. Състав и правомощия на НБПП\n\nЧл. 3. Националното бюро за правна помощ е орган, който се състои от петима членове - председател, заместник-председател и трима членове, избрани при условията и по реда на Закона за правната помощ.\n\nЧл. 3. Националното бюро за правна помощ е орган, който се състои от петима членове - председател, заместник-председател и трима членове, избрани при условията и по реда на Закона за правната помощ.\n\nЧл. 4. Националното бюро за правна помощ: 1. осъществява общо и методическо ръководство на дейността по предоставянето на правна помощ; 2. изготвя проекта на бюджет за правна помощ; 3. разпорежда се със средствата по бюджета за правна помощ; 4. разработва критерии за подбор и освобождаване и извършва подбора и освобождаването на адвокатите, които осъществяват правна помощ; 5. организира воденето на Националния регистър за правна помощ; 6. заплаща предоставената правна помощ; 7. осъществява контрол по предоставянето на правна помощ; 8. подготвя законопроекти и други нормативни актове в областта на правната помощ, които се внасят в Министерския съвет от председателя на НБПП; 9. приема годишния доклад по чл. 17, т. 6 от Закона за правната помощ и го публикува в интернет; 10. събира статистически данни и анализира информацията, необходима за правилното планиране и управление на правната помощ; 11. (доп. - ДВ, бр. 86 от 2014 г., в сила от 01.05.2015 г.) разработва системите за правна помощ по наказателни, граждански и административни дела чрез въвеждане на ефективни модели за правни съвети и консултации на социално слаби граждани - национален телефон за първична правна помощ и регионални центрове за консултиране; 12. популяризира системата за правна помощ; 13. приема решение за възстановяване на направените разноски в случаите по чл. 27, ал. 3 от Закона за правната помощ; 14. утвърждава образците по Закона за правната помощ; 15. осъществява международноправното сътрудничество в областта на правната помощ; 16. привлича извънщатни сътрудници и консултанти; 17. приема решение за възнагражденията по чл. 19 от Закона за правната помощ.\n\nЧл. 4. Националното бюро за правна помощ:\n\n1. осъществява общо и методическо ръководство на дейността по предоставянето на правна помощ;\n\n2. изготвя проекта на бюджет за правна помощ;\n\n3. разпорежда се със средствата по бюджета за правна помощ;\n\n4. разработва критерии за подбор и освобождаване и извършва подбора и освобождаването на адвокатите, които осъществяват правна помощ;\n\n5. организира воденето на Националния регистър за правна помощ;\n\n6. заплаща предоставената правна помощ;\n\n7. осъществява контрол по предоставянето на правна помощ;\n\n8. подготвя законопроекти и други нормативни актове в областта на правната помощ, които се внасят в Министерския съвет от председателя на НБПП;\n\n9. приема годишния доклад по чл. 17, т. 6 от Закона за правната помощ и го публикува в интернет;\n\n10. събира статистически данни и анализира информацията, необходима за правилното планиране и управление на правната помощ;\n\n11. (доп. - ДВ, бр. 86 от 2014 г., в сила от 01.05.2015 г.) разработва системите за правна помощ по наказателни, граждански и административни дела чрез въвеждане на ефективни модели за правни съвети и консултации на социално слаби граждани - национален телефон за първична правна помощ и регионални центрове за консултиране;\n\n12. популяризира системата за правна помощ;\n\n13. приема решение за възстановяване на направените разноски в случаите по чл. 27, ал. 3 от Закона за правната помощ;\n\n14. утвърждава образците по Закона за правната помощ;\n\n15. осъществява международноправното сътрудничество в областта на правната помощ;\n\n16. привлича извънщатни сътрудници и консултанти;\n\n17. приема решение за възнагражденията по чл. 19 от Закона за правната помощ.\n\nЧл. 5. (1) Националното бюро за правна помощ се ръководи от председател. (2) В своята дейност председателят се подпомага от заместник-председател.\n\nЧл. 5. (1) Националното бюро за правна помощ се ръководи от председател.\n\n(2) В своята дейност председателят се подпомага от заместник-председател.\n\nЧл. 6. (1) Председателят и заместник-председателят на НБПП се назначават и освобождават със заповед на министър-председателя въз основа на решение на Министерския съвет. (2) Предложението до Министерския съвет се прави от министъра на правосъдието. (3) Останалите трима членове на НБПП са адвокати, които се избират от Висшия адвокатски съвет. (4) Решението на Министерския съвет и решението на Висшия адвокатски съвет влизат в сила едновременно от датата на влизане в сила на второто по време решение.\n\nЧл. 6. (1) Председателят и заместник-председателят на НБПП се назначават и освобождават със заповед на министър-председателя въз основа на решение на Министерския съвет.\n\n(2) Предложението до Министерския съвет се прави от министъра на правосъдието.\n\n(3) Останалите трима членове на НБПП са адвокати, които се избират от Висшия адвокатски съвет.\n\n(4) Решението на Министерския съвет и решението на Висшия адвокатски съвет влизат в сила едновременно от датата на влизане в сила на второто по време решение.\n\nЧл. 7. (1) Членовете на НБПП се назначават, съответно се избират, за срок 3 години. Те могат да бъдат преназначавани или преизбирани за същия срок. (2) Предложенията за преназначаване, съответно за преизбиране, се правят до два месеца преди изтичането на предходния мандат.\n\nЧл. 7. (1) Членовете на НБПП се назначават, съответно се избират, за срок 3 години. Те могат да бъдат преназначавани или преизбирани за същия срок.\n\n(2) Предложенията за преназначаване, съответно за преизбиране, се правят до два месеца преди изтичането на предходния мандат.\n\nЧл. 8. Член на НБПП може да бъде български гражданин, който: 1. има висше юридическо образование и юридическа правоспособност; 2. има юридически стаж не по-малко от 5 години; 3. не е осъждан на лишаване от свобода за умишлени престъпления от общ характер, независимо дали е реабилитиран; 4. не е едноличен търговец, управител, прокурист или член на управителен или на контролен орган на търговско дружество или кооперация.\n\nЧл. 8. Член на НБПП може да бъде български гражданин, който:\n\n1. има висше юридическо образование и юридическа правоспособност;\n\n2. има юридически стаж не по-малко от 5 години;\n\n3. не е осъждан на лишаване от свобода за умишлени престъпления от общ характер, независимо дали е реабилитиран;\n\n4. не е едноличен търговец, управител, прокурист или член на управителен или на контролен орган на търговско дружество или кооперация.\n\nЧл. 9. (1) Мандатът на член на НБПП се прекратява предсрочно: 1. по негова молба; 2. при грубо или системно нарушаване на Закона за правната помощ ; 3. когато е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер; 4. при невъзможност да изпълнява задълженията си за срок, по-дълъг от 6 месеца; 5. при поставяне под запрещение; 6. при смърт. (2) В случаите по ал. 1 министър-председателят или председателят на Висшия адвокатски съвет внася предложение за предсрочно прекратяване на мандата. (3) Министерският съвет или Висшият адвокатски съвет се произнася в едномесечен срок за освобождаването, съответно за определянето, на нов член. (4) Новият член на НБПП довършва мандата на освободения член.\n\nЧл. 9. (1) Мандатът на член на НБПП се прекратява предсрочно:\n\n1. по негова молба;\n\n2. при грубо или системно нарушаване на Закона за правната помощ ;\n\n3. когато е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер;\n\n4. при невъзможност да изпълнява задълженията си за срок, по-дълъг от 6 месеца;\n\n5. при поставяне под запрещение;\n\n6. при смърт.\n\n(2) В случаите по ал. 1 министър-председателят или председателят на Висшия адвокатски съвет внася предложение за предсрочно прекратяване на мандата.\n\n(3) Министерският съвет или Висшият адвокатски съвет се произнася в едномесечен срок за освобождаването, съответно за определянето, на нов член.\n\n(4) Новият член на НБПП довършва мандата на освободения член.\n\nЧл. 10. (1) Председателят и заместник-председателят осъществяват своята дейност по трудово правоотношение и не могат да заемат друга длъжност по трудово или по служебно правоотношение. (2) Възнагражденията на председателя и на заместник-председателя се определят, както следва: 1. на председателя - 3 средни месечни заплати на наетите лица по трудово и по служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт; 2. на заместник-председателя - 90 на сто от възнаграждението на председателя по т. 1.\n\nЧл. 10. (1) Председателят и заместник-председателят осъществяват своята дейност по трудово правоотношение и не могат да заемат друга длъжност по трудово или по служебно правоотношение.\n\n(2) Възнагражденията на председателя и на заместник-председателя се определят, както следва:\n\n1. на председателя - 3 средни месечни заплати на наетите лица по трудово и по служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт;\n\n2. на заместник-председателя - 90 на сто от възнаграждението на председателя по т. 1.\n\nЧл. 11. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Членовете на НБПП получават възнаграждение за участие в заседание в размер 120 лв., освен ако в закон е предвидено друго.\n\nЧл. 11. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Членовете на НБПП получават възнаграждение за участие в заседание в размер 120 лв., освен ако в закон е предвидено друго.\n\nЧл. 12. Председателят на НБПП: 1. организира и ръководи дейността на НБПП в съответствие със Закона за правната помощ , правилника и приетите от НБПП решения; 2. отговаря за осъществяването на правомощията на НБПП; 3. представлява НБПП пред трети лица; 4. свиква и ръководи заседанията на НБПП; 5. утвърждава длъжностното разписание на администрацията; 6. назначава и освобождава държавните служители и сключва и прекратява трудовите договори със служителите по трудови правоотношения от администрацията на НБПП; 7. внася в Министерския съвет актовете по чл. 8, т. 7 от Закона за правната помощ; 8. представя годишен доклад за дейността на НБПП пред Министерския съвет, Висшия адвокатски съвет и Висшия съдебен съвет; 9. извършва лично или чрез упълномощени от него лица проверки по изпълнението на Закона за правната помощ ; 10. командирова служителите от администрацията в страната и в чужбина; 11. сключва договори с извънщатни сътрудници и консултанти; 12. издава заповеди в границите на предоставените му правомощия.\n\nЧл. 12. Председателят на НБПП:\n\n1. организира и ръководи дейността на НБПП в съответствие със Закона за правната помощ , правилника и приетите от НБПП решения;\n\n2. отговаря за осъществяването на правомощията на НБПП;\n\n3. представлява НБПП пред трети лица;\n\n4. свиква и ръководи заседанията на НБПП;\n\n5. утвърждава длъжностното разписание на администрацията;\n\n6. назначава и освобождава държавните служители и сключва и прекратява трудовите договори със служителите по трудови правоотношения от администрацията на НБПП;\n\n7. внася в Министерския съвет актовете по чл. 8, т. 7 от Закона за правната помощ;\n\n8. представя годишен доклад за дейността на НБПП пред Министерския съвет, Висшия адвокатски съвет и Висшия съдебен съвет;\n\n9. извършва лично или чрез упълномощени от него лица проверки по изпълнението на Закона за правната помощ ;\n\n10. командирова служителите от администрацията в страната и в чужбина;\n\n11. сключва договори с извънщатни сътрудници и консултанти;\n\n12. издава заповеди в границите на предоставените му правомощия.\n\nРаздел II. Организация на работата на НБПП\n\nРаздел II. Организация на работата на НБПП\n\nЧл. 13. (1) Националното бюро за правна помощ е орган, който разглежда и решава въпросите от своята компетентност на заседания. (2) Заседанията на НБПП са открити и закрити. (3) На откритите заседания може да присъстват поканени от председателя на НБПП лица. (4) Главният секретар може да присъства на заседанията без право на глас.\n\nЧл. 13. (1) Националното бюро за правна помощ е орган, който разглежда и решава въпросите от своята компетентност на заседания.\n\n(2) Заседанията на НБПП са открити и закрити.\n\n(3) На откритите заседания може да присъстват поканени от председателя на НБПП лица.\n\n(4) Главният секретар може да присъства на заседанията без право на глас.\n\nЧл. 14. (1) Заседанията на НБПП са редовни и извънредни. (2) Националното бюро за правна помощ провежда редовно заседание най-малко веднъж на два месеца по предварително оповестен проект на дневен ред. Проектът на дневен ред и материалите по него трябва да са на разположение на членовете на НБПП най-малко два дни преди заседанието. (3) По време на провеждане на заседание с общо съгласие може да бъдат включени допълнителни точки в дневния ред по предложение на всеки член на НБПП. (4) Националното бюро за правна помощ се свиква на извънредно заседание от председателя по негова инициатива или по предложение на най-малко на двама от членовете му. В този случай членовете на НБПП трябва да бъдат уведомени за датата, часа и проекта на дневен ред на заседанието най-късно предишния работен ден, но не по-късно от 24 часа преди началото на заседанието.\n\nЧл. 14. (1) Заседанията на НБПП са редовни и извънредни.\n\n(2) Националното бюро за правна помощ провежда редовно заседание най-малко веднъж на два месеца по предварително оповестен проект на дневен ред. Проектът на дневен ред и материалите по него трябва да са на разположение на членовете на НБПП най-малко два дни преди заседанието.\n\n(3) По време на провеждане на заседание с общо съгласие може да бъдат включени допълнителни точки в дневния ред по предложение на всеки член на НБПП.\n\n(4) Националното бюро за правна помощ се свиква на извънредно заседание от председателя по негова инициатива или по предложение на най-малко на двама от членовете му. В този случай членовете на НБПП трябва да бъдат уведомени за датата, часа и проекта на дневен ред на заседанието най-късно предишния работен ден, но не по-късно от 24 часа преди началото на заседанието.\n\nЧл. 15. (1) Заседанията на НБПП се свикват и ръководят от председателя и се провеждат в присъствието на повече от половината от неговите членове. (2) При отсъствие на председателя на НБПП заседанията се ръководят от заместник-председателя.\n\nЧл. 15. (1) Заседанията на НБПП се свикват и ръководят от председателя и се провеждат в присъствието на повече от половината от неговите членове.\n\n(2) При отсъствие на председателя на НБПП заседанията се ръководят от заместник-председателя.\n\nЧл. 16. Отсъствие на член на НБПП от редовно заседание е допустимо, в случай че той: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. изпълнява друга неотложна служебна работа, за която председателят е предизвестен.\n\nЧл. 16. Отсъствие на член на НБПП от редовно заседание е допустимо, в случай че той:\n\n1. е в служебна командировка;\n\n2. е в законоустановен отпуск;\n\n3. изпълнява друга неотложна служебна работа, за която председателят е предизвестен.\n\nЧл. 17. (1) Националното бюро за правна помощ приема решения. (2) Решенията на НБПП се приемат с явно гласуване и с мнозинство от повече от половината от общия брой на членовете му. (3) По изключение по предложение на председателя НБПП може да приема решения и неприсъствено при спазване на мнозинството по ал. 2.\n\nЧл. 17. (1) Националното бюро за правна помощ приема решения.\n\n(2) Решенията на НБПП се приемат с явно гласуване и с мнозинство от повече от половината от общия брой на членовете му.\n\n(3) По изключение по предложение на председателя НБПП може да приема решения и неприсъствено при спазване на мнозинството по ал. 2.\n\nЧл. 18. За всяко заседание на НБПП се води протокол, който се подписва от всички присъствали негови членове и от служителя, който води протокола, с изключение на случаите по чл. 17, ал. 3 .\n\nЧл. 18. За всяко заседание на НБПП се води протокол, който се подписва от всички присъствали негови членове и от служителя, който води протокола, с изключение на случаите по чл. 17, ал. 3 .\n\nРаздел III. Отношения на НБПП с други органи и организации\n\nРаздел III. Отношения на НБПП с други органи и организации\n\nЧл. 19. Националното бюро за правна помощ взаимодейства с Висшия адвокатски съвет, с адвокатските съвети, с органите на съдебната власт и на дознанието, с Министерството на правосъдието, с други държавни органи, неправителствени организации, както и с национални или чуждестранни институции във връзка с предоставянето на правната помощ.\n\nЧл. 19. Националното бюро за правна помощ взаимодейства с Висшия адвокатски съвет, с адвокатските съвети, с органите на съдебната власт и на дознанието, с Министерството на правосъдието, с други държавни органи, неправителствени организации, както и с национални или чуждестранни институции във връзка с предоставянето на правната помощ.\n\nЧл. 20. (1) При осъществяване на правомощията си НБПП може да изисква устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане, които са длъжни да предоставят незабавно и безплатно необходимата информация. (2) При осъществяване на правомощията си по Закона за правната помощ органът, който ръководи процесуалните действия, може да изисква информация от НБПП, което е длъжно да предостави исканата информация.\n\nЧл. 20. (1) При осъществяване на правомощията си НБПП може да изисква устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане, които са длъжни да предоставят незабавно и безплатно необходимата информация.\n\n(2) При осъществяване на правомощията си по Закона за правната помощ органът, който ръководи процесуалните действия, може да изисква информация от НБПП, което е длъжно да предостави исканата информация.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА АДМИНИСТРАЦИЯТА НА НБПП\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА АДМИНИСТРАЦИЯТА НА НБПП\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 21. (1) Администрацията подпомага НБПП за изпълнение на неговите правомощия, предвидени в нормативните актове. (2) Администрацията е организирана в дирекции. (3) Служителите в администрацията на НБПП работят по трудово или по служебно правоотношение. (4) (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Общата численост на НБПП и на неговата администрация е 23 щатни бройки и е разпределена съгласно приложението . (5) В дирекциите на администрацията на НБПП могат да се създават отдели, а в отделите - сектори, със заповед на председателя на НБПП.\n\nЧл. 21. (1) Администрацията подпомага НБПП за изпълнение на неговите правомощия, предвидени в нормативните актове.\n\n(2) Администрацията е организирана в дирекции.\n\n(3) Служителите в администрацията на НБПП работят по трудово или по служебно правоотношение.\n\n(4) (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Общата численост на НБПП и на неговата администрация е 23 щатни бройки и е разпределена съгласно приложението .\n\n(5) В дирекциите на администрацията на НБПП могат да се създават отдели, а в отделите - сектори, със заповед на председателя на НБПП.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 22. (1) Главният секретар се назначава от председателя на НБПП. (2) Главният секретар ръководи, координира и контролира функционирането на дирекциите от администрацията на НБПП. (3) Главният секретар осъществява административното ръководство, като: 1. утвърждава образец на печат на НБПП съгласно Указа за печатите; 2. следи движението на документите и осигурява спазването на сроковете, поставени в решенията на НБПП, заповедите и резолюциите на председателя, както и сроковете, поставени от него; 3. координира оперативното взаимодействие на администрацията на НБПП с администрациите на държавните органи и с неправителствените и обществените организации; 4. изисква информация и материали, необходими за анализ и подготовка на въпросите, които подлежат на разглеждане на заседанията от НБПП; 5. предлага на председателя проект на дневен ред за заседанията на НБПП; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на НБПП; 7. изпълнява и други задачи, възложени му с решение на НБПП или със заповед на неговия председател. (4) При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от председателя на НБПП директор на дирекция.\n\nЧл. 22. (1) Главният секретар се назначава от председателя на НБПП.\n\n(2) Главният секретар ръководи, координира и контролира функционирането на дирекциите от администрацията на НБПП.\n\n(3) Главният секретар осъществява административното ръководство, като:\n\n1. утвърждава образец на печат на НБПП съгласно Указа за печатите;\n\n2. следи движението на документите и осигурява спазването на сроковете, поставени в решенията на НБПП, заповедите и резолюциите на председателя, както и сроковете, поставени от него;\n\n3. координира оперативното взаимодействие на администрацията на НБПП с администрациите на държавните органи и с неправителствените и обществените организации;\n\n4. изисква информация и материали, необходими за анализ и подготовка на въпросите, които подлежат на разглеждане на заседанията от НБПП;\n\n5. предлага на председателя проект на дневен ред за заседанията на НБПП;\n\n6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на НБПП;\n\n7. изпълнява и други задачи, възложени му с решение на НБПП или със заповед на неговия председател.\n\n(4) При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от председателя на НБПП директор на дирекция.\n\nРаздел III. Служител по сигурността на информацията (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.)\n\nРаздел III. Служител по сигурността на информацията (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.)\n\nЧл. 23. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.)\n\nЧл. 23. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.)\n\nРаздел IV. Структура и функции на дирекциите\n\nРаздел IV. Структура и функции на дирекциите\n\nЧл. 24. (1) Според разпределението на функциите администрацията на НБПП е обща и специализирана. (2) Общата администрация включва дирекция \"Административно-финансова\". (3) Специализираната администрация включва дирекция \"Правна помощ\".\n\nЧл. 24. (1) Според разпределението на функциите администрацията на НБПП е обща и специализирана.\n\n(2) Общата администрация включва дирекция \"Административно-финансова\".\n\n(3) Специализираната администрация включва дирекция \"Правна помощ\".\n\nЧл. 25. Дирекция \"Административно-финансова\": 1. във връзка с документооборота осъществява дейностите по: а) деловодното обслужване и контрола за движението на документите в администрацията на НБПП; б) техническата подготовка на материалите за заседанията на НБПП; в) изготвянето на проекта на дневен ред за заседанията на НБПП; г) техническото оформяне на приетите актове на НБПП; д) изготвянето и съхраняването на протоколите, оригиналите на актовете на НБПП и на неговия председател и документите към тях; е) опазването и съхраняването на преписките и архивните дела; ж) контрола за спазване на сроковете за изпълнението на задачи, произтичащи от актове на НБПП и на неговия председател; 2. във връзка с човешките ресурси осъществява дейностите по: а) подбора и професионалното развитие на служителите от администрацията на НБПП; б) разработването, актуализирането и утвърждаването на длъжностните характеристики; в) подпомагане процеса на оценката на трудовото изпълнение и процеса на атестиране на служителите от администрацията на НБПП; г) изготвяне на длъжностното разписание и поименното разписание на длъжностите и на проектите на документи по назначаването, преназначаването и освобождаването на служителите от администрацията на НБПП; д) образуването, поддържането и съхраняването на трудовите и служебните досиета, воденето на личните досиета на служителите в администрацията на НБПП и издаването на удостоверения и други документи във връзка с тях; е) изготвяне на вътрешни правила за работната заплата; 3. във връзка с финансите и бюджета осъществява дейностите по: а) съставянето и обосноваването на проекта на бюджет на правната помощ, включително проекта на бюджет на НБПП; б) разпределянето, контрола и анализа за разходването на средствата за правна помощ; в) съставянето на месечни и тримесечни касови отчети за изпълнението на бюджетните сметки на НБПП; г) финансирането, контрола и отчитането на утвърдените с бюджета годишни средства и изготвянето на годишен баланс и на всички счетоводни отчети към баланса; д) организиране на единна счетоводна отчетност в системата на НБПП, изготвяне на единен индивидуален сметкоплан на ползваните счетоводни сметки и подсметки; е) финансиране и разплащане по сключените договори от името и за сметка на НБПП; ж) изплаща възнагражденията по чл. 19 ЗПП; з) организира събирането на разноските по чл. 27, ал. 3 от Закона за правната помощ; 4. във връзка с административните дейности и управлението на собствеността осъществява дейностите по: а) ползването и управлението на сградния фонд, както и по основния и текущия му ремонт в съответствие със Закона за обществените поръчки ; б) подготовката и осъществяването на процедурите във връзка с прилагането на Закона за обществените поръчки ; в) осигуряването на хигиената на сградата и техническата поддръжка на инсталациите и съоръженията в сградния фонд на НБПП; г) транспортното обслужване на НБПП, поддръжката и ремонта на транспортните средства; д) организиране на пропускателния режим и охраната на сградата на НБПП и отбранително-мобилизационната подготовка; 5. по отношение на връзките с обществеността и протокола осъществява дейностите по: а) предоставянето на информация на медиите за дейността на НБПП; б) организирането на информационни кампании за популяризиране на правната помощ; в) организирането на пресконференции и интервюта на председателя и заместник-председателя на НБПП; г) ежедневното подготвяне на преглед на централния печат за председателя, заместник-председателя на НБПП и главния секретар; д) подготвянето на проекти на съобщения до средствата за масово осведомяване към всеки законопроект или подзаконов акт, внесен в Министерския съвет; е) организирането на командировките на председателя, на заместник-председателя, на другите членове на НБПП и на служителите от администрацията; ж) превода на актове, официална кореспонденция и документи, необходими за дейността на НБПП.\n\nЧл. 25. Дирекция \"Административно-финансова\":\n\n1. във връзка с документооборота осъществява дейностите по:\n\nа) деловодното обслужване и контрола за движението на документите в администрацията на НБПП;\n\nб) техническата подготовка на материалите за заседанията на НБПП;\n\nв) изготвянето на проекта на дневен ред за заседанията на НБПП;\n\nг) техническото оформяне на приетите актове на НБПП;\n\nд) изготвянето и съхраняването на протоколите, оригиналите на актовете на НБПП и на неговия председател и документите към тях;\n\nе) опазването и съхраняването на преписките и архивните дела;\n\nж) контрола за спазване на сроковете за изпълнението на задачи, произтичащи от актове на НБПП и на неговия председател;\n\n2. във връзка с човешките ресурси осъществява дейностите по:\n\nа) подбора и професионалното развитие на служителите от администрацията на НБПП;\n\nб) разработването, актуализирането и утвърждаването на длъжностните характеристики;\n\nв) подпомагане процеса на оценката на трудовото изпълнение и процеса на атестиране на служителите от администрацията на НБПП;\n\nг) изготвяне на длъжностното разписание и поименното разписание на длъжностите и на проектите на документи по назначаването, преназначаването и освобождаването на служителите от администрацията на НБПП;\n\nд) образуването, поддържането и съхраняването на трудовите и служебните досиета, воденето на личните досиета на служителите в администрацията на НБПП и издаването на удостоверения и други документи във връзка с тях;\n\nе) изготвяне на вътрешни правила за работната заплата;\n\n3. във връзка с финансите и бюджета осъществява дейностите по:\n\nа) съставянето и обосноваването на проекта на бюджет на правната помощ, включително проекта на бюджет на НБПП;\n\nб) разпределянето, контрола и анализа за разходването на средствата за правна помощ;\n\nв) съставянето на месечни и тримесечни касови отчети за изпълнението на бюджетните сметки на НБПП;\n\nг) финансирането, контрола и отчитането на утвърдените с бюджета годишни средства и изготвянето на годишен баланс и на всички счетоводни отчети към баланса;\n\nд) организиране на единна счетоводна отчетност в системата на НБПП, изготвяне на единен индивидуален сметкоплан на ползваните счетоводни сметки и подсметки;\n\nе) финансиране и разплащане по сключените договори от името и за сметка на НБПП;\n\nж) изплаща възнагражденията по чл. 19 ЗПП;\n\nз) организира събирането на разноските по чл. 27, ал. 3 от Закона за правната помощ;\n\n4. във връзка с административните дейности и управлението на собствеността осъществява дейностите по:\n\nа) ползването и управлението на сградния фонд, както и по основния и текущия му ремонт в съответствие със Закона за обществените поръчки ;\n\nб) подготовката и осъществяването на процедурите във връзка с прилагането на Закона за обществените поръчки ;\n\nв) осигуряването на хигиената на сградата и техническата поддръжка на инсталациите и съоръженията в сградния фонд на НБПП;\n\nг) транспортното обслужване на НБПП, поддръжката и ремонта на транспортните средства;\n\nд) организиране на пропускателния режим и охраната на сградата на НБПП и отбранително-мобилизационната подготовка;\n\n5. по отношение на връзките с обществеността и протокола осъществява дейностите по:\n\nа) предоставянето на информация на медиите за дейността на НБПП;\n\nб) организирането на информационни кампании за популяризиране на правната помощ;\n\nв) организирането на пресконференции и интервюта на председателя и заместник-председателя на НБПП;\n\nг) ежедневното подготвяне на преглед на централния печат за председателя, заместник-председателя на НБПП и главния секретар;\n\nд) подготвянето на проекти на съобщения до средствата за масово осведомяване към всеки законопроект или подзаконов акт, внесен в Министерския съвет;\n\nе) организирането на командировките на председателя, на заместник-председателя, на другите членове на НБПП и на служителите от администрацията;\n\nж) превода на актове, официална кореспонденция и документи, необходими за дейността на НБПП.\n\nЧл. 26. Дирекция \"Правна помощ\": 1. във връзка с правното обслужване: а) разработва проектите на актове по чл. 8, т. 7 от Закона за правната помощ; б) подготвя проектите на актове на НБПП и на неговия председател; в) подготвя проектите на образците по Закона за правната помощ ; г) осигурява съответствието на приетите от НБПП актове с действащото законодателство; д) оформя правно-технически приетите актове на НБПП и протоколите от заседанията му; е) участва в анализирането и подготовката на предложения за актуализация на действащите нормативни актове в областта на правната помощ; ж) подготвя становища по прилагането и изпълнението на Закона за правната помощ ; з) осъществява методическа помощ и координация по отношение на правното обслужване на дейностите в другите звена на НБПП; и) подготвя проекти на договори, сключвани от името на НБПП; к) организира процесуалното представителство и правната защита на НБПП и на неговите актове по дела пред всички съдебни инстанции; 2. във връзка с информационните технологии и комуникации: а) разработва проект на единна стратегия за информационно и комуникационно осигуряване на дейността на органите, осъществяващи правната помощ, и планира необходимите ресурси за осъществяването й; б) разработва и изпълнява програми за внедряване на съвременни информационни технологии и комуникации в администрацията и организира изпълнението им; в) осъществява поддържането и експлоатацията на автоматизираните информационни системи в НБПП; г) осигурява поддържането на компютърната техника, локалните мрежи и комуникационното оборудване в НБПП; д) подпомага потребителите на компютърна техника в НБПП при нейното ползване; е) разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; ж) организира компютърно обучение на служителите на НБПП; 3. във връзка с европейската интеграция и международната правна помощ: а) подготвя становища по проектите на актове на НБПП за съответствието им с достиженията на правото на Европейския съюз; б) подпомага дейността на ръководството на НБПП в областта на европейската интеграция; в) изготвя становища по молби за предоставяне на правна помощ при международни спорове по чл. 44 от Закона за правната помощ; г) участва в международни проекти, свързани с правната помощ; 4. във връзка с контрола на правната помощ: а) подпомага НБПП при изискването на устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане; б) подпомага НБПП при извършване на проверки за предоставената правна помощ по чл. 21 от Закона за правната помощ; в) подпомага НБПП за изискване на справки от съответния орган, ръководещ производството, за удостоверяване на обема и вида на предоставената правна помощ; г) води статистическа отчетност за предоставената правна помощ; д) подпомага НБПП при изготвяне на предписания за заличаване от Националния регистър за правна помощ; е) анализира информацията, необходима за правилното планиране и управление на системата за правна помощ; 5. във връзка с дейността на Националния регистър за правна помощ: а) приема и обработва заявленията за вписване в регистъра; б) осигурява въвеждането на информацията в регистъра; в) изготвя информацията до адвокатските съвети за вписаните по чл. 31 от Закона за правната помощ адвокати; г) издава справки или извлечения от съдържанието на регистъра относно информацията, която подлежи на достъп; д) организира поддръжката, съхраняването и развитието на регистъра; е) подготвя становища по получените заявления за вписване в регистъра; ж) осигурява съставянето на регистъра на хартиен и на електронен носител и публикуването му в интернет; з) осигурява актуализирането на регистъра.\n\nЧл. 26. Дирекция \"Правна помощ\":\n\n1. във връзка с правното обслужване:\n\nа) разработва проектите на актове по чл. 8, т. 7 от Закона за правната помощ;\n\nб) подготвя проектите на актове на НБПП и на неговия председател;\n\nв) подготвя проектите на образците по Закона за правната помощ ;\n\nг) осигурява съответствието на приетите от НБПП актове с действащото законодателство;\n\nд) оформя правно-технически приетите актове на НБПП и протоколите от заседанията му;\n\nе) участва в анализирането и подготовката на предложения за актуализация на действащите нормативни актове в областта на правната помощ;\n\nж) подготвя становища по прилагането и изпълнението на Закона за правната помощ ;\n\nз) осъществява методическа помощ и координация по отношение на правното обслужване на дейностите в другите звена на НБПП;\n\nи) подготвя проекти на договори, сключвани от името на НБПП;\n\nк) организира процесуалното представителство и правната защита на НБПП и на неговите актове по дела пред всички съдебни инстанции;\n\n2. във връзка с информационните технологии и комуникации:\n\nа) разработва проект на единна стратегия за информационно и комуникационно осигуряване на дейността на органите, осъществяващи правната помощ, и планира необходимите ресурси за осъществяването й;\n\nб) разработва и изпълнява програми за внедряване на съвременни информационни технологии и комуникации в администрацията и организира изпълнението им;\n\nв) осъществява поддържането и експлоатацията на автоматизираните информационни системи в НБПП;\n\nг) осигурява поддържането на компютърната техника, локалните мрежи и комуникационното оборудване в НБПП;\n\nд) подпомага потребителите на компютърна техника в НБПП при нейното ползване;\n\nе) разработва и предлага принципите за информационно управление и йерархична система за достъп до информация;\n\nж) организира компютърно обучение на служителите на НБПП;\n\n3. във връзка с европейската интеграция и международната правна помощ:\n\nа) подготвя становища по проектите на актове на НБПП за съответствието им с достиженията на правото на Европейския съюз;\n\nб) подпомага дейността на ръководството на НБПП в областта на европейската интеграция;\n\nв) изготвя становища по молби за предоставяне на правна помощ при международни спорове по чл. 44 от Закона за правната помощ;\n\nг) участва в международни проекти, свързани с правната помощ;\n\n4. във връзка с контрола на правната помощ:\n\nа) подпомага НБПП при изискването на устна и писмена информация, свързана с предоставянето на правна помощ, от адвокатите, от адвокатските колегии, от органите на съдебната власт и на дознанието и от органите за социално подпомагане;\n\nб) подпомага НБПП при извършване на проверки за предоставената правна помощ по чл. 21 от Закона за правната помощ;\n\nв) подпомага НБПП за изискване на справки от съответния орган, ръководещ производството, за удостоверяване на обема и вида на предоставената правна помощ;\n\nг) води статистическа отчетност за предоставената правна помощ;\n\nд) подпомага НБПП при изготвяне на предписания за заличаване от Националния регистър за правна помощ;\n\nе) анализира информацията, необходима за правилното планиране и управление на системата за правна помощ;\n\n5. във връзка с дейността на Националния регистър за правна помощ:\n\nа) приема и обработва заявленията за вписване в регистъра;\n\nб) осигурява въвеждането на информацията в регистъра;\n\nв) изготвя информацията до адвокатските съвети за вписаните по чл. 31 от Закона за правната помощ адвокати;\n\nг) издава справки или извлечения от съдържанието на регистъра относно информацията, която подлежи на достъп;\n\nд) организира поддръжката, съхраняването и развитието на регистъра;\n\nе) подготвя становища по получените заявления за вписване в регистъра;\n\nж) осигурява съставянето на регистъра на хартиен и на електронен носител и публикуването му в интернет;\n\nз) осигурява актуализирането на регистъра.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НБПП\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АДМИНИСТРАЦИЯТА НА НБПП\n\nЧл. 27. Правилата за деловодната дейност, работата с документи и за воденето на Националния регистър за правна помощ се утвърждават със заповед на председателя на НБПП.\n\nЧл. 27. Правилата за деловодната дейност, работата с документи и за воденето на Националния регистър за правна помощ се утвърждават със заповед на председателя на НБПП.\n\nЧл. 28. Служителите от администрацията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 28. Служителите от администрацията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 29. Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работата на администрацията, се определят със заповед на председателя на НБПП.\n\nЧл. 29. Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работата на администрацията, се определят със заповед на председателя на НБПП.\n\nЧл. 30. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Работното време на администрацията на НБПП е с променливи граници от 7,30 до 19,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден.\n\nЧл. 30. (Изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.) Работното време на администрацията на НБПП е с променливи граници от 7,30 до 19,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден.\n\nЧл. 31. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.)\n\nЧл. 31. (Отм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г.)\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 7, ал. 2 от Закона за правната помощ.\n\nПараграф единствен. Правилникът се приема на основание чл. 7, ал. 2 от Закона за правната помощ.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 303 ОТ 14 ДЕКЕМВРИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 303 ОТ 14 ДЕКЕМВРИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 110 ОТ 2007 Г., В СИЛА ОТ 01.12.2007 Г.) § 6. Постановлението влиза в сила от 1 декември 2007 г.\n\n(ОБН. - ДВ, БР. 110 ОТ 2007 Г., В СИЛА ОТ 01.12.2007 Г.)\n\n§ 6. Постановлението влиза в сила от 1 декември 2007 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 88 ОТ 11 МАЙ 2010 Г. ЗА ОПРЕДЕЛЯНЕ НА ПЪРВОСТЕПЕННИЯ И ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ С БЮДЖЕТНИ КРЕДИТИ В МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 88 ОТ 11 МАЙ 2010 Г. ЗА ОПРЕДЕЛЯНЕ НА ПЪРВОСТЕПЕННИЯ И ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ С БЮДЖЕТНИ КРЕДИТИ В МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО\n\n(ОБН. - ДВ, БР. 37 ОТ 2010 Г., В СИЛА ОТ 29.05.2010 Г.) § 7. Постановлението влиза в сила 10 дни след обнародването му в \"Държавен вестник\" с изключение на § 3 , който влиза в сила от 1 януари 2010 г.\n\n(ОБН. - ДВ, БР. 37 ОТ 2010 Г., В СИЛА ОТ 29.05.2010 Г.)\n\n§ 7. Постановлението влиза в сила 10 дни след обнародването му в \"Държавен вестник\" с изключение на § 3 , който влиза в сила от 1 януари 2010 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 324 ОТ 10 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 4 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 324 ОТ 10 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА ПРАВНА ПОМОЩ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 4 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г.\n\n(ОБН. - ДВ, БР. 86 ОТ 2014 Г., В СИЛА ОТ 17.10.2014 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2 , който влиза в сила от 1 май 2015 г.\n\n(ОБН. - ДВ, БР. 86 ОТ 2014 Г., В СИЛА ОТ 17.10.2014 Г.)\n\n§ 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2 , който влиза в сила от 1 май 2015 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 155 ОТ 25 ЮНИ 2015 Г. ЗА ОПРЕДЕЛЯНЕ НА ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ ПО БЮДЖЕТА НА МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 155 ОТ 25 ЮНИ 2015 Г. ЗА ОПРЕДЕЛЯНЕ НА ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ ПО БЮДЖЕТА НА МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО\n\n(ОБН. - ДВ, БР. 48 ОТ 2015 Г., В СИЛА ОТ 27.06.2015 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 48 ОТ 2015 Г., В СИЛА ОТ 27.06.2015 Г.)\n\n§ 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 21, ал. 4 (Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.) Обща численост на служителите на Националното бюро за правна помощ и на неговата администрация - 23 щатни бройки Председател 1 Заместник-председател 1 Главен секретар 1 Дирекция \"Административно-финансова\" 5 Дирекция \"Правна помощ\" 15\n\nПриложение към чл. 21, ал. 4\n\n(Изм. - ДВ, бр. 110 от 2007 г., в сила от 01.12.2007 г., изм. - ДВ, бр. 37 от 2010 г., в сила от 29.05.2010 г., изм. - ДВ, бр. 56 от 2012 г., изм. - ДВ, бр. 86 от 2014 г., в сила от 17.10.2014 г., изм. - ДВ, бр. 48 от 2015 г., в сила от 27.06.2015 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}