{
  "ldoc_id": "2135798465",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135798465",
  "list_title": "Устройствен правилник на държавния културен институт към министъра на външните работи",
  "law_title": "Устройствен правилник на държавния културен институт към министъра на външните работи",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ КУЛТУРЕН ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ В сила от 19.06.2012 г. Издаден от министъра на външните работи Обн. ДВ. бр. 46 от 19 Юни 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата и организацията на дейността на Държавния културен институт, наричан по-нататък \"Институтът\". Чл. 2. Институтът е юридическо лице към министъра на външните работи и второстепенен разпоредител с бюджетни кредити със седалище в София. Чл. 3. (1) Издръжката на Института се формира от бюджетни средства и приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. международни програми и проекти; 2. дарения и спонсорство; 3. други източници. Чл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина. Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ Чл. 5. (1) Институтът е с предмет на дейност: 1. поддържане, разширяване и представяне на художествения фонд на Министерството на външните работи; 2. подпомагане на задграничните представителства при осъществяването на програми и проекти за разпространение на българското духовно и културно-историческо наследство в чужбина. (2) При осъществяване на предмета си на дейност Институтът има следните функции: 1. поддържа, разширява и представя художествения фонд на Министерството на външните работи съгласно одобрени от министъра на външните работи Вътрешни правила за управлението на художествения фонд; 2. наблюдава състоянието на художествените произведения и управлява процесите по тяхното опазване; 3. периодично актуализира електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 4. следи за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 5. извършва ежегодна актуализация на състоянието на произведенията в София и при необходимост предприема мерки за отстраняване на повредите; 6. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 7. реставрира и рамкира произведения от художествения фонд на Министерството на външните работи; 8. грижи се за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 9. обновява и разширява художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 10. следи за съхраняването на уникалността на произведенията от художествения фонд като част от българското културно-историческо наследство, запазването на неговия интегритет и обновяването му със съвременни постижения в българското изобразително, приложно, графично, скулптурно и фотографско изкуство; 11. разработва програми за обновяване на художествения фонд на базата на предварително проучване на потребностите на задграничните мисии, официалните помещения и публичните пространства в Министерството на външните работи; 12. сключва договори с музеи и галерии, с отделни български художници и фотографи или с представляващи ги юридически лица в България за временно показване на техни произведения на територията на София (без ограничения за периода) или в задграничните представителства (за петгодишен период); 13. осъществява дейности за представянето на художествения фонд за целите на културната и публичната дипломация на МВнР; 14. подготвя и издава каталози или други информационни материали с произведения от художествения фонд; 15. поддържа електронна страница с информация за художествения фонд; 16. организира самостоятелни изложби с произведения от художествения фонд или тяхното включване в международни проекти; 17. осъществява дейности по планиране, подготовка, възлагане, реализация, мониторинг, анализ и оценка на проекти и дейности по Комуникационната стратегия на правителството в международен план; 18. подпомага задграничните представителства при осъществяването на програми и проекти и извършва ежегодна оценка на техните планове и отчети в областта на културата; 19. осигурява разпространението на информационни материали, свързани с публичния образ на Република България; 20. подпомага министъра на външните работи и дирекциите от специализираната администрация на Министерството на външните работи при формирането на политиката и реализирането на външнополитическите интереси на Република България с инструментите на културната дипломация; 21. участва в координацията на дейностите по линия на двустранната, регионалната и многостранната дипломация, по въпроси на участието на Република България в регионални инициативи, стратегии и политики на ЕС, отнасящи се до културното сътрудничество; 22. подготвя анализи и подпомага дейността на дипломатическата служба по линия на културните проекти и програми в специализираните агенции към ООН, в Съвета на Европа, при участието на Република България в политиката на развитие; 23. съдейства за навременното и съдържателно информиране на дирекциите на Министерството на външните работи по актуалното развитие на проблематиката, наблюдавана и анализирана от Института; 24. подготвя и предлага решения за обединяване на ресурсите и на усилията на външната политика с тези на българския специализиран неправителствен сектор за увеличаване на ефектите от реализираните програми в областта на културата и външните отношения; 25. информира служителите в задграничните представителства, отговарящи за културната дейност за програмите и проектите на Института; 26. участва съвместно с Дипломатическия институт към министъра на външните работи в обучението за повишаване на професионалната квалификация на служителите на Министерството на външните работи в областта на културната дипломация; 27. реализира с български и чуждестранни партньори програми и проекти, които укрепват междукултурния диалог и интегрирането на културни проекти във външнополитическата дейност; 28. организира и поддържа сътрудничество с български органи, организации и академични институции, както и с европейски и международни организации в областта на културните политики и културна дипломация; 29. организира и осъществява самостоятелно или съвместно с български и чуждестранни партньори изследователски програми и проекти. Глава трета. УПРАВЛЕНИЕ Чл. 6. (1) Директорът ръководи и представлява Института. (2) Директорът на Института се назначава от министъра на външните работи след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на Института, като: 1. представлява Института пред български и чуждестранни държавни органи, физически и юридически лица в страната и в чужбина; 2. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България; 3. подготвя проект на бюджет на Института и го представя на министъра на външните работи за утвърждаване; 4. изготвя предложение до министъра на външните работи за ежегоден план за дейността на Института; 5. изготвя и представя на министъра на външните работи ежегоден доклад за дейността и състоянието на Института; 6. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите на Института; 7. утвърждава разписание на длъжностите и длъжностните характеристики в Института, както и правилник за вътрешния трудов ред; 8. сключва договори, свързани с цялостната дейност и развитие на Института; 9. осъществява взаимодействието и координацията на дейността на Института с музеи, художествени галерии, музейни сбирки и други културни организации и с граждани в страната и в чужбина; 10. изпълнява и други функции, възложени му от министъра на външните работи. (4) Директорът на Института предлага за одобрение на министъра на външните работи ежегоден план на проектите, в които Институтът участва. (5) В изпълнение на правомощията си директорът на Института издава заповеди, инструкции и правила, свързани с дейността на Института. (6) Директорът делегира със заповед правомощия на служители на Института и определя техните функции. (7) Функциите на директора в негово отсъствие се изпълняват от определен от него с писмена заповед служител на Института. Чл. 7. (1) Директорът на Института отговаря за постигане целите на Института и за законосъобразното управление на публичните средства по икономичен, ефикасен и ефективен начин. (2) Преди поемане на задължение или извършване на разход от Института се извършва проверка за законосъобразност от звеното за финансов контрол на Министерството на външните работи съгласно Закона за финансовото управление и контрол в публичния сектор . Чл. 8. (1) При изпълнение на своите функции директорът се подпомага от художествен съвет. (2) Художественият съвет е консултативен орган, който дава препоръки за повишаване на ефективността в работата на Института и подпомага неговата дейност в изпълнение на заложените в програмата му цели и задачи. (3) Съставът на художествения съвет се утвърждава със заповед на министъра на външните работи по предложение на директора на Института. Глава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА Чл. 9. (1) Институтът е организиран в отдел \"Културна политика\" и обща администрация. (2) Общата численост на персонала на Института е 10 щатни бройки съгласно приложение № 1 . Чл. 10. Директорът на Института утвърждава структурата на административните звена. Чл. 11. Общата администрация подпомага осъществяването на правомощията на директора като орган на управление на Института, създава условия за осъществяване на дейността на Института и извършва дейности във финансово-стопанската област, управлението на човешките ресурси и административното обслужване, като: 1. разработва проекта на годишен бюджет на Института съгласно нормативната уредба и указанията на Министерството на финансите; 2. организира и осъществява счетоводството в съответствие с изискванията на Закона за счетоводството , Сметкоплана на Министерството на външните работи и приложимите счетоводни стандарти; 3. обслужва плащанията на Института като второстепенен разпоредител с бюджетни кредити в системата на \"Единната сметка\"; 4. изготвя ежемесечните и тримесечните отчети за касовото изпълнение на бюджета, извънбюджетните сметки и фондове и други отчети и осигурява своевременното им представяне пред първостепенния разпоредител с бюджетни кредити; 5. следи за ефективното разходване съгласно отпуснатите лимити на бюджетните средства при спазване на финансовата дисциплина; 6. организира и осъществява инвентаризацията на активите на Института; 7. обработва ведомости и баланс на Института и осигурява съхранението на счетоводните и други документи съгласно нормативните изисквания; 8. изготвя и актуализира длъжностното разписание на Института и длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в Института; 9. организира дейността по набирането и подбора на персонала, изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите на Института в съответствие с действащото законодателство и съставя, води и съхранява служебните и трудовите досиета; 10. организира и администрира всички дейности, свързани с управлението на човешките ресурси в Института; 11. води регистър на незаетите работни места в Института; 12. анализира потребностите от обучение и повишаване на професионалната квалификация на служителите в Института; 13. поддържа вътрешната информационна система и системата за регистрация, работата и контрола по съхраняването на документите; 14. поддържа и води деловодството и архива на Института; 15. координира прилагането на информационните технологии за обмен на електронни документи между административните органи; 16. осигурява координацията по поддържането на техническата и информационната система на Института; 17. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на Института; 18. изпълнява и други функции, възложени със заповед на директора на Института. Чл. 12. (1) Отдел \"Културна политика\" подпомага и осигурява осъществяването на правомощията на директора на Института, планира, организира и реализира проектите от програмата на Института, публичните дейности, участва в разработването на изследователски проекти, поддържа сътрудничеството с български и чуждестранни партньори, като: 1. участва в подготовката на годишния план и отчет на Института; 2. поддържа връзка с държавни институции, неправителствени организации и международни партньори за реализирането на програмите на Института; 3. подготвя предложения за проекти и договори с партньорите в реализирането на програмата на Института; 4. изготвя анализи за програмите и проектите в областта на публичната дипломация; 5. изготвя и поддържа бази данни за програмите; 6. организира издателската дейност на Института; 7. поддържа кореспонденция с български и международни партньори в сферата на международното културно сътрудничество; 8. подготвя и публикува информация за уебстраницата на Института; 9. разработва проекти в сферата на културната дипломация за кандидатстване за финансиране пред национални и международни донори; 10. участва в български и чужди форуми, на които представя дейността на Института; 11. изготвя планове за образователни и квалификационни програми в областта на културната дипломация; 12. планира, координира и провежда информационната политика на Института и публичното представяне на дейността му, като осигурява публичност и прозрачност на дейността на Института и организира достъпа до информация за медии и граждани. (2) Отдел \"Културна политика\" осъществява дейностите по управление на художествения фонд, като: 1. организира експозиционната дейност и проявите, реализирани съвместно със задграничните представителства; 2. подготвя проекти за развитие на художествения фонд съвместно с други организации - правителствени и неправителствени, академични и творчески организации, индивидуални творци; 3. подготвя и реализира дейности на Института за реставрация на произведения от художествения фонд; 4. поддържа електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 5. координира процеса по оценката на произведенията и актуализирането на финансово-счетоводното им отразяване; 6. изготвя проекти и съдейства на дирекциите в Министерството на външните работи и задграничните представителства за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 7. подготвя и извършва ежегодната актуализация на състоянието на произведенията в София и предлага мерки за отстраняване на констатирани повреди; 8. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 9. подготвя предложение и реализира програма за реставрация и рамкиране на произведения от художествения фонд на Министерството на външните работи; 10. отговаря за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 11. прави предложения за обновяване и разширяване на художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 12. поддържа сътрудничеството на Института с български и чуждестранни партньори; 13. подготвя договори, споразумения с български и чуждестранни партньори, свързани с опазването, популяризирането и обновяването на художествения фонд. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Разпределението на работното време в Института се урежда с правилник за вътрешния трудов ред. Чл. 14. В изпълнение на функциите и поставените конкретни задачи служителите в Института изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, паметни бележки, становища по проекти на нормативни актове и други документи. Чл. 15. (1) Служителите в Института могат да бъдат награждавани с отличия и награди за образцово изпълнение на служебните им задължения. (2) Видът на предметната награда се определя в заповедта на директора на Института, с която се награждава служителят. Чл. 16. (*) (1) Служителите в Института получават допълнително месечно възнаграждение съгласно приложение № 2 : 1. за дипломатически ранг; 2. за владеене на чужди езици; 3. за работа с класифицирана информация съгласно заповед на министъра на външните работи. (2) Допълнителното месечно възнаграждение за дипломатически ранг се изплаща само на служителите с дипломатически ранг, които отговарят на изискванията на чл. 27, ал. 1, т. 3 от Закона за дипломатическата служба . (3) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на служителите с дипломатически ранг само за признато владеене на трети и следващ чужд език. (4) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на държавните служители без дипломатически ранг само за признато владеене на втори и следващ чужд език. (5) Владеенето и ползването на чужд език се признава при условията и по реда на съответните подзаконови актове, издадени от министъра на външните работи. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 84, ал. 3 от Закона за дипломатическата служба . § 2. Устройственият правилник отменя Правилника за устройството и дейността на Държавния културен институт към министъра на външните работи (ДВ, бр. 82 от 2006 г.). § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на чл. 16 , който влиза в сила с приемането на бюджета за следващата календарна година. Приложение № 1 към чл. 9, ал. 2 Численост на персонала на Държавния културен институт към министъра на външните работи Директор 1 Обща администрация в т.ч.: Главен счетоводител 1 Технически сътрудник 1 Отдел \"Културна политика\" 7 Общо: 10 Приложение № 2 към чл. 16, ал. 1 Допълнително месечно Размер възнаграждение (в лв.) За дипломатически ранг посланик 225 пълномощен министър 225 съветник 200 първи секретар 175 втори секретар 145 трети секретар 115 аташе 100 За владеене на чужд език - английски, испански, 60 италиански, немски, полски, португалски, румънски, руски, словашки, словенски, сръбски, украински, френски, хърватски, чешки; - албански, арменски, 90 грузински, гръцки, датски, естонски, казахски, латвийски, литовски, норвежки, турски, узбекски, унгарски, фински, фламандски, холандски, шведски; - арабски, виетнамски, 120 иврит, индонезийски, китайски, корейски, кхмерски, лаоски, монголски, персийски, пущу, санскрит, суахили, урду, хинди, японски; - други непосочени езици 75 За работа с от 40 до 120 класифицирана информация\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ КУЛТУРЕН ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ В сила от 19.06.2012 г. Издаден от министъра на външните работи Обн. ДВ. бр. 46 от 19 Юни 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата и организацията на дейността на Държавния културен институт, наричан по-нататък \"Институтът\". Чл. 2. Институтът е юридическо лице към министъра на външните работи и второстепенен разпоредител с бюджетни кредити със седалище в София. Чл. 3. (1) Издръжката на Института се формира от бюджетни средства и приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. международни програми и проекти; 2. дарения и спонсорство; 3. други източници. Чл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина. Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ Чл. 5. (1) Институтът е с предмет на дейност: 1. поддържане, разширяване и представяне на художествения фонд на Министерството на външните работи; 2. подпомагане на задграничните представителства при осъществяването на програми и проекти за разпространение на българското духовно и културно-историческо наследство в чужбина. (2) При осъществяване на предмета си на дейност Институтът има следните функции: 1. поддържа, разширява и представя художествения фонд на Министерството на външните работи съгласно одобрени от министъра на външните работи Вътрешни правила за управлението на художествения фонд; 2. наблюдава състоянието на художествените произведения и управлява процесите по тяхното опазване; 3. периодично актуализира електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 4. следи за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 5. извършва ежегодна актуализация на състоянието на произведенията в София и при необходимост предприема мерки за отстраняване на повредите; 6. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 7. реставрира и рамкира произведения от художествения фонд на Министерството на външните работи; 8. грижи се за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 9. обновява и разширява художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 10. следи за съхраняването на уникалността на произведенията от художествения фонд като част от българското културно-историческо наследство, запазването на неговия интегритет и обновяването му със съвременни постижения в българското изобразително, приложно, графично, скулптурно и фотографско изкуство; 11. разработва програми за обновяване на художествения фонд на базата на предварително проучване на потребностите на задграничните мисии, официалните помещения и публичните пространства в Министерството на външните работи; 12. сключва договори с музеи и галерии, с отделни български художници и фотографи или с представляващи ги юридически лица в България за временно показване на техни произведения на територията на София (без ограничения за периода) или в задграничните представителства (за петгодишен период); 13. осъществява дейности за представянето на художествения фонд за целите на културната и публичната дипломация на МВнР; 14. подготвя и издава каталози или други информационни материали с произведения от художествения фонд; 15. поддържа електронна страница с информация за художествения фонд; 16. организира самостоятелни изложби с произведения от художествения фонд или тяхното включване в международни проекти; 17. осъществява дейности по планиране, подготовка, възлагане, реализация, мониторинг, анализ и оценка на проекти и дейности по Комуникационната стратегия на правителството в международен план; 18. подпомага задграничните представителства при осъществяването на програми и проекти и извършва ежегодна оценка на техните планове и отчети в областта на културата; 19. осигурява разпространението на информационни материали, свързани с публичния образ на Република България; 20. подпомага министъра на външните работи и дирекциите от специализираната администрация на Министерството на външните работи при формирането на политиката и реализирането на външнополитическите интереси на Република България с инструментите на културната дипломация; 21. участва в координацията на дейностите по линия на двустранната, регионалната и многостранната дипломация, по въпроси на участието на Република България в регионални инициативи, стратегии и политики на ЕС, отнасящи се до културното сътрудничество; 22. подготвя анализи и подпомага дейността на дипломатическата служба по линия на културните проекти и програми в специализираните агенции към ООН, в Съвета на Европа, при участието на Република България в политиката на развитие; 23. съдейства за навременното и съдържателно информиране на дирекциите на Министерството на външните работи по актуалното развитие на проблематиката, наблюдавана и анализирана от Института; 24. подготвя и предлага решения за обединяване на ресурсите и на усилията на външната политика с тези на българския специализиран неправителствен сектор за увеличаване на ефектите от реализираните програми в областта на културата и външните отношения; 25. информира служителите в задграничните представителства, отговарящи за културната дейност за програмите и проектите на Института; 26. участва съвместно с Дипломатическия институт към министъра на външните работи в обучението за повишаване на професионалната квалификация на служителите на Министерството на външните работи в областта на културната дипломация; 27. реализира с български и чуждестранни партньори програми и проекти, които укрепват междукултурния диалог и интегрирането на културни проекти във външнополитическата дейност; 28. организира и поддържа сътрудничество с български органи, организации и академични институции, както и с европейски и международни организации в областта на културните политики и културна дипломация; 29. организира и осъществява самостоятелно или съвместно с български и чуждестранни партньори изследователски програми и проекти. Глава трета. УПРАВЛЕНИЕ Чл. 6. (1) Директорът ръководи и представлява Института. (2) Директорът на Института се назначава от министъра на външните работи след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на Института, като: 1. представлява Института пред български и чуждестранни държавни органи, физически и юридически лица в страната и в чужбина; 2. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България; 3. подготвя проект на бюджет на Института и го представя на министъра на външните работи за утвърждаване; 4. изготвя предложение до министъра на външните работи за ежегоден план за дейността на Института; 5. изготвя и представя на министъра на външните работи ежегоден доклад за дейността и състоянието на Института; 6. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите на Института; 7. утвърждава разписание на длъжностите и длъжностните характеристики в Института, както и правилник за вътрешния трудов ред; 8. сключва договори, свързани с цялостната дейност и развитие на Института; 9. осъществява взаимодействието и координацията на дейността на Института с музеи, художествени галерии, музейни сбирки и други културни организации и с граждани в страната и в чужбина; 10. изпълнява и други функции, възложени му от министъра на външните работи. (4) Директорът на Института предлага за одобрение на министъра на външните работи ежегоден план на проектите, в които Институтът участва. (5) В изпълнение на правомощията си директорът на Института издава заповеди, инструкции и правила, свързани с дейността на Института. (6) Директорът делегира със заповед правомощия на служители на Института и определя техните функции. (7) Функциите на директора в негово отсъствие се изпълняват от определен от него с писмена заповед служител на Института. Чл. 7. (1) Директорът на Института отговаря за постигане целите на Института и за законосъобразното управление на публичните средства по икономичен, ефикасен и ефективен начин. (2) Преди поемане на задължение или извършване на разход от Института се извършва проверка за законосъобразност от звеното за финансов контрол на Министерството на външните работи съгласно Закона за финансовото управление и контрол в публичния сектор . Чл. 8. (1) При изпълнение на своите функции директорът се подпомага от художествен съвет. (2) Художественият съвет е консултативен орган, който дава препоръки за повишаване на ефективността в работата на Института и подпомага неговата дейност в изпълнение на заложените в програмата му цели и задачи. (3) Съставът на художествения съвет се утвърждава със заповед на министъра на външните работи по предложение на директора на Института. Глава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА Чл. 9. (1) Институтът е организиран в отдел \"Културна политика\" и обща администрация. (2) Общата численост на персонала на Института е 10 щатни бройки съгласно приложение № 1 . Чл. 10. Директорът на Института утвърждава структурата на административните звена. Чл. 11. Общата администрация подпомага осъществяването на правомощията на директора като орган на управление на Института, създава условия за осъществяване на дейността на Института и извършва дейности във финансово-стопанската област, управлението на човешките ресурси и административното обслужване, като: 1. разработва проекта на годишен бюджет на Института съгласно нормативната уредба и указанията на Министерството на финансите; 2. организира и осъществява счетоводството в съответствие с изискванията на Закона за счетоводството , Сметкоплана на Министерството на външните работи и приложимите счетоводни стандарти; 3. обслужва плащанията на Института като второстепенен разпоредител с бюджетни кредити в системата на \"Единната сметка\"; 4. изготвя ежемесечните и тримесечните отчети за касовото изпълнение на бюджета, извънбюджетните сметки и фондове и други отчети и осигурява своевременното им представяне пред първостепенния разпоредител с бюджетни кредити; 5. следи за ефективното разходване съгласно отпуснатите лимити на бюджетните средства при спазване на финансовата дисциплина; 6. организира и осъществява инвентаризацията на активите на Института; 7. обработва ведомости и баланс на Института и осигурява съхранението на счетоводните и други документи съгласно нормативните изисквания; 8. изготвя и актуализира длъжностното разписание на Института и длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в Института; 9. организира дейността по набирането и подбора на персонала, изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите на Института в съответствие с действащото законодателство и съставя, води и съхранява служебните и трудовите досиета; 10. организира и администрира всички дейности, свързани с управлението на човешките ресурси в Института; 11. води регистър на незаетите работни места в Института; 12. анализира потребностите от обучение и повишаване на професионалната квалификация на служителите в Института; 13. поддържа вътрешната информационна система и системата за регистрация, работата и контрола по съхраняването на документите; 14. поддържа и води деловодството и архива на Института; 15. координира прилагането на информационните технологии за обмен на електронни документи между административните органи; 16. осигурява координацията по поддържането на техническата и информационната система на Института; 17. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на Института; 18. изпълнява и други функции, възложени със заповед на директора на Института. Чл. 12. (1) Отдел \"Културна политика\" подпомага и осигурява осъществяването на правомощията на директора на Института, планира, организира и реализира проектите от програмата на Института, публичните дейности, участва в разработването на изследователски проекти, поддържа сътрудничеството с български и чуждестранни партньори, като: 1. участва в подготовката на годишния план и отчет на Института; 2. поддържа връзка с държавни институции, неправителствени организации и международни партньори за реализирането на програмите на Института; 3. подготвя предложения за проекти и договори с партньорите в реализирането на програмата на Института; 4. изготвя анализи за програмите и проектите в областта на публичната дипломация; 5. изготвя и поддържа бази данни за програмите; 6. организира издателската дейност на Института; 7. поддържа кореспонденция с български и международни партньори в сферата на международното културно сътрудничество; 8. подготвя и публикува информация за уебстраницата на Института; 9. разработва проекти в сферата на културната дипломация за кандидатстване за финансиране пред национални и международни донори; 10. участва в български и чужди форуми, на които представя дейността на Института; 11. изготвя планове за образователни и квалификационни програми в областта на културната дипломация; 12. планира, координира и провежда информационната политика на Института и публичното представяне на дейността му, като осигурява публичност и прозрачност на дейността на Института и организира достъпа до информация за медии и граждани. (2) Отдел \"Културна политика\" осъществява дейностите по управление на художествения фонд, като: 1. организира експозиционната дейност и проявите, реализирани съвместно със задграничните представителства; 2. подготвя проекти за развитие на художествения фонд съвместно с други организации - правителствени и неправителствени, академични и творчески организации, индивидуални творци; 3. подготвя и реализира дейности на Института за реставрация на произведения от художествения фонд; 4. поддържа електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 5. координира процеса по оценката на произведенията и актуализирането на финансово-счетоводното им отразяване; 6. изготвя проекти и съдейства на дирекциите в Министерството на външните работи и задграничните представителства за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 7. подготвя и извършва ежегодната актуализация на състоянието на произведенията в София и предлага мерки за отстраняване на констатирани повреди; 8. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 9. подготвя предложение и реализира програма за реставрация и рамкиране на произведения от художествения фонд на Министерството на външните работи; 10. отговаря за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 11. прави предложения за обновяване и разширяване на художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 12. поддържа сътрудничеството на Института с български и чуждестранни партньори; 13. подготвя договори, споразумения с български и чуждестранни партньори, свързани с опазването, популяризирането и обновяването на художествения фонд. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Разпределението на работното време в Института се урежда с правилник за вътрешния трудов ред. Чл. 14. В изпълнение на функциите и поставените конкретни задачи служителите в Института изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, паметни бележки, становища по проекти на нормативни актове и други документи. Чл. 15. (1) Служителите в Института могат да бъдат награждавани с отличия и награди за образцово изпълнение на служебните им задължения. (2) Видът на предметната награда се определя в заповедта на директора на Института, с която се награждава служителят. Чл. 16. (*) (1) Служителите в Института получават допълнително месечно възнаграждение съгласно приложение № 2 : 1. за дипломатически ранг; 2. за владеене на чужди езици; 3. за работа с класифицирана информация съгласно заповед на министъра на външните работи. (2) Допълнителното месечно възнаграждение за дипломатически ранг се изплаща само на служителите с дипломатически ранг, които отговарят на изискванията на чл. 27, ал. 1, т. 3 от Закона за дипломатическата служба . (3) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на служителите с дипломатически ранг само за признато владеене на трети и следващ чужд език. (4) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на държавните служители без дипломатически ранг само за признато владеене на втори и следващ чужд език. (5) Владеенето и ползването на чужд език се признава при условията и по реда на съответните подзаконови актове, издадени от министъра на външните работи. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 84, ал. 3 от Закона за дипломатическата служба . § 2. Устройственият правилник отменя Правилника за устройството и дейността на Държавния културен институт към министъра на външните работи (ДВ, бр. 82 от 2006 г.). § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на чл. 16 , който влиза в сила с приемането на бюджета за следващата календарна година. Приложение № 1 към чл. 9, ал. 2 Численост на персонала на Държавния културен институт към министъра на външните работи Директор 1 Обща администрация в т.ч.: Главен счетоводител 1 Технически сътрудник 1 Отдел \"Културна политика\" 7 Общо: 10 Приложение № 2 към чл. 16, ал. 1 Допълнително месечно Размер възнаграждение (в лв.) За дипломатически ранг посланик 225 пълномощен министър 225 съветник 200 първи секретар 175 втори секретар 145 трети секретар 115 аташе 100 За владеене на чужд език - английски, испански, 60 италиански, немски, полски, португалски, румънски, руски, словашки, словенски, сръбски, украински, френски, хърватски, чешки; - албански, арменски, 90 грузински, гръцки, датски, естонски, казахски, латвийски, литовски, норвежки, турски, узбекски, унгарски, фински, фламандски, холандски, шведски; - арабски, виетнамски, 120 иврит, индонезийски, китайски, корейски, кхмерски, лаоски, монголски, персийски, пущу, санскрит, суахили, урду, хинди, японски; - други непосочени езици 75 За работа с от 40 до 120 класифицирана информация\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ КУЛТУРЕН ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ В сила от 19.06.2012 г. Издаден от министъра на външните работи Обн. ДВ. бр. 46 от 19 Юни 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата и организацията на дейността на Държавния културен институт, наричан по-нататък \"Институтът\". Чл. 2. Институтът е юридическо лице към министъра на външните работи и второстепенен разпоредител с бюджетни кредити със седалище в София. Чл. 3. (1) Издръжката на Института се формира от бюджетни средства и приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. международни програми и проекти; 2. дарения и спонсорство; 3. други източници. Чл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина. Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ Чл. 5. (1) Институтът е с предмет на дейност: 1. поддържане, разширяване и представяне на художествения фонд на Министерството на външните работи; 2. подпомагане на задграничните представителства при осъществяването на програми и проекти за разпространение на българското духовно и културно-историческо наследство в чужбина. (2) При осъществяване на предмета си на дейност Институтът има следните функции: 1. поддържа, разширява и представя художествения фонд на Министерството на външните работи съгласно одобрени от министъра на външните работи Вътрешни правила за управлението на художествения фонд; 2. наблюдава състоянието на художествените произведения и управлява процесите по тяхното опазване; 3. периодично актуализира електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 4. следи за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 5. извършва ежегодна актуализация на състоянието на произведенията в София и при необходимост предприема мерки за отстраняване на повредите; 6. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 7. реставрира и рамкира произведения от художествения фонд на Министерството на външните работи; 8. грижи се за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 9. обновява и разширява художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 10. следи за съхраняването на уникалността на произведенията от художествения фонд като част от българското културно-историческо наследство, запазването на неговия интегритет и обновяването му със съвременни постижения в българското изобразително, приложно, графично, скулптурно и фотографско изкуство; 11. разработва програми за обновяване на художествения фонд на базата на предварително проучване на потребностите на задграничните мисии, официалните помещения и публичните пространства в Министерството на външните работи; 12. сключва договори с музеи и галерии, с отделни български художници и фотографи или с представляващи ги юридически лица в България за временно показване на техни произведения на територията на София (без ограничения за периода) или в задграничните представителства (за петгодишен период); 13. осъществява дейности за представянето на художествения фонд за целите на културната и публичната дипломация на МВнР; 14. подготвя и издава каталози или други информационни материали с произведения от художествения фонд; 15. поддържа електронна страница с информация за художествения фонд; 16. организира самостоятелни изложби с произведения от художествения фонд или тяхното включване в международни проекти; 17. осъществява дейности по планиране, подготовка, възлагане, реализация, мониторинг, анализ и оценка на проекти и дейности по Комуникационната стратегия на правителството в международен план; 18. подпомага задграничните представителства при осъществяването на програми и проекти и извършва ежегодна оценка на техните планове и отчети в областта на културата; 19. осигурява разпространението на информационни материали, свързани с публичния образ на Република България; 20. подпомага министъра на външните работи и дирекциите от специализираната администрация на Министерството на външните работи при формирането на политиката и реализирането на външнополитическите интереси на Република България с инструментите на културната дипломация; 21. участва в координацията на дейностите по линия на двустранната, регионалната и многостранната дипломация, по въпроси на участието на Република България в регионални инициативи, стратегии и политики на ЕС, отнасящи се до културното сътрудничество; 22. подготвя анализи и подпомага дейността на дипломатическата служба по линия на културните проекти и програми в специализираните агенции към ООН, в Съвета на Европа, при участието на Република България в политиката на развитие; 23. съдейства за навременното и съдържателно информиране на дирекциите на Министерството на външните работи по актуалното развитие на проблематиката, наблюдавана и анализирана от Института; 24. подготвя и предлага решения за обединяване на ресурсите и на усилията на външната политика с тези на българския специализиран неправителствен сектор за увеличаване на ефектите от реализираните програми в областта на културата и външните отношения; 25. информира служителите в задграничните представителства, отговарящи за културната дейност за програмите и проектите на Института; 26. участва съвместно с Дипломатическия институт към министъра на външните работи в обучението за повишаване на професионалната квалификация на служителите на Министерството на външните работи в областта на културната дипломация; 27. реализира с български и чуждестранни партньори програми и проекти, които укрепват междукултурния диалог и интегрирането на културни проекти във външнополитическата дейност; 28. организира и поддържа сътрудничество с български органи, организации и академични институции, както и с европейски и международни организации в областта на културните политики и културна дипломация; 29. организира и осъществява самостоятелно или съвместно с български и чуждестранни партньори изследователски програми и проекти. Глава трета. УПРАВЛЕНИЕ Чл. 6. (1) Директорът ръководи и представлява Института. (2) Директорът на Института се назначава от министъра на външните работи след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на Института, като: 1. представлява Института пред български и чуждестранни държавни органи, физически и юридически лица в страната и в чужбина; 2. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България; 3. подготвя проект на бюджет на Института и го представя на министъра на външните работи за утвърждаване; 4. изготвя предложение до министъра на външните работи за ежегоден план за дейността на Института; 5. изготвя и представя на министъра на външните работи ежегоден доклад за дейността и състоянието на Института; 6. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите на Института; 7. утвърждава разписание на длъжностите и длъжностните характеристики в Института, както и правилник за вътрешния трудов ред; 8. сключва договори, свързани с цялостната дейност и развитие на Института; 9. осъществява взаимодействието и координацията на дейността на Института с музеи, художествени галерии, музейни сбирки и други културни организации и с граждани в страната и в чужбина; 10. изпълнява и други функции, възложени му от министъра на външните работи. (4) Директорът на Института предлага за одобрение на министъра на външните работи ежегоден план на проектите, в които Институтът участва. (5) В изпълнение на правомощията си директорът на Института издава заповеди, инструкции и правила, свързани с дейността на Института. (6) Директорът делегира със заповед правомощия на служители на Института и определя техните функции. (7) Функциите на директора в негово отсъствие се изпълняват от определен от него с писмена заповед служител на Института. Чл. 7. (1) Директорът на Института отговаря за постигане целите на Института и за законосъобразното управление на публичните средства по икономичен, ефикасен и ефективен начин. (2) Преди поемане на задължение или извършване на разход от Института се извършва проверка за законосъобразност от звеното за финансов контрол на Министерството на външните работи съгласно Закона за финансовото управление и контрол в публичния сектор . Чл. 8. (1) При изпълнение на своите функции директорът се подпомага от художествен съвет. (2) Художественият съвет е консултативен орган, който дава препоръки за повишаване на ефективността в работата на Института и подпомага неговата дейност в изпълнение на заложените в програмата му цели и задачи. (3) Съставът на художествения съвет се утвърждава със заповед на министъра на външните работи по предложение на директора на Института. Глава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА Чл. 9. (1) Институтът е организиран в отдел \"Културна политика\" и обща администрация. (2) Общата численост на персонала на Института е 10 щатни бройки съгласно приложение № 1 . Чл. 10. Директорът на Института утвърждава структурата на административните звена. Чл. 11. Общата администрация подпомага осъществяването на правомощията на директора като орган на управление на Института, създава условия за осъществяване на дейността на Института и извършва дейности във финансово-стопанската област, управлението на човешките ресурси и административното обслужване, като: 1. разработва проекта на годишен бюджет на Института съгласно нормативната уредба и указанията на Министерството на финансите; 2. организира и осъществява счетоводството в съответствие с изискванията на Закона за счетоводството , Сметкоплана на Министерството на външните работи и приложимите счетоводни стандарти; 3. обслужва плащанията на Института като второстепенен разпоредител с бюджетни кредити в системата на \"Единната сметка\"; 4. изготвя ежемесечните и тримесечните отчети за касовото изпълнение на бюджета, извънбюджетните сметки и фондове и други отчети и осигурява своевременното им представяне пред първостепенния разпоредител с бюджетни кредити; 5. следи за ефективното разходване съгласно отпуснатите лимити на бюджетните средства при спазване на финансовата дисциплина; 6. организира и осъществява инвентаризацията на активите на Института; 7. обработва ведомости и баланс на Института и осигурява съхранението на счетоводните и други документи съгласно нормативните изисквания; 8. изготвя и актуализира длъжностното разписание на Института и длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в Института; 9. организира дейността по набирането и подбора на персонала, изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите на Института в съответствие с действащото законодателство и съставя, води и съхранява служебните и трудовите досиета; 10. организира и администрира всички дейности, свързани с управлението на човешките ресурси в Института; 11. води регистър на незаетите работни места в Института; 12. анализира потребностите от обучение и повишаване на професионалната квалификация на служителите в Института; 13. поддържа вътрешната информационна система и системата за регистрация, работата и контрола по съхраняването на документите; 14. поддържа и води деловодството и архива на Института; 15. координира прилагането на информационните технологии за обмен на електронни документи между административните органи; 16. осигурява координацията по поддържането на техническата и информационната система на Института; 17. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на Института; 18. изпълнява и други функции, възложени със заповед на директора на Института. Чл. 12. (1) Отдел \"Културна политика\" подпомага и осигурява осъществяването на правомощията на директора на Института, планира, организира и реализира проектите от програмата на Института, публичните дейности, участва в разработването на изследователски проекти, поддържа сътрудничеството с български и чуждестранни партньори, като: 1. участва в подготовката на годишния план и отчет на Института; 2. поддържа връзка с държавни институции, неправителствени организации и международни партньори за реализирането на програмите на Института; 3. подготвя предложения за проекти и договори с партньорите в реализирането на програмата на Института; 4. изготвя анализи за програмите и проектите в областта на публичната дипломация; 5. изготвя и поддържа бази данни за програмите; 6. организира издателската дейност на Института; 7. поддържа кореспонденция с български и международни партньори в сферата на международното културно сътрудничество; 8. подготвя и публикува информация за уебстраницата на Института; 9. разработва проекти в сферата на културната дипломация за кандидатстване за финансиране пред национални и международни донори; 10. участва в български и чужди форуми, на които представя дейността на Института; 11. изготвя планове за образователни и квалификационни програми в областта на културната дипломация; 12. планира, координира и провежда информационната политика на Института и публичното представяне на дейността му, като осигурява публичност и прозрачност на дейността на Института и организира достъпа до информация за медии и граждани. (2) Отдел \"Културна политика\" осъществява дейностите по управление на художествения фонд, като: 1. организира експозиционната дейност и проявите, реализирани съвместно със задграничните представителства; 2. подготвя проекти за развитие на художествения фонд съвместно с други организации - правителствени и неправителствени, академични и творчески организации, индивидуални творци; 3. подготвя и реализира дейности на Института за реставрация на произведения от художествения фонд; 4. поддържа електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 5. координира процеса по оценката на произведенията и актуализирането на финансово-счетоводното им отразяване; 6. изготвя проекти и съдейства на дирекциите в Министерството на външните работи и задграничните представителства за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 7. подготвя и извършва ежегодната актуализация на състоянието на произведенията в София и предлага мерки за отстраняване на констатирани повреди; 8. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 9. подготвя предложение и реализира програма за реставрация и рамкиране на произведения от художествения фонд на Министерството на външните работи; 10. отговаря за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 11. прави предложения за обновяване и разширяване на художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 12. поддържа сътрудничеството на Института с български и чуждестранни партньори; 13. подготвя договори, споразумения с български и чуждестранни партньори, свързани с опазването, популяризирането и обновяването на художествения фонд. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Разпределението на работното време в Института се урежда с правилник за вътрешния трудов ред. Чл. 14. В изпълнение на функциите и поставените конкретни задачи служителите в Института изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, паметни бележки, становища по проекти на нормативни актове и други документи. Чл. 15. (1) Служителите в Института могат да бъдат награждавани с отличия и награди за образцово изпълнение на служебните им задължения. (2) Видът на предметната награда се определя в заповедта на директора на Института, с която се награждава служителят. Чл. 16. (*) (1) Служителите в Института получават допълнително месечно възнаграждение съгласно приложение № 2 : 1. за дипломатически ранг; 2. за владеене на чужди езици; 3. за работа с класифицирана информация съгласно заповед на министъра на външните работи. (2) Допълнителното месечно възнаграждение за дипломатически ранг се изплаща само на служителите с дипломатически ранг, които отговарят на изискванията на чл. 27, ал. 1, т. 3 от Закона за дипломатическата служба . (3) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на служителите с дипломатически ранг само за признато владеене на трети и следващ чужд език. (4) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на държавните служители без дипломатически ранг само за признато владеене на втори и следващ чужд език. (5) Владеенето и ползването на чужд език се признава при условията и по реда на съответните подзаконови актове, издадени от министъра на външните работи. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 84, ал. 3 от Закона за дипломатическата служба . § 2. Устройственият правилник отменя Правилника за устройството и дейността на Държавния културен институт към министъра на външните работи (ДВ, бр. 82 от 2006 г.). § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на чл. 16 , който влиза в сила с приемането на бюджета за следващата календарна година. Приложение № 1 към чл. 9, ал. 2 Численост на персонала на Държавния културен институт към министъра на външните работи Директор 1 Обща администрация в т.ч.: Главен счетоводител 1 Технически сътрудник 1 Отдел \"Културна политика\" 7 Общо: 10 Приложение № 2 към чл. 16, ал. 1 Допълнително месечно Размер възнаграждение (в лв.) За дипломатически ранг посланик 225 пълномощен министър 225 съветник 200 първи секретар 175 втори секретар 145 трети секретар 115 аташе 100 За владеене на чужд език - английски, испански, 60 италиански, немски, полски, португалски, румънски, руски, словашки, словенски, сръбски, украински, френски, хърватски, чешки; - албански, арменски, 90 грузински, гръцки, датски, естонски, казахски, латвийски, литовски, норвежки, турски, узбекски, унгарски, фински, фламандски, холандски, шведски; - арабски, виетнамски, 120 иврит, индонезийски, китайски, корейски, кхмерски, лаоски, монголски, персийски, пущу, санскрит, суахили, урду, хинди, японски; - други непосочени езици 75 За работа с от 40 до 120 класифицирана информация\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ КУЛТУРЕН ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ В сила от 19.06.2012 г. Издаден от министъра на външните работи Обн. ДВ. бр. 46 от 19 Юни 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата и организацията на дейността на Държавния културен институт, наричан по-нататък \"Институтът\". Чл. 2. Институтът е юридическо лице към министъра на външните работи и второстепенен разпоредител с бюджетни кредити със седалище в София. Чл. 3. (1) Издръжката на Института се формира от бюджетни средства и приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. международни програми и проекти; 2. дарения и спонсорство; 3. други източници. Чл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина. Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ Чл. 5. (1) Институтът е с предмет на дейност: 1. поддържане, разширяване и представяне на художествения фонд на Министерството на външните работи; 2. подпомагане на задграничните представителства при осъществяването на програми и проекти за разпространение на българското духовно и културно-историческо наследство в чужбина. (2) При осъществяване на предмета си на дейност Институтът има следните функции: 1. поддържа, разширява и представя художествения фонд на Министерството на външните работи съгласно одобрени от министъра на външните работи Вътрешни правила за управлението на художествения фонд; 2. наблюдава състоянието на художествените произведения и управлява процесите по тяхното опазване; 3. периодично актуализира електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 4. следи за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 5. извършва ежегодна актуализация на състоянието на произведенията в София и при необходимост предприема мерки за отстраняване на повредите; 6. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 7. реставрира и рамкира произведения от художествения фонд на Министерството на външните работи; 8. грижи се за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 9. обновява и разширява художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 10. следи за съхраняването на уникалността на произведенията от художествения фонд като част от българското културно-историческо наследство, запазването на неговия интегритет и обновяването му със съвременни постижения в българското изобразително, приложно, графично, скулптурно и фотографско изкуство; 11. разработва програми за обновяване на художествения фонд на базата на предварително проучване на потребностите на задграничните мисии, официалните помещения и публичните пространства в Министерството на външните работи; 12. сключва договори с музеи и галерии, с отделни български художници и фотографи или с представляващи ги юридически лица в България за временно показване на техни произведения на територията на София (без ограничения за периода) или в задграничните представителства (за петгодишен период); 13. осъществява дейности за представянето на художествения фонд за целите на културната и публичната дипломация на МВнР; 14. подготвя и издава каталози или други информационни материали с произведения от художествения фонд; 15. поддържа електронна страница с информация за художествения фонд; 16. организира самостоятелни изложби с произведения от художествения фонд или тяхното включване в международни проекти; 17. осъществява дейности по планиране, подготовка, възлагане, реализация, мониторинг, анализ и оценка на проекти и дейности по Комуникационната стратегия на правителството в международен план; 18. подпомага задграничните представителства при осъществяването на програми и проекти и извършва ежегодна оценка на техните планове и отчети в областта на културата; 19. осигурява разпространението на информационни материали, свързани с публичния образ на Република България; 20. подпомага министъра на външните работи и дирекциите от специализираната администрация на Министерството на външните работи при формирането на политиката и реализирането на външнополитическите интереси на Република България с инструментите на културната дипломация; 21. участва в координацията на дейностите по линия на двустранната, регионалната и многостранната дипломация, по въпроси на участието на Република България в регионални инициативи, стратегии и политики на ЕС, отнасящи се до културното сътрудничество; 22. подготвя анализи и подпомага дейността на дипломатическата служба по линия на културните проекти и програми в специализираните агенции към ООН, в Съвета на Европа, при участието на Република България в политиката на развитие; 23. съдейства за навременното и съдържателно информиране на дирекциите на Министерството на външните работи по актуалното развитие на проблематиката, наблюдавана и анализирана от Института; 24. подготвя и предлага решения за обединяване на ресурсите и на усилията на външната политика с тези на българския специализиран неправителствен сектор за увеличаване на ефектите от реализираните програми в областта на културата и външните отношения; 25. информира служителите в задграничните представителства, отговарящи за културната дейност за програмите и проектите на Института; 26. участва съвместно с Дипломатическия институт към министъра на външните работи в обучението за повишаване на професионалната квалификация на служителите на Министерството на външните работи в областта на културната дипломация; 27. реализира с български и чуждестранни партньори програми и проекти, които укрепват междукултурния диалог и интегрирането на културни проекти във външнополитическата дейност; 28. организира и поддържа сътрудничество с български органи, организации и академични институции, както и с европейски и международни организации в областта на културните политики и културна дипломация; 29. организира и осъществява самостоятелно или съвместно с български и чуждестранни партньори изследователски програми и проекти. Глава трета. УПРАВЛЕНИЕ Чл. 6. (1) Директорът ръководи и представлява Института. (2) Директорът на Института се назначава от министъра на външните работи след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на Института, като: 1. представлява Института пред български и чуждестранни държавни органи, физически и юридически лица в страната и в чужбина; 2. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България; 3. подготвя проект на бюджет на Института и го представя на министъра на външните работи за утвърждаване; 4. изготвя предложение до министъра на външните работи за ежегоден план за дейността на Института; 5. изготвя и представя на министъра на външните работи ежегоден доклад за дейността и състоянието на Института; 6. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите на Института; 7. утвърждава разписание на длъжностите и длъжностните характеристики в Института, както и правилник за вътрешния трудов ред; 8. сключва договори, свързани с цялостната дейност и развитие на Института; 9. осъществява взаимодействието и координацията на дейността на Института с музеи, художествени галерии, музейни сбирки и други културни организации и с граждани в страната и в чужбина; 10. изпълнява и други функции, възложени му от министъра на външните работи. (4) Директорът на Института предлага за одобрение на министъра на външните работи ежегоден план на проектите, в които Институтът участва. (5) В изпълнение на правомощията си директорът на Института издава заповеди, инструкции и правила, свързани с дейността на Института. (6) Директорът делегира със заповед правомощия на служители на Института и определя техните функции. (7) Функциите на директора в негово отсъствие се изпълняват от определен от него с писмена заповед служител на Института. Чл. 7. (1) Директорът на Института отговаря за постигане целите на Института и за законосъобразното управление на публичните средства по икономичен, ефикасен и ефективен начин. (2) Преди поемане на задължение или извършване на разход от Института се извършва проверка за законосъобразност от звеното за финансов контрол на Министерството на външните работи съгласно Закона за финансовото управление и контрол в публичния сектор . Чл. 8. (1) При изпълнение на своите функции директорът се подпомага от художествен съвет. (2) Художественият съвет е консултативен орган, който дава препоръки за повишаване на ефективността в работата на Института и подпомага неговата дейност в изпълнение на заложените в програмата му цели и задачи. (3) Съставът на художествения съвет се утвърждава със заповед на министъра на външните работи по предложение на директора на Института. Глава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА Чл. 9. (1) Институтът е организиран в отдел \"Културна политика\" и обща администрация. (2) Общата численост на персонала на Института е 10 щатни бройки съгласно приложение № 1 . Чл. 10. Директорът на Института утвърждава структурата на административните звена. Чл. 11. Общата администрация подпомага осъществяването на правомощията на директора като орган на управление на Института, създава условия за осъществяване на дейността на Института и извършва дейности във финансово-стопанската област, управлението на човешките ресурси и административното обслужване, като: 1. разработва проекта на годишен бюджет на Института съгласно нормативната уредба и указанията на Министерството на финансите; 2. организира и осъществява счетоводството в съответствие с изискванията на Закона за счетоводството , Сметкоплана на Министерството на външните работи и приложимите счетоводни стандарти; 3. обслужва плащанията на Института като второстепенен разпоредител с бюджетни кредити в системата на \"Единната сметка\"; 4. изготвя ежемесечните и тримесечните отчети за касовото изпълнение на бюджета, извънбюджетните сметки и фондове и други отчети и осигурява своевременното им представяне пред първостепенния разпоредител с бюджетни кредити; 5. следи за ефективното разходване съгласно отпуснатите лимити на бюджетните средства при спазване на финансовата дисциплина; 6. организира и осъществява инвентаризацията на активите на Института; 7. обработва ведомости и баланс на Института и осигурява съхранението на счетоводните и други документи съгласно нормативните изисквания; 8. изготвя и актуализира длъжностното разписание на Института и длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в Института; 9. организира дейността по набирането и подбора на персонала, изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите на Института в съответствие с действащото законодателство и съставя, води и съхранява служебните и трудовите досиета; 10. организира и администрира всички дейности, свързани с управлението на човешките ресурси в Института; 11. води регистър на незаетите работни места в Института; 12. анализира потребностите от обучение и повишаване на професионалната квалификация на служителите в Института; 13. поддържа вътрешната информационна система и системата за регистрация, работата и контрола по съхраняването на документите; 14. поддържа и води деловодството и архива на Института; 15. координира прилагането на информационните технологии за обмен на електронни документи между административните органи; 16. осигурява координацията по поддържането на техническата и информационната система на Института; 17. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на Института; 18. изпълнява и други функции, възложени със заповед на директора на Института. Чл. 12. (1) Отдел \"Културна политика\" подпомага и осигурява осъществяването на правомощията на директора на Института, планира, организира и реализира проектите от програмата на Института, публичните дейности, участва в разработването на изследователски проекти, поддържа сътрудничеството с български и чуждестранни партньори, като: 1. участва в подготовката на годишния план и отчет на Института; 2. поддържа връзка с държавни институции, неправителствени организации и международни партньори за реализирането на програмите на Института; 3. подготвя предложения за проекти и договори с партньорите в реализирането на програмата на Института; 4. изготвя анализи за програмите и проектите в областта на публичната дипломация; 5. изготвя и поддържа бази данни за програмите; 6. организира издателската дейност на Института; 7. поддържа кореспонденция с български и международни партньори в сферата на международното културно сътрудничество; 8. подготвя и публикува информация за уебстраницата на Института; 9. разработва проекти в сферата на културната дипломация за кандидатстване за финансиране пред национални и международни донори; 10. участва в български и чужди форуми, на които представя дейността на Института; 11. изготвя планове за образователни и квалификационни програми в областта на културната дипломация; 12. планира, координира и провежда информационната политика на Института и публичното представяне на дейността му, като осигурява публичност и прозрачност на дейността на Института и организира достъпа до информация за медии и граждани. (2) Отдел \"Културна политика\" осъществява дейностите по управление на художествения фонд, като: 1. организира експозиционната дейност и проявите, реализирани съвместно със задграничните представителства; 2. подготвя проекти за развитие на художествения фонд съвместно с други организации - правителствени и неправителствени, академични и творчески организации, индивидуални творци; 3. подготвя и реализира дейности на Института за реставрация на произведения от художествения фонд; 4. поддържа електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 5. координира процеса по оценката на произведенията и актуализирането на финансово-счетоводното им отразяване; 6. изготвя проекти и съдейства на дирекциите в Министерството на външните работи и задграничните представителства за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 7. подготвя и извършва ежегодната актуализация на състоянието на произведенията в София и предлага мерки за отстраняване на констатирани повреди; 8. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 9. подготвя предложение и реализира програма за реставрация и рамкиране на произведения от художествения фонд на Министерството на външните работи; 10. отговаря за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 11. прави предложения за обновяване и разширяване на художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 12. поддържа сътрудничеството на Института с български и чуждестранни партньори; 13. подготвя договори, споразумения с български и чуждестранни партньори, свързани с опазването, популяризирането и обновяването на художествения фонд. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Разпределението на работното време в Института се урежда с правилник за вътрешния трудов ред. Чл. 14. В изпълнение на функциите и поставените конкретни задачи служителите в Института изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, паметни бележки, становища по проекти на нормативни актове и други документи. Чл. 15. (1) Служителите в Института могат да бъдат награждавани с отличия и награди за образцово изпълнение на служебните им задължения. (2) Видът на предметната награда се определя в заповедта на директора на Института, с която се награждава служителят. Чл. 16. (*) (1) Служителите в Института получават допълнително месечно възнаграждение съгласно приложение № 2 : 1. за дипломатически ранг; 2. за владеене на чужди езици; 3. за работа с класифицирана информация съгласно заповед на министъра на външните работи. (2) Допълнителното месечно възнаграждение за дипломатически ранг се изплаща само на служителите с дипломатически ранг, които отговарят на изискванията на чл. 27, ал. 1, т. 3 от Закона за дипломатическата служба . (3) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на служителите с дипломатически ранг само за признато владеене на трети и следващ чужд език. (4) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на държавните служители без дипломатически ранг само за признато владеене на втори и следващ чужд език. (5) Владеенето и ползването на чужд език се признава при условията и по реда на съответните подзаконови актове, издадени от министъра на външните работи. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 84, ал. 3 от Закона за дипломатическата служба . § 2. Устройственият правилник отменя Правилника за устройството и дейността на Държавния културен институт към министъра на външните работи (ДВ, бр. 82 от 2006 г.). § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на чл. 16 , който влиза в сила с приемането на бюджета за следващата календарна година. Приложение № 1 към чл. 9, ал. 2 Численост на персонала на Държавния културен институт към министъра на външните работи Директор 1 Обща администрация в т.ч.: Главен счетоводител 1 Технически сътрудник 1 Отдел \"Културна политика\" 7 Общо: 10 Приложение № 2 към чл. 16, ал. 1 Допълнително месечно Размер възнаграждение (в лв.) За дипломатически ранг посланик 225 пълномощен министър 225 съветник 200 първи секретар 175 втори секретар 145 трети секретар 115 аташе 100 За владеене на чужд език - английски, испански, 60 италиански, немски, полски, португалски, румънски, руски, словашки, словенски, сръбски, украински, френски, хърватски, чешки; - албански, арменски, 90 грузински, гръцки, датски, естонски, казахски, латвийски, литовски, норвежки, турски, узбекски, унгарски, фински, фламандски, холандски, шведски; - арабски, виетнамски, 120 иврит, индонезийски, китайски, корейски, кхмерски, лаоски, монголски, персийски, пущу, санскрит, суахили, урду, хинди, японски; - други непосочени езици 75 За работа с от 40 до 120 класифицирана информация\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ КУЛТУРЕН ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ В сила от 19.06.2012 г. Издаден от министъра на външните работи Обн. ДВ. бр. 46 от 19 Юни 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата и организацията на дейността на Държавния културен институт, наричан по-нататък \"Институтът\". Чл. 2. Институтът е юридическо лице към министъра на външните работи и второстепенен разпоредител с бюджетни кредити със седалище в София. Чл. 3. (1) Издръжката на Института се формира от бюджетни средства и приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. международни програми и проекти; 2. дарения и спонсорство; 3. други източници. Чл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина. Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ Чл. 5. (1) Институтът е с предмет на дейност: 1. поддържане, разширяване и представяне на художествения фонд на Министерството на външните работи; 2. подпомагане на задграничните представителства при осъществяването на програми и проекти за разпространение на българското духовно и културно-историческо наследство в чужбина. (2) При осъществяване на предмета си на дейност Институтът има следните функции: 1. поддържа, разширява и представя художествения фонд на Министерството на външните работи съгласно одобрени от министъра на външните работи Вътрешни правила за управлението на художествения фонд; 2. наблюдава състоянието на художествените произведения и управлява процесите по тяхното опазване; 3. периодично актуализира електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 4. следи за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 5. извършва ежегодна актуализация на състоянието на произведенията в София и при необходимост предприема мерки за отстраняване на повредите; 6. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 7. реставрира и рамкира произведения от художествения фонд на Министерството на външните работи; 8. грижи се за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 9. обновява и разширява художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 10. следи за съхраняването на уникалността на произведенията от художествения фонд като част от българското културно-историческо наследство, запазването на неговия интегритет и обновяването му със съвременни постижения в българското изобразително, приложно, графично, скулптурно и фотографско изкуство; 11. разработва програми за обновяване на художествения фонд на базата на предварително проучване на потребностите на задграничните мисии, официалните помещения и публичните пространства в Министерството на външните работи; 12. сключва договори с музеи и галерии, с отделни български художници и фотографи или с представляващи ги юридически лица в България за временно показване на техни произведения на територията на София (без ограничения за периода) или в задграничните представителства (за петгодишен период); 13. осъществява дейности за представянето на художествения фонд за целите на културната и публичната дипломация на МВнР; 14. подготвя и издава каталози или други информационни материали с произведения от художествения фонд; 15. поддържа електронна страница с информация за художествения фонд; 16. организира самостоятелни изложби с произведения от художествения фонд или тяхното включване в международни проекти; 17. осъществява дейности по планиране, подготовка, възлагане, реализация, мониторинг, анализ и оценка на проекти и дейности по Комуникационната стратегия на правителството в международен план; 18. подпомага задграничните представителства при осъществяването на програми и проекти и извършва ежегодна оценка на техните планове и отчети в областта на културата; 19. осигурява разпространението на информационни материали, свързани с публичния образ на Република България; 20. подпомага министъра на външните работи и дирекциите от специализираната администрация на Министерството на външните работи при формирането на политиката и реализирането на външнополитическите интереси на Република България с инструментите на културната дипломация; 21. участва в координацията на дейностите по линия на двустранната, регионалната и многостранната дипломация, по въпроси на участието на Република България в регионални инициативи, стратегии и политики на ЕС, отнасящи се до културното сътрудничество; 22. подготвя анализи и подпомага дейността на дипломатическата служба по линия на културните проекти и програми в специализираните агенции към ООН, в Съвета на Европа, при участието на Република България в политиката на развитие; 23. съдейства за навременното и съдържателно информиране на дирекциите на Министерството на външните работи по актуалното развитие на проблематиката, наблюдавана и анализирана от Института; 24. подготвя и предлага решения за обединяване на ресурсите и на усилията на външната политика с тези на българския специализиран неправителствен сектор за увеличаване на ефектите от реализираните програми в областта на културата и външните отношения; 25. информира служителите в задграничните представителства, отговарящи за културната дейност за програмите и проектите на Института; 26. участва съвместно с Дипломатическия институт към министъра на външните работи в обучението за повишаване на професионалната квалификация на служителите на Министерството на външните работи в областта на културната дипломация; 27. реализира с български и чуждестранни партньори програми и проекти, които укрепват междукултурния диалог и интегрирането на културни проекти във външнополитическата дейност; 28. организира и поддържа сътрудничество с български органи, организации и академични институции, както и с европейски и международни организации в областта на културните политики и културна дипломация; 29. организира и осъществява самостоятелно или съвместно с български и чуждестранни партньори изследователски програми и проекти. Глава трета. УПРАВЛЕНИЕ Чл. 6. (1) Директорът ръководи и представлява Института. (2) Директорът на Института се назначава от министъра на външните работи след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на Института, като: 1. представлява Института пред български и чуждестранни държавни органи, физически и юридически лица в страната и в чужбина; 2. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България; 3. подготвя проект на бюджет на Института и го представя на министъра на външните работи за утвърждаване; 4. изготвя предложение до министъра на външните работи за ежегоден план за дейността на Института; 5. изготвя и представя на министъра на външните работи ежегоден доклад за дейността и състоянието на Института; 6. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите на Института; 7. утвърждава разписание на длъжностите и длъжностните характеристики в Института, както и правилник за вътрешния трудов ред; 8. сключва договори, свързани с цялостната дейност и развитие на Института; 9. осъществява взаимодействието и координацията на дейността на Института с музеи, художествени галерии, музейни сбирки и други културни организации и с граждани в страната и в чужбина; 10. изпълнява и други функции, възложени му от министъра на външните работи. (4) Директорът на Института предлага за одобрение на министъра на външните работи ежегоден план на проектите, в които Институтът участва. (5) В изпълнение на правомощията си директорът на Института издава заповеди, инструкции и правила, свързани с дейността на Института. (6) Директорът делегира със заповед правомощия на служители на Института и определя техните функции. (7) Функциите на директора в негово отсъствие се изпълняват от определен от него с писмена заповед служител на Института. Чл. 7. (1) Директорът на Института отговаря за постигане целите на Института и за законосъобразното управление на публичните средства по икономичен, ефикасен и ефективен начин. (2) Преди поемане на задължение или извършване на разход от Института се извършва проверка за законосъобразност от звеното за финансов контрол на Министерството на външните работи съгласно Закона за финансовото управление и контрол в публичния сектор . Чл. 8. (1) При изпълнение на своите функции директорът се подпомага от художествен съвет. (2) Художественият съвет е консултативен орган, който дава препоръки за повишаване на ефективността в работата на Института и подпомага неговата дейност в изпълнение на заложените в програмата му цели и задачи. (3) Съставът на художествения съвет се утвърждава със заповед на министъра на външните работи по предложение на директора на Института. Глава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА Чл. 9. (1) Институтът е организиран в отдел \"Културна политика\" и обща администрация. (2) Общата численост на персонала на Института е 10 щатни бройки съгласно приложение № 1 . Чл. 10. Директорът на Института утвърждава структурата на административните звена. Чл. 11. Общата администрация подпомага осъществяването на правомощията на директора като орган на управление на Института, създава условия за осъществяване на дейността на Института и извършва дейности във финансово-стопанската област, управлението на човешките ресурси и административното обслужване, като: 1. разработва проекта на годишен бюджет на Института съгласно нормативната уредба и указанията на Министерството на финансите; 2. организира и осъществява счетоводството в съответствие с изискванията на Закона за счетоводството , Сметкоплана на Министерството на външните работи и приложимите счетоводни стандарти; 3. обслужва плащанията на Института като второстепенен разпоредител с бюджетни кредити в системата на \"Единната сметка\"; 4. изготвя ежемесечните и тримесечните отчети за касовото изпълнение на бюджета, извънбюджетните сметки и фондове и други отчети и осигурява своевременното им представяне пред първостепенния разпоредител с бюджетни кредити; 5. следи за ефективното разходване съгласно отпуснатите лимити на бюджетните средства при спазване на финансовата дисциплина; 6. организира и осъществява инвентаризацията на активите на Института; 7. обработва ведомости и баланс на Института и осигурява съхранението на счетоводните и други документи съгласно нормативните изисквания; 8. изготвя и актуализира длъжностното разписание на Института и длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в Института; 9. организира дейността по набирането и подбора на персонала, изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите на Института в съответствие с действащото законодателство и съставя, води и съхранява служебните и трудовите досиета; 10. организира и администрира всички дейности, свързани с управлението на човешките ресурси в Института; 11. води регистър на незаетите работни места в Института; 12. анализира потребностите от обучение и повишаване на професионалната квалификация на служителите в Института; 13. поддържа вътрешната информационна система и системата за регистрация, работата и контрола по съхраняването на документите; 14. поддържа и води деловодството и архива на Института; 15. координира прилагането на информационните технологии за обмен на електронни документи между административните органи; 16. осигурява координацията по поддържането на техническата и информационната система на Института; 17. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на Института; 18. изпълнява и други функции, възложени със заповед на директора на Института. Чл. 12. (1) Отдел \"Културна политика\" подпомага и осигурява осъществяването на правомощията на директора на Института, планира, организира и реализира проектите от програмата на Института, публичните дейности, участва в разработването на изследователски проекти, поддържа сътрудничеството с български и чуждестранни партньори, като: 1. участва в подготовката на годишния план и отчет на Института; 2. поддържа връзка с държавни институции, неправителствени организации и международни партньори за реализирането на програмите на Института; 3. подготвя предложения за проекти и договори с партньорите в реализирането на програмата на Института; 4. изготвя анализи за програмите и проектите в областта на публичната дипломация; 5. изготвя и поддържа бази данни за програмите; 6. организира издателската дейност на Института; 7. поддържа кореспонденция с български и международни партньори в сферата на международното културно сътрудничество; 8. подготвя и публикува информация за уебстраницата на Института; 9. разработва проекти в сферата на културната дипломация за кандидатстване за финансиране пред национални и международни донори; 10. участва в български и чужди форуми, на които представя дейността на Института; 11. изготвя планове за образователни и квалификационни програми в областта на културната дипломация; 12. планира, координира и провежда информационната политика на Института и публичното представяне на дейността му, като осигурява публичност и прозрачност на дейността на Института и организира достъпа до информация за медии и граждани. (2) Отдел \"Културна политика\" осъществява дейностите по управление на художествения фонд, като: 1. организира експозиционната дейност и проявите, реализирани съвместно със задграничните представителства; 2. подготвя проекти за развитие на художествения фонд съвместно с други организации - правителствени и неправителствени, академични и творчески организации, индивидуални творци; 3. подготвя и реализира дейности на Института за реставрация на произведения от художествения фонд; 4. поддържа електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 5. координира процеса по оценката на произведенията и актуализирането на финансово-счетоводното им отразяване; 6. изготвя проекти и съдейства на дирекциите в Министерството на външните работи и задграничните представителства за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 7. подготвя и извършва ежегодната актуализация на състоянието на произведенията в София и предлага мерки за отстраняване на констатирани повреди; 8. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 9. подготвя предложение и реализира програма за реставрация и рамкиране на произведения от художествения фонд на Министерството на външните работи; 10. отговаря за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 11. прави предложения за обновяване и разширяване на художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 12. поддържа сътрудничеството на Института с български и чуждестранни партньори; 13. подготвя договори, споразумения с български и чуждестранни партньори, свързани с опазването, популяризирането и обновяването на художествения фонд. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Разпределението на работното време в Института се урежда с правилник за вътрешния трудов ред. Чл. 14. В изпълнение на функциите и поставените конкретни задачи служителите в Института изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, паметни бележки, становища по проекти на нормативни актове и други документи. Чл. 15. (1) Служителите в Института могат да бъдат награждавани с отличия и награди за образцово изпълнение на служебните им задължения. (2) Видът на предметната награда се определя в заповедта на директора на Института, с която се награждава служителят. Чл. 16. (*) (1) Служителите в Института получават допълнително месечно възнаграждение съгласно приложение № 2 : 1. за дипломатически ранг; 2. за владеене на чужди езици; 3. за работа с класифицирана информация съгласно заповед на министъра на външните работи. (2) Допълнителното месечно възнаграждение за дипломатически ранг се изплаща само на служителите с дипломатически ранг, които отговарят на изискванията на чл. 27, ал. 1, т. 3 от Закона за дипломатическата служба . (3) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на служителите с дипломатически ранг само за признато владеене на трети и следващ чужд език. (4) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на държавните служители без дипломатически ранг само за признато владеене на втори и следващ чужд език. (5) Владеенето и ползването на чужд език се признава при условията и по реда на съответните подзаконови актове, издадени от министъра на външните работи. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 84, ал. 3 от Закона за дипломатическата служба . § 2. Устройственият правилник отменя Правилника за устройството и дейността на Държавния културен институт към министъра на външните работи (ДВ, бр. 82 от 2006 г.). § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на чл. 16 , който влиза в сила с приемането на бюджета за следващата календарна година. Приложение № 1 към чл. 9, ал. 2 Численост на персонала на Държавния културен институт към министъра на външните работи Директор 1 Обща администрация в т.ч.: Главен счетоводител 1 Технически сътрудник 1 Отдел \"Културна политика\" 7 Общо: 10 Приложение № 2 към чл. 16, ал. 1 Допълнително месечно Размер възнаграждение (в лв.) За дипломатически ранг посланик 225 пълномощен министър 225 съветник 200 първи секретар 175 втори секретар 145 трети секретар 115 аташе 100 За владеене на чужд език - английски, испански, 60 италиански, немски, полски, португалски, румънски, руски, словашки, словенски, сръбски, украински, френски, хърватски, чешки; - албански, арменски, 90 грузински, гръцки, датски, естонски, казахски, латвийски, литовски, норвежки, турски, узбекски, унгарски, фински, фламандски, холандски, шведски; - арабски, виетнамски, 120 иврит, индонезийски, китайски, корейски, кхмерски, лаоски, монголски, персийски, пущу, санскрит, суахили, урду, хинди, японски; - други непосочени езици 75 За работа с от 40 до 120 класифицирана информация\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ КУЛТУРЕН ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ КУЛТУРЕН ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ\n\nВ сила от 19.06.2012 г.\n\nИздаден от министъра на външните работи\n\nОбн. ДВ. бр. 46 от 19 Юни 2012г.\n\nОбн. ДВ. бр. 46 от 19 Юни 2012г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят структурата и организацията на дейността на Държавния културен институт, наричан по-нататък \"Институтът\".\n\nЧл. 1. С правилника се определят структурата и организацията на дейността на Държавния културен институт, наричан по-нататък \"Институтът\".\n\nЧл. 2. Институтът е юридическо лице към министъра на външните работи и второстепенен разпоредител с бюджетни кредити със седалище в София.\n\nЧл. 2. Институтът е юридическо лице към министъра на външните работи и второстепенен разпоредител с бюджетни кредити със седалище в София.\n\nЧл. 3. (1) Издръжката на Института се формира от бюджетни средства и приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. международни програми и проекти; 2. дарения и спонсорство; 3. други източници.\n\nЧл. 3. (1) Издръжката на Института се формира от бюджетни средства и приходи от собствена дейност.\n\n(2) Институтът е администратор на собствени приходи от:\n\n1. международни програми и проекти;\n\n2. дарения и спонсорство;\n\n3. други източници.\n\nЧл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина.\n\nЧл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина.\n\nГлава втора. ПРЕДМЕТ НА ДЕЙНОСТ\n\nГлава втора. ПРЕДМЕТ НА ДЕЙНОСТ\n\nЧл. 5. (1) Институтът е с предмет на дейност: 1. поддържане, разширяване и представяне на художествения фонд на Министерството на външните работи; 2. подпомагане на задграничните представителства при осъществяването на програми и проекти за разпространение на българското духовно и културно-историческо наследство в чужбина. (2) При осъществяване на предмета си на дейност Институтът има следните функции: 1. поддържа, разширява и представя художествения фонд на Министерството на външните работи съгласно одобрени от министъра на външните работи Вътрешни правила за управлението на художествения фонд; 2. наблюдава състоянието на художествените произведения и управлява процесите по тяхното опазване; 3. периодично актуализира електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 4. следи за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 5. извършва ежегодна актуализация на състоянието на произведенията в София и при необходимост предприема мерки за отстраняване на повредите; 6. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 7. реставрира и рамкира произведения от художествения фонд на Министерството на външните работи; 8. грижи се за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 9. обновява и разширява художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 10. следи за съхраняването на уникалността на произведенията от художествения фонд като част от българското културно-историческо наследство, запазването на неговия интегритет и обновяването му със съвременни постижения в българското изобразително, приложно, графично, скулптурно и фотографско изкуство; 11. разработва програми за обновяване на художествения фонд на базата на предварително проучване на потребностите на задграничните мисии, официалните помещения и публичните пространства в Министерството на външните работи; 12. сключва договори с музеи и галерии, с отделни български художници и фотографи или с представляващи ги юридически лица в България за временно показване на техни произведения на територията на София (без ограничения за периода) или в задграничните представителства (за петгодишен период); 13. осъществява дейности за представянето на художествения фонд за целите на културната и публичната дипломация на МВнР; 14. подготвя и издава каталози или други информационни материали с произведения от художествения фонд; 15. поддържа електронна страница с информация за художествения фонд; 16. организира самостоятелни изложби с произведения от художествения фонд или тяхното включване в международни проекти; 17. осъществява дейности по планиране, подготовка, възлагане, реализация, мониторинг, анализ и оценка на проекти и дейности по Комуникационната стратегия на правителството в международен план; 18. подпомага задграничните представителства при осъществяването на програми и проекти и извършва ежегодна оценка на техните планове и отчети в областта на културата; 19. осигурява разпространението на информационни материали, свързани с публичния образ на Република България; 20. подпомага министъра на външните работи и дирекциите от специализираната администрация на Министерството на външните работи при формирането на политиката и реализирането на външнополитическите интереси на Република България с инструментите на културната дипломация; 21. участва в координацията на дейностите по линия на двустранната, регионалната и многостранната дипломация, по въпроси на участието на Република България в регионални инициативи, стратегии и политики на ЕС, отнасящи се до културното сътрудничество; 22. подготвя анализи и подпомага дейността на дипломатическата служба по линия на културните проекти и програми в специализираните агенции към ООН, в Съвета на Европа, при участието на Република България в политиката на развитие; 23. съдейства за навременното и съдържателно информиране на дирекциите на Министерството на външните работи по актуалното развитие на проблематиката, наблюдавана и анализирана от Института; 24. подготвя и предлага решения за обединяване на ресурсите и на усилията на външната политика с тези на българския специализиран неправителствен сектор за увеличаване на ефектите от реализираните програми в областта на културата и външните отношения; 25. информира служителите в задграничните представителства, отговарящи за културната дейност за програмите и проектите на Института; 26. участва съвместно с Дипломатическия институт към министъра на външните работи в обучението за повишаване на професионалната квалификация на служителите на Министерството на външните работи в областта на културната дипломация; 27. реализира с български и чуждестранни партньори програми и проекти, които укрепват междукултурния диалог и интегрирането на културни проекти във външнополитическата дейност; 28. организира и поддържа сътрудничество с български органи, организации и академични институции, както и с европейски и международни организации в областта на културните политики и културна дипломация; 29. организира и осъществява самостоятелно или съвместно с български и чуждестранни партньори изследователски програми и проекти.\n\nЧл. 5. (1) Институтът е с предмет на дейност:\n\n1. поддържане, разширяване и представяне на художествения фонд на Министерството на външните работи;\n\n2. подпомагане на задграничните представителства при осъществяването на програми и проекти за разпространение на българското духовно и културно-историческо наследство в чужбина.\n\n(2) При осъществяване на предмета си на дейност Институтът има следните функции:\n\n1. поддържа, разширява и представя художествения фонд на Министерството на външните работи съгласно одобрени от министъра на външните работи Вътрешни правила за управлението на художествения фонд;\n\n2. наблюдава състоянието на художествените произведения и управлява процесите по тяхното опазване;\n\n3. периодично актуализира електронния регистър на произведенията от художествения фонд в София и задграничните представителства;\n\n4. следи за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства;\n\n5. извършва ежегодна актуализация на състоянието на произведенията в София и при необходимост предприема мерки за отстраняване на повредите;\n\n6. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди;\n\n7. реставрира и рамкира произведения от художествения фонд на Министерството на външните работи;\n\n8. грижи се за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника;\n\n9. обновява и разширява художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци;\n\n10. следи за съхраняването на уникалността на произведенията от художествения фонд като част от българското културно-историческо наследство, запазването на неговия интегритет и обновяването му със съвременни постижения в българското изобразително, приложно, графично, скулптурно и фотографско изкуство;\n\n11. разработва програми за обновяване на художествения фонд на базата на предварително проучване на потребностите на задграничните мисии, официалните помещения и публичните пространства в Министерството на външните работи;\n\n12. сключва договори с музеи и галерии, с отделни български художници и фотографи или с представляващи ги юридически лица в България за временно показване на техни произведения на територията на София (без ограничения за периода) или в задграничните представителства (за петгодишен период);\n\n13. осъществява дейности за представянето на художествения фонд за целите на културната и публичната дипломация на МВнР;\n\n14. подготвя и издава каталози или други информационни материали с произведения от художествения фонд;\n\n15. поддържа електронна страница с информация за художествения фонд;\n\n16. организира самостоятелни изложби с произведения от художествения фонд или тяхното включване в международни проекти;\n\n17. осъществява дейности по планиране, подготовка, възлагане, реализация, мониторинг, анализ и оценка на проекти и дейности по Комуникационната стратегия на правителството в международен план;\n\n18. подпомага задграничните представителства при осъществяването на програми и проекти и извършва ежегодна оценка на техните планове и отчети в областта на културата;\n\n19. осигурява разпространението на информационни материали, свързани с публичния образ на Република България;\n\n20. подпомага министъра на външните работи и дирекциите от специализираната администрация на Министерството на външните работи при формирането на политиката и реализирането на външнополитическите интереси на Република България с инструментите на културната дипломация;\n\n21. участва в координацията на дейностите по линия на двустранната, регионалната и многостранната дипломация, по въпроси на участието на Република България в регионални инициативи, стратегии и политики на ЕС, отнасящи се до културното сътрудничество;\n\n22. подготвя анализи и подпомага дейността на дипломатическата служба по линия на културните проекти и програми в специализираните агенции към ООН, в Съвета на Европа, при участието на Република България в политиката на развитие;\n\n23. съдейства за навременното и съдържателно информиране на дирекциите на Министерството на външните работи по актуалното развитие на проблематиката, наблюдавана и анализирана от Института;\n\n24. подготвя и предлага решения за обединяване на ресурсите и на усилията на външната политика с тези на българския специализиран неправителствен сектор за увеличаване на ефектите от реализираните програми в областта на културата и външните отношения;\n\n25. информира служителите в задграничните представителства, отговарящи за културната дейност за програмите и проектите на Института;\n\n26. участва съвместно с Дипломатическия институт към министъра на външните работи в обучението за повишаване на професионалната квалификация на служителите на Министерството на външните работи в областта на културната дипломация;\n\n27. реализира с български и чуждестранни партньори програми и проекти, които укрепват междукултурния диалог и интегрирането на културни проекти във външнополитическата дейност;\n\n28. организира и поддържа сътрудничество с български органи, организации и академични институции, както и с европейски и международни организации в областта на културните политики и културна дипломация;\n\n29. организира и осъществява самостоятелно или съвместно с български и чуждестранни партньори изследователски програми и проекти.\n\nГлава трета. УПРАВЛЕНИЕ\n\nГлава трета. УПРАВЛЕНИЕ\n\nЧл. 6. (1) Директорът ръководи и представлява Института. (2) Директорът на Института се назначава от министъра на външните работи след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на Института, като: 1. представлява Института пред български и чуждестранни държавни органи, физически и юридически лица в страната и в чужбина; 2. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България; 3. подготвя проект на бюджет на Института и го представя на министъра на външните работи за утвърждаване; 4. изготвя предложение до министъра на външните работи за ежегоден план за дейността на Института; 5. изготвя и представя на министъра на външните работи ежегоден доклад за дейността и състоянието на Института; 6. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите на Института; 7. утвърждава разписание на длъжностите и длъжностните характеристики в Института, както и правилник за вътрешния трудов ред; 8. сключва договори, свързани с цялостната дейност и развитие на Института; 9. осъществява взаимодействието и координацията на дейността на Института с музеи, художествени галерии, музейни сбирки и други културни организации и с граждани в страната и в чужбина; 10. изпълнява и други функции, възложени му от министъра на външните работи. (4) Директорът на Института предлага за одобрение на министъра на външните работи ежегоден план на проектите, в които Институтът участва. (5) В изпълнение на правомощията си директорът на Института издава заповеди, инструкции и правила, свързани с дейността на Института. (6) Директорът делегира със заповед правомощия на служители на Института и определя техните функции. (7) Функциите на директора в негово отсъствие се изпълняват от определен от него с писмена заповед служител на Института.\n\nЧл. 6. (1) Директорът ръководи и представлява Института.\n\n(2) Директорът на Института се назначава от министъра на външните работи след провеждане на конкурс.\n\n(3) Директорът организира, координира и контролира цялостната дейност на Института, като:\n\n1. представлява Института пред български и чуждестранни държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България;\n\n3. подготвя проект на бюджет на Института и го представя на министъра на външните работи за утвърждаване;\n\n4. изготвя предложение до министъра на външните работи за ежегоден план за дейността на Института;\n\n5. изготвя и представя на министъра на външните работи ежегоден доклад за дейността и състоянието на Института;\n\n6. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите на Института;\n\n7. утвърждава разписание на длъжностите и длъжностните характеристики в Института, както и правилник за вътрешния трудов ред;\n\n8. сключва договори, свързани с цялостната дейност и развитие на Института;\n\n9. осъществява взаимодействието и координацията на дейността на Института с музеи, художествени галерии, музейни сбирки и други културни организации и с граждани в страната и в чужбина;\n\n10. изпълнява и други функции, възложени му от министъра на външните работи.\n\n(4) Директорът на Института предлага за одобрение на министъра на външните работи ежегоден план на проектите, в които Институтът участва.\n\n(5) В изпълнение на правомощията си директорът на Института издава заповеди, инструкции и правила, свързани с дейността на Института.\n\n(6) Директорът делегира със заповед правомощия на служители на Института и определя техните функции.\n\n(7) Функциите на директора в негово отсъствие се изпълняват от определен от него с писмена заповед служител на Института.\n\nЧл. 7. (1) Директорът на Института отговаря за постигане целите на Института и за законосъобразното управление на публичните средства по икономичен, ефикасен и ефективен начин. (2) Преди поемане на задължение или извършване на разход от Института се извършва проверка за законосъобразност от звеното за финансов контрол на Министерството на външните работи съгласно Закона за финансовото управление и контрол в публичния сектор .\n\nЧл. 7. (1) Директорът на Института отговаря за постигане целите на Института и за законосъобразното управление на публичните средства по икономичен, ефикасен и ефективен начин.\n\n(2) Преди поемане на задължение или извършване на разход от Института се извършва проверка за законосъобразност от звеното за финансов контрол на Министерството на външните работи съгласно Закона за финансовото управление и контрол в публичния сектор .\n\nЧл. 8. (1) При изпълнение на своите функции директорът се подпомага от художествен съвет. (2) Художественият съвет е консултативен орган, който дава препоръки за повишаване на ефективността в работата на Института и подпомага неговата дейност в изпълнение на заложените в програмата му цели и задачи. (3) Съставът на художествения съвет се утвърждава със заповед на министъра на външните работи по предложение на директора на Института.\n\nЧл. 8. (1) При изпълнение на своите функции директорът се подпомага от художествен съвет.\n\n(2) Художественият съвет е консултативен орган, който дава препоръки за повишаване на ефективността в работата на Института и подпомага неговата дейност в изпълнение на заложените в програмата му цели и задачи.\n\n(3) Съставът на художествения съвет се утвърждава със заповед на министъра на външните работи по предложение на директора на Института.\n\nГлава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА\n\nГлава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА\n\nЧл. 9. (1) Институтът е организиран в отдел \"Културна политика\" и обща администрация. (2) Общата численост на персонала на Института е 10 щатни бройки съгласно приложение № 1 .\n\nЧл. 9. (1) Институтът е организиран в отдел \"Културна политика\" и обща администрация.\n\n(2) Общата численост на персонала на Института е 10 щатни бройки съгласно приложение № 1 .\n\nЧл. 10. Директорът на Института утвърждава структурата на административните звена.\n\nЧл. 10. Директорът на Института утвърждава структурата на административните звена.\n\nЧл. 11. Общата администрация подпомага осъществяването на правомощията на директора като орган на управление на Института, създава условия за осъществяване на дейността на Института и извършва дейности във финансово-стопанската област, управлението на човешките ресурси и административното обслужване, като: 1. разработва проекта на годишен бюджет на Института съгласно нормативната уредба и указанията на Министерството на финансите; 2. организира и осъществява счетоводството в съответствие с изискванията на Закона за счетоводството , Сметкоплана на Министерството на външните работи и приложимите счетоводни стандарти; 3. обслужва плащанията на Института като второстепенен разпоредител с бюджетни кредити в системата на \"Единната сметка\"; 4. изготвя ежемесечните и тримесечните отчети за касовото изпълнение на бюджета, извънбюджетните сметки и фондове и други отчети и осигурява своевременното им представяне пред първостепенния разпоредител с бюджетни кредити; 5. следи за ефективното разходване съгласно отпуснатите лимити на бюджетните средства при спазване на финансовата дисциплина; 6. организира и осъществява инвентаризацията на активите на Института; 7. обработва ведомости и баланс на Института и осигурява съхранението на счетоводните и други документи съгласно нормативните изисквания; 8. изготвя и актуализира длъжностното разписание на Института и длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в Института; 9. организира дейността по набирането и подбора на персонала, изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите на Института в съответствие с действащото законодателство и съставя, води и съхранява служебните и трудовите досиета; 10. организира и администрира всички дейности, свързани с управлението на човешките ресурси в Института; 11. води регистър на незаетите работни места в Института; 12. анализира потребностите от обучение и повишаване на професионалната квалификация на служителите в Института; 13. поддържа вътрешната информационна система и системата за регистрация, работата и контрола по съхраняването на документите; 14. поддържа и води деловодството и архива на Института; 15. координира прилагането на информационните технологии за обмен на електронни документи между административните органи; 16. осигурява координацията по поддържането на техническата и информационната система на Института; 17. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на Института; 18. изпълнява и други функции, възложени със заповед на директора на Института.\n\nЧл. 11. Общата администрация подпомага осъществяването на правомощията на директора като орган на управление на Института, създава условия за осъществяване на дейността на Института и извършва дейности във финансово-стопанската област, управлението на човешките ресурси и административното обслужване, като:\n\n1. разработва проекта на годишен бюджет на Института съгласно нормативната уредба и указанията на Министерството на финансите;\n\n2. организира и осъществява счетоводството в съответствие с изискванията на Закона за счетоводството , Сметкоплана на Министерството на външните работи и приложимите счетоводни стандарти;\n\n3. обслужва плащанията на Института като второстепенен разпоредител с бюджетни кредити в системата на \"Единната сметка\";\n\n4. изготвя ежемесечните и тримесечните отчети за касовото изпълнение на бюджета, извънбюджетните сметки и фондове и други отчети и осигурява своевременното им представяне пред първостепенния разпоредител с бюджетни кредити;\n\n5. следи за ефективното разходване съгласно отпуснатите лимити на бюджетните средства при спазване на финансовата дисциплина;\n\n6. организира и осъществява инвентаризацията на активите на Института;\n\n7. обработва ведомости и баланс на Института и осигурява съхранението на счетоводните и други документи съгласно нормативните изисквания;\n\n8. изготвя и актуализира длъжностното разписание на Института и длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в Института;\n\n9. организира дейността по набирането и подбора на персонала, изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите на Института в съответствие с действащото законодателство и съставя, води и съхранява служебните и трудовите досиета;\n\n10. организира и администрира всички дейности, свързани с управлението на човешките ресурси в Института;\n\n11. води регистър на незаетите работни места в Института;\n\n12. анализира потребностите от обучение и повишаване на професионалната квалификация на служителите в Института;\n\n13. поддържа вътрешната информационна система и системата за регистрация, работата и контрола по съхраняването на документите;\n\n14. поддържа и води деловодството и архива на Института;\n\n15. координира прилагането на информационните технологии за обмен на електронни документи между административните органи;\n\n16. осигурява координацията по поддържането на техническата и информационната система на Института;\n\n17. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на Института;\n\n18. изпълнява и други функции, възложени със заповед на директора на Института.\n\nЧл. 12. (1) Отдел \"Културна политика\" подпомага и осигурява осъществяването на правомощията на директора на Института, планира, организира и реализира проектите от програмата на Института, публичните дейности, участва в разработването на изследователски проекти, поддържа сътрудничеството с български и чуждестранни партньори, като: 1. участва в подготовката на годишния план и отчет на Института; 2. поддържа връзка с държавни институции, неправителствени организации и международни партньори за реализирането на програмите на Института; 3. подготвя предложения за проекти и договори с партньорите в реализирането на програмата на Института; 4. изготвя анализи за програмите и проектите в областта на публичната дипломация; 5. изготвя и поддържа бази данни за програмите; 6. организира издателската дейност на Института; 7. поддържа кореспонденция с български и международни партньори в сферата на международното културно сътрудничество; 8. подготвя и публикува информация за уебстраницата на Института; 9. разработва проекти в сферата на културната дипломация за кандидатстване за финансиране пред национални и международни донори; 10. участва в български и чужди форуми, на които представя дейността на Института; 11. изготвя планове за образователни и квалификационни програми в областта на културната дипломация; 12. планира, координира и провежда информационната политика на Института и публичното представяне на дейността му, като осигурява публичност и прозрачност на дейността на Института и организира достъпа до информация за медии и граждани. (2) Отдел \"Културна политика\" осъществява дейностите по управление на художествения фонд, като: 1. организира експозиционната дейност и проявите, реализирани съвместно със задграничните представителства; 2. подготвя проекти за развитие на художествения фонд съвместно с други организации - правителствени и неправителствени, академични и творчески организации, индивидуални творци; 3. подготвя и реализира дейности на Института за реставрация на произведения от художествения фонд; 4. поддържа електронния регистър на произведенията от художествения фонд в София и задграничните представителства; 5. координира процеса по оценката на произведенията и актуализирането на финансово-счетоводното им отразяване; 6. изготвя проекти и съдейства на дирекциите в Министерството на външните работи и задграничните представителства за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства; 7. подготвя и извършва ежегодната актуализация на състоянието на произведенията в София и предлага мерки за отстраняване на констатирани повреди; 8. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди; 9. подготвя предложение и реализира програма за реставрация и рамкиране на произведения от художествения фонд на Министерството на външните работи; 10. отговаря за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника; 11. прави предложения за обновяване и разширяване на художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци; 12. поддържа сътрудничеството на Института с български и чуждестранни партньори; 13. подготвя договори, споразумения с български и чуждестранни партньори, свързани с опазването, популяризирането и обновяването на художествения фонд.\n\nЧл. 12. (1) Отдел \"Културна политика\" подпомага и осигурява осъществяването на правомощията на директора на Института, планира, организира и реализира проектите от програмата на Института, публичните дейности, участва в разработването на изследователски проекти, поддържа сътрудничеството с български и чуждестранни партньори, като:\n\n1. участва в подготовката на годишния план и отчет на Института;\n\n2. поддържа връзка с държавни институции, неправителствени организации и международни партньори за реализирането на програмите на Института;\n\n3. подготвя предложения за проекти и договори с партньорите в реализирането на програмата на Института;\n\n4. изготвя анализи за програмите и проектите в областта на публичната дипломация;\n\n5. изготвя и поддържа бази данни за програмите;\n\n6. организира издателската дейност на Института;\n\n7. поддържа кореспонденция с български и международни партньори в сферата на международното културно сътрудничество;\n\n8. подготвя и публикува информация за уебстраницата на Института;\n\n9. разработва проекти в сферата на културната дипломация за кандидатстване за финансиране пред национални и международни донори;\n\n10. участва в български и чужди форуми, на които представя дейността на Института;\n\n11. изготвя планове за образователни и квалификационни програми в областта на културната дипломация;\n\n12. планира, координира и провежда информационната политика на Института и публичното представяне на дейността му, като осигурява публичност и прозрачност на дейността на Института и организира достъпа до информация за медии и граждани.\n\n(2) Отдел \"Културна политика\" осъществява дейностите по управление на художествения фонд, като:\n\n1. организира експозиционната дейност и проявите, реализирани съвместно със задграничните представителства;\n\n2. подготвя проекти за развитие на художествения фонд съвместно с други организации - правителствени и неправителствени, академични и творчески организации, индивидуални творци;\n\n3. подготвя и реализира дейности на Института за реставрация на произведения от художествения фонд;\n\n4. поддържа електронния регистър на произведенията от художествения фонд в София и задграничните представителства;\n\n5. координира процеса по оценката на произведенията и актуализирането на финансово-счетоводното им отразяване;\n\n6. изготвя проекти и съдейства на дирекциите в Министерството на външните работи и задграничните представителства за спазването на задължителните предписания за опазването на художествените произведения в София и задграничните представителства;\n\n7. подготвя и извършва ежегодната актуализация на състоянието на произведенията в София и предлага мерки за отстраняване на констатирани повреди;\n\n8. извършва веднъж на 5 години актуализация на състоянието на произведенията в задграничните представителства и при необходимост предприема мерки за отстраняване на повреди;\n\n9. подготвя предложение и реализира програма за реставрация и рамкиране на произведения от художествения фонд на Министерството на външните работи;\n\n10. отговаря за съхраняването на произведенията в София в съответни помещения и тяхното оборудване с необходимата техника;\n\n11. прави предложения за обновяване и разширяване на художествения фонд на Министерството на външните работи чрез откупки, дарения и други форми на партньорство с български и чужди музеи, галерии, индивидуални творци;\n\n12. поддържа сътрудничеството на Института с български и чуждестранни партньори;\n\n13. подготвя договори, споразумения с български и чуждестранни партньори, свързани с опазването, популяризирането и обновяването на художествения фонд.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТА\n\nЧл. 13. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Разпределението на работното време в Института се урежда с правилник за вътрешния трудов ред.\n\nЧл. 13. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Разпределението на работното време в Института се урежда с правилник за вътрешния трудов ред.\n\nЧл. 14. В изпълнение на функциите и поставените конкретни задачи служителите в Института изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, паметни бележки, становища по проекти на нормативни актове и други документи.\n\nЧл. 14. В изпълнение на функциите и поставените конкретни задачи служителите в Института изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, паметни бележки, становища по проекти на нормативни актове и други документи.\n\nЧл. 15. (1) Служителите в Института могат да бъдат награждавани с отличия и награди за образцово изпълнение на служебните им задължения. (2) Видът на предметната награда се определя в заповедта на директора на Института, с която се награждава служителят.\n\nЧл. 15. (1) Служителите в Института могат да бъдат награждавани с отличия и награди за образцово изпълнение на служебните им задължения.\n\n(2) Видът на предметната награда се определя в заповедта на директора на Института, с която се награждава служителят.\n\nЧл. 16. (*) (1) Служителите в Института получават допълнително месечно възнаграждение съгласно приложение № 2 : 1. за дипломатически ранг; 2. за владеене на чужди езици; 3. за работа с класифицирана информация съгласно заповед на министъра на външните работи. (2) Допълнителното месечно възнаграждение за дипломатически ранг се изплаща само на служителите с дипломатически ранг, които отговарят на изискванията на чл. 27, ал. 1, т. 3 от Закона за дипломатическата служба . (3) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на служителите с дипломатически ранг само за признато владеене на трети и следващ чужд език. (4) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на държавните служители без дипломатически ранг само за признато владеене на втори и следващ чужд език. (5) Владеенето и ползването на чужд език се признава при условията и по реда на съответните подзаконови актове, издадени от министъра на външните работи.\n\nЧл. 16. (*) (1) Служителите в Института получават допълнително месечно възнаграждение съгласно приложение № 2 :\n\n1. за дипломатически ранг;\n\n2. за владеене на чужди езици;\n\n3. за работа с класифицирана информация съгласно заповед на министъра на външните работи.\n\n(2) Допълнителното месечно възнаграждение за дипломатически ранг се изплаща само на служителите с дипломатически ранг, които отговарят на изискванията на чл. 27, ал. 1, т. 3 от Закона за дипломатическата служба .\n\n(3) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на служителите с дипломатически ранг само за признато владеене на трети и следващ чужд език.\n\n(4) Допълнителното месечно възнаграждение за владеене на чужди езици се изплаща на държавните служители без дипломатически ранг само за признато владеене на втори и следващ чужд език.\n\n(5) Владеенето и ползването на чужд език се признава при условията и по реда на съответните подзаконови актове, издадени от министъра на външните работи.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се приема на основание чл. 84, ал. 3 от Закона за дипломатическата служба .\n\n§ 1. Правилникът се приема на основание чл. 84, ал. 3 от Закона за дипломатическата служба .\n\n§ 2. Устройственият правилник отменя Правилника за устройството и дейността на Държавния културен институт към министъра на външните работи (ДВ, бр. 82 от 2006 г.).\n\n§ 2. Устройственият правилник отменя Правилника за устройството и дейността на Държавния културен институт към министъра на външните работи (ДВ, бр. 82 от 2006 г.).\n\n§ 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на чл. 16 , който влиза в сила с приемането на бюджета за следващата календарна година.\n\n§ 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на чл. 16 , който влиза в сила с приемането на бюджета за следващата календарна година.\n\nПриложение № 1 към чл. 9, ал. 2 Численост на персонала на Държавния културен институт към министъра на външните работи Директор 1 Обща администрация в т.ч.: Главен счетоводител 1 Технически сътрудник 1 Отдел \"Културна политика\" 7 Общо: 10\n\nПриложение № 1 към чл. 9, ал. 2\n\nПриложение № 2 към чл. 16, ал. 1 Допълнително месечно Размер възнаграждение (в лв.) За дипломатически ранг посланик 225 пълномощен министър 225 съветник 200 първи секретар 175 втори секретар 145 трети секретар 115 аташе 100 За владеене на чужд език - английски, испански, 60 италиански, немски, полски, португалски, румънски, руски, словашки, словенски, сръбски, украински, френски, хърватски, чешки; - албански, арменски, 90 грузински, гръцки, датски, естонски, казахски, латвийски, литовски, норвежки, турски, узбекски, унгарски, фински, фламандски, холандски, шведски; - арабски, виетнамски, 120 иврит, индонезийски, китайски, корейски, кхмерски, лаоски, монголски, персийски, пущу, санскрит, суахили, урду, хинди, японски; - други непосочени езици 75 За работа с от 40 до 120 класифицирана информация\n\nПриложение № 2 към чл. 16, ал. 1\n\n| ↑ нагоре | ← назад | пълна версия"
}