{
  "ldoc_id": "2135715529",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135715529",
  "list_title": "Устройствен правилник на изпълнителната агенция по селекция и репродукция в животновъдството към министъра на земеделието, храните и горите (загл. изм. - дв, бр. 71 от 2021 г., в сила от 01.09.2021 г.)",
  "law_title": "Устройствен правилник на изпълнителната агенция по селекция и репродукция в животновъдството към министъра на земеделието, храните и горите (загл. изм. - дв, бр. 71 от 2021 г., в сила от 01.09.2021 г.)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) В сила от 28.01.2011 г. Приет с ПМС № 13 от 21.01.2011 г. Обн. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) С правилника се уреждат дейността, структурата, функциите, числеността на персонала и организацията на работа на Изпълнителната агенция по селекция и репродукция в животновъдството към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите. (3) (Изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е изпълнителен орган в областта на селекцията и репродукцията в животновъдството към министъра на земеделието, храните и горите и го подпомага при провеждането на държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси. (4) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е компетентен държавен орган за извършване на официален контрол за проверка на прилагането на правилата, които са предвидени в Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L 171 от 29 юни 2016 г.). (5) (Предишна ал. 4, доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията осъществява самостоятелно или съвместно с други органи или организации проекти и програми в областта на животновъдството, финансирани със средства от програми на Европейския съюз (ЕС) или от други международни и национални източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (6) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, отговорност и отчетност, ефективност, субординация и координация, предвидимост, обективност, безпристрастност и непрекъснато усъвършенстване на качеството. Чл. 3. (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от извършваната от нея дейност. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Приходите от дейността на агенцията се набират от: 1. такси, свързани с репродукцията на селскостопански животни; 2. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси, свързани с лабораторен анализ на качествени показатели на животинските продукти; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси за извършване на генетични анализи за определяне на родителство и ДНК профил в Националната референтна лаборатория за генетични анализи в животновъдството; 4. такси за услугите, извършвани от агенцията; 5. постъпления от продажба на замразена и свежа сперма, добита от селскостопански животни; 6. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 7. други постъпления, определени със Закона за животновъдството (ЗЖ) или с друг нормативен акт; 8. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 9. средства по програми и проекти. Чл. 4. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Инспекторатът към министъра на земеделието, храните и горите осъществява контрол върху дейността на агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. координира, контролира и носи отговорност за осъществяването на цялостната дейност на агенцията; 1а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) представлява агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя и представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 2а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прилага държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира разработването и предлага на министъра на земеделието, храните и горите проектите на нормативни актове, свързани с дейността на агенцията; 4. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) дава предложения и становища в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 5. сформира работни групи, съвети и комисии за изпълнение на задачите на агенцията; 6. определя териториалния обхват, седалището и числеността на персонала на териториалните звена; 7. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 8. утвърждава длъжностното разписание на служителите в агенцията; 9. сключва, изменя и прекратява договори, свързани с осъществяването на дейността на агенцията; 10. назначава Дисциплинарния съвет и налага дисциплинарни наказания; 11. командирова служителите на агенцията в страната и в чужбина; 12. взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 13. взема решения за извършване на капиталови разходи по утвърдени поименни списъци; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи, организира и контролира дейността по защита на класифицираната информация и определя служител по сигурността на информацията; 15. е председател на Държавната комисия по породи животни; 16. е национален координатор по управление и съхранение на генетичните ресурси; 17. е председател на Националния съвет по генетични ресурси в животновъдството; 18. контролира дейността на работния комитет за Официален регистратор за Република България на конете от Чистокръвна английска и Чистокръвна арабска порода; 19. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя мотивирани доклади до министъра на земеделието, храните и горите за дейността на развъдните организации и прави предложения до министъра на земеделието, храните и горите за отнемане на разрешенията по чл. 29б, ал. 2 ЗЖ ; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирани предложения до министъра на земеделието, храните и горите за забрана или ограничаване на износа на изчезващи и застрашени от изчезване породи и популации; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирано предложение до министъра на земеделието, храните и горите за издаване на наказателни постановления по актове, съставени от служители на агенцията по ЗЖ ; 22. организира и контролира изпълнението на нормативните актове, свързани с дейността на агенцията; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя обобщен доклад до министъра на земеделието, храните и горите с резултатите от извършените проверки през предходната календарна година; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя доклад до министъра на земеделието, храните и горите с решението на Националния съвет по генетични ресурси за статуса на породите; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава вътрешни правила и инструкции, свързани с дейността на агенцията; 26. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейността на лабораториите по чл. 3б, ал. 1, т. 4 и 5 от ЗЖ ; 27. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейностите, свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в консултативния съвет по животновъдство към министъра на земеделието, храните и горите при решаване на проблеми от неговата компетентност; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) сформира работни групи и съвети по въпроси, свързани с изпълнението на функциите на агенцията, при възникване на епидемична обстановка или други форсмажорни обстоятелства; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя поименния състав на Националния съвет по генетични ресурси в животновъдството; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира работата по създаване и поддържане на регистрите по чл. 18, ал. 6 от ЗЖ ; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изграждането и поддържането на информационна система за осъществяване на контрол по смисъла на чл. 47, т. 3 от ЗЖ ; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава процедури за осъществяване на официален контрол върху дейността на развъдните организации. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор осъществява и други дейности, възложени му със закон или с акт на Министерския съвет или от министъра на земеделието, храните и горите. (3) Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт, с неправителствени организации, с международни организации и институции. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 8а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) При осъществяване на правомощията си изпълнителният директор се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Трудовият договор със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на земеделието, храните и горите. (3) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (4) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед за всеки конкретен случай. Глава трета. СТРУКТУРА, СЪСТАВ И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 9. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата администрация осигурява технически дейността на агенцията и е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (3) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (4) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Общата численост на персонала на агенцията е 100 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. (5) Разпределението на персонала по административни звена е посочено в приложението . Чл. 9а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на § 1, т. 10 от допълнителните разпоредби на Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) . (2) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на агенцията, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разпореждане с активи и средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на агенцията, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за агенцията и/или за нейните служители. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 7, ал. 1, т. 8 от ЗФУКПС . Чл. 9б. (Нов - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) (1) Изпълнителният директор на агенцията със заповед определя служител от администрацията, който да отговаря за мрежовата и информационната сигурност. (2) В изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, определеният по ал. 1 служител: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на агенцията във връзка с информационната сигурност; периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в агенцията и ги представя на изпълнителния директор на агенцията; 5. координира обученията, свързани с мрежовата и информационната сигурност; 6. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 8. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 9. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 10. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 11. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 12. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност. Раздел II. Главен секретар Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) координира оперативното взаимодействие с Министерството на земеделието, храните и горите, с други органи на изпълнителната власт и с неправителствени организации; 4. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 5. упражнява контрол за спазване на сроковете по приключване на образуваните в администрацията преписки; 6. осигурява условия за ефективна работа на всички административни звена на агенцията; 7. контролира провеждането на процедурите за възлагане на обществените поръчки; 8. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 9. утвърждава длъжностните характеристики на служителите в администрацията; 10. организира и отговаря за провеждането на атестирането на служителите в администрацията и обучението им; 11. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 12. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед лице за всеки конкретен случай. Раздел III. Обща администрация Чл. 11. (1) Общата администрация е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (2) Дирекцията по ал. 1: 1. осъществява правното, административното и информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на агенцията пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия; 5. предприема правни действия за своевременното събиране на вземанията на агенцията; 6. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки, участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки ( ЗОП ), и контролира финансовото изпълнение на сключените въз основа на тях договори; 7. изготвя длъжностното и поименното разписание на длъжностите на администрацията; 8. подпомага разработването и актуализирането на длъжностните характеристики в агенцията; 9. изготвя проекти на всички актове, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения в агенцията; 10. организира процедурите по провеждането на конкурси за назначаване на служители по реда на Закона за държавния служител и на Кодекса на труда ; 11. съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 12. организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица и по административното обслужване на физически и юридически лица по системата \"едно гише\"; 13. организира и отговаря за работата с материали, съдържащи класифицирана информация, за опазването на държавната и служебната тайна и по въпроси на военновременното планиране и по отбранително-мобилизационната подготовка; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отговаря за периодичното създаване и съхраняване на архиви на информацията - на електронни носители или по електронен път, на данните на дирекциите в Централното управление на агенцията и в териториалните структури; 15. осигурява финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 16. предлага на изпълнителния директор проектите на годишен бюджет и периодични и годишни отчети за неговото изпълнение; 17. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 18. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 19. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните организации; 20. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването й от счетоводния архив; 21. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 22. планира и подпомага изпълнението на инвестиционни програми на агенцията; 23. изготвя ведомостите и изплаща работните заплати; 24. организира извършването на основните и текущите ремонти на сградите и помещенията на агенцията, следи за поддържането, опазването, съхраняването и необходимата отчетност на наличната материална база; 25. осигурява техническото, деловодното и транспортното обслужване на агенцията; 26. контролира охраната и чистотата в помещенията на агенцията; 27. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осигурява техническото обслужване на изпълнителния директор, заместник изпълнителния директор и главния секретар; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осъществява информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изгражда и поддържа информационна система за осъществяване на контрола по чл. 47, т. 3 от ЗЖ ; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подпомага дейността на специализираната администрация за създаването и поддържането на регистрите по чл. 18, ал. 6 от ЗЖ ; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира техническата поддръжка и подсигурява работоспособността на приложните информационни системи и техническата инфраструктура на агенцията; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира всички структурни звена на агенцията по отношение на използването на информационните системи и компютърната техника; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осигурява взаимодействието между информационните системи на агенцията с аналогичните системи на други ведомства и развъдни организации за обмен на информация и интеграция; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и предлага за утвърждаване от изпълнителния директор на агенцията политиките, целите, процедурите, метриката за оценка на информационната сигурност и инструкциите, произтичащи от нормативната уредба, както и всички други необходими указания и процедури; 35. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . Раздел IV. Специализирана администрация Чл. 12. (1) Специализираната администрация е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (2) В състава на Главна дирекция \"Контрол и координация на развъдната дейност\" се включват 6 териториални звена - регионални центрове за контрол и координация на развъдната дейност, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северозападен регионален център за контрол и координация на развъдната дейност Враца, с териториален обхват областите Враца, Монтана, Видин, Ловеч и Плевен; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северен централен регионален център за контрол и координация на развъдната дейност Русе, с териториален обхват областите Габрово, Русе, Велико Търново, Силистра и Разград; 3. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Североизточен регионален център за контрол и координация на развъдната дейност Аксаково, с териториален обхват областите Варна, Добрич, Търговище и Шумен; 4. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен регионален център за контрол и координация на развъдната дейност Смолян, с териториален обхват областите Смолян, Благоевград, Кюстендил, Кърджали и Хасково; 5. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен централен регионален център за контрол и координация на развъдната дейност Пловдив, с териториален обхват областите Пловдив, Пазарджик, Перник и София; 6. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Югоизточен регионален център за контрол и координация на развъдната дейност Стара Загора, с териториален обхват областите Стара Загора, Бургас, Сливен и Ямбол. (3) В състава на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" се включват две териториални звена - центрове по репродукция и анализ, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Източен център по репродукция и анализ Сливен, с териториален обхват областите Сливен, Варна, Русе и Велико Търново; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Западен център по репродукция и анализ София, с териториален обхват областите София, Враца, Пловдив, Хасково и Смолян. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Числеността на персонала на звената по ал. 2 и 3 се определят със заповед от изпълнителния директор. Чл. 13. Главна дирекция \"Контрол и координация на развъдната дейност\": 1. участва в разработването на стратегия и политики в областта на развъдната дейност и животновъдството; 2. координира дейността на развъдните организации; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в работата на комисии по чл. 29а, ал. 2 от ЗЖ за разглеждане на постъпилите в Министерството на земеделието, храните и горите документи за издаване или отказ за издаване на разрешение за извършване на развъдна дейност; 4. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в проверките на място относно декларираните обстоятелства в заявлението по чл. 29, ал. 1 от ЗЖ , подадено в Министерството на земеделието, храните и горите, за издаване на разрешение за осъществяване на развъдна дейност; 5. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) упражнява контрол върху дейността на развъдните организации и развъдната дейност, чрез извършване на планови и извънпланови проверки; 6. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на информационна система за осъществяване на контрола по чл. 47, т. 3 ЗЖ ; 7. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на регистъра на развъдните стада от националния генофонд от всички видове и породи, който ежегодно актуализира съвместно с развъдните организации; 8. поддържа единен регистър на мъжките разплодни животни на територията на страната; 9. контролира репродуктивния процес в страната; 10. контролира предлагането на пазара на чистопородни разплодни животни, хибриди, регистрирани еднокопитни, сперма, яйцеклетки и ембриони; 10а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира реда за използване на мъжки разплодници за естествено покриване; 11. контролира внасянето на разплодни животни, сперма, яйцеклетки и ембриони от трети страни; 12. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира и контролира дейностите, които са свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 13. контролира изнасянето на застрашени от изчезване и изчезващи породи от територията на страната; 13а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална мрежа за мониторинг на генетичните ресурси; 13б. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална информационна система за генетичните ресурси в животновъдството; 13в. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя рисковия статус и тренда на изменение на породите; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва проверка на състоянието на чистопородните разплодни животни, хибриди и регистрираните еднокопитни; 15. извършва проверка на съответствието на храненето и технологията на отглеждане с потребностите на съответния вид, порода и категория селскостопански животни; 16. извършва проверка на състоянието и начина на използване на сградите, инсталациите и техническото оборудване, свързани с производството, развъдната дейност и предлагането на пазара на животни, сперма, яйцеклетки и ембриони; 17. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва специализирани проверки, възложени от министъра на земеделието, храните и горите, във връзка с усвояването на европейски и национални средства от развъдни организации и фермери; 18. (доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) оказва специализирана помощ на Държавен фонд \"Земеделие\" при осъществяването на контрол за целесъобразното изразходване на средства за подпомагане дейността на развъдните организации и за схемите за директни плащания при селскостопански животни под селекционен контрол; 19. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) въвежда информация в Интегрираната информационна система на Българската агенция по безопасност на храните относно породността на животните под селекционен контрол и вписването им в регистрите по чл. 18, ал. 6 от ЗЖ ; 20. (предишна т. 19 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира мероприятия за популяризиране на развъдната дейност, като регионални, национални и международни изложения по животновъдство; 21. (предишна т. 20 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в постоянно действащи експертни комисии на териториите на общинските служби по земеделие за извършване на проверка на място за установяване на загинали селскостопански животни; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва при вземането на биологичен материал за извършване на анализи и изследвания по чл. 46, т. 2 от ЗЖ ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) съставя актове за установяване на административни нарушения. Чл. 14. Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\": 1. участва в разработването на стратегия и политики в областта на съхраняването на националния генофонд, управлението на генетичните ресурси и репродуктивния процес в животновъдството; 2. съгласува националните програми по съхранение и управление на генетичните ресурси с европейското законодателство, с международни организации и институции; 3. участва при синхронизиране на българското с европейското законодателство в областта на животновъдството; 4. подпомага дейността на националния координатор по управление и съхранение на генетичните ресурси; 5. осъществява контакти с европейски и международни организации и институции в областта на развъдната дейност; 6. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и реализира национални програми за ex situ - in vivo и in vitro съхранение и управление на генетичните ресурси; 7. извършва развъдна дейност при породи, за които няма регистрирани развъдни организации, или в случаите на отнемане на разрешение за осъществяване на развъдна дейност на развъдна организация до пренасочването й към съществуваща или създаване на нова развъдна организация; 8. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява държавните станции за изкуствено осеменяване и ex situ - in vitro консервиране на генетичен материал; 9. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира дейността на лабораториите; 10. управлява депата за мъжки разплодни животни; 11. управлява станциите за преценка на млади животни по собствена продуктивност; 12. управлява националните резервати за съхраняване на генетичните ресурси; 13. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява националните депа за защита на селскостопанските животни при бедствия, аварии и възникнали епизоотични заболявания; 14. управлява и администрира репродуктивния процес в страната; 15. управлява и поддържа Националната гененетична банка от сперма, яйцеклетки и ембриони и националния генетичен резерв; 16. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва методическа помощ и съдействие за in situ съхраняване на генетичните ресурси при обичайния им начин на отглеждане в техния естествен ареал; 17. оказва методическа помощ и създава условия за реализиране на развъдните програми на развъдните организации; 18. координира създаването на нови породи и хибриди животни, като организира и осигурява технически дейността на Държавната комисия по породи животни; 19. извършва експертизи за определяне на породната принадлежност на животните; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира извършването на физико-химичен и микробиологичен анализ на млякото; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изследването за рандеман и нежност на вълната; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя методики за вземане на проби за извършване на генетичен анализ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в обучение на животновъди за вземане на проби за нуждите на развъдната дейност; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя справки, становища, информации и отчети, които са свързани с лабораторната дейност в съответствие с компетенциите си; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва съдействие и извършва арбитражни дейности при определяне на породен състав, при доказване на произхода, при определяне качеството на животинската продукция и други. Раздел V. Организация на работа на агенцията Чл. 15. (1) (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Предишна ал. 2 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При осъществяване на контролни дейности по ЗЖ служителите на агенцията осъществяват правомощията си и извън установеното работно време с цел предотвратяване или пресичане на нарушенията. Чл. 16. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да са мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след постъпването му, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес. Чл. 17. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 18. (1) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Служебните преписки се разпределят от изпълнителния директор или заместник изпълнителния директор с резолюция до съответните ръководители на административните звена. (2) Служебните преписки се разпределят веднага след постъпването им в агенцията. (3) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Резолюцията на изпълнителния директор или заместник изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (4) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като се определя отговорният от тях. Чл. 19. Изходящите от агенцията материали се съставят в два екземпляра. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 20. (1) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време. (2) Приемното време на изпълнителния директор на агенцията за граждани и представители на организации с предложения и сигнали е в понеделник от 14,00 до 16,00 ч. Чл. 21. (1) За образцово изпълнение на служебните си задължения държавните служители и лицата по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. (2) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 16. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 5 (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Обща численост на персонала в Изпълнителната агенция по селекция и репродукция в животновъдството - 100 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 15 в т.ч.: дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\" 15 Специализирана администрация 81 в т.ч.: Главна дирекция \"Контрол и координация на развъдната дейност\" 54 в т.ч.: Централно управление 7 Северозападен регионален център за контрол и координация на развъдната дейност 7 Северен централен регионален център за контрол и координация на развъдната дейност 10 Североизточен регионален център за контрол и координация на развъдната дейност 8 Южен регионален център за контрол и координация на развъдната дейност 7 Южен централен регионален център за контрол и координация на развъдната дейност 8 Югоизточен регионален център за контрол и координация на развъдната дейност 7 Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" 27 в т.ч.: Централно управление 3 Източен център по репродукция и анализ Сливен 12 Западен център по репродукция и анализ София 12\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) В сила от 28.01.2011 г. Приет с ПМС № 13 от 21.01.2011 г. Обн. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) С правилника се уреждат дейността, структурата, функциите, числеността на персонала и организацията на работа на Изпълнителната агенция по селекция и репродукция в животновъдството към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите. (3) (Изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е изпълнителен орган в областта на селекцията и репродукцията в животновъдството към министъра на земеделието, храните и горите и го подпомага при провеждането на държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси. (4) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е компетентен държавен орган за извършване на официален контрол за проверка на прилагането на правилата, които са предвидени в Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L 171 от 29 юни 2016 г.). (5) (Предишна ал. 4, доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията осъществява самостоятелно или съвместно с други органи или организации проекти и програми в областта на животновъдството, финансирани със средства от програми на Европейския съюз (ЕС) или от други международни и национални източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (6) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, отговорност и отчетност, ефективност, субординация и координация, предвидимост, обективност, безпристрастност и непрекъснато усъвършенстване на качеството. Чл. 3. (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от извършваната от нея дейност. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Приходите от дейността на агенцията се набират от: 1. такси, свързани с репродукцията на селскостопански животни; 2. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси, свързани с лабораторен анализ на качествени показатели на животинските продукти; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси за извършване на генетични анализи за определяне на родителство и ДНК профил в Националната референтна лаборатория за генетични анализи в животновъдството; 4. такси за услугите, извършвани от агенцията; 5. постъпления от продажба на замразена и свежа сперма, добита от селскостопански животни; 6. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 7. други постъпления, определени със Закона за животновъдството (ЗЖ) или с друг нормативен акт; 8. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 9. средства по програми и проекти. Чл. 4. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Инспекторатът към министъра на земеделието, храните и горите осъществява контрол върху дейността на агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. координира, контролира и носи отговорност за осъществяването на цялостната дейност на агенцията; 1а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) представлява агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя и представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 2а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прилага държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира разработването и предлага на министъра на земеделието, храните и горите проектите на нормативни актове, свързани с дейността на агенцията; 4. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) дава предложения и становища в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 5. сформира работни групи, съвети и комисии за изпълнение на задачите на агенцията; 6. определя териториалния обхват, седалището и числеността на персонала на териториалните звена; 7. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 8. утвърждава длъжностното разписание на служителите в агенцията; 9. сключва, изменя и прекратява договори, свързани с осъществяването на дейността на агенцията; 10. назначава Дисциплинарния съвет и налага дисциплинарни наказания; 11. командирова служителите на агенцията в страната и в чужбина; 12. взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 13. взема решения за извършване на капиталови разходи по утвърдени поименни списъци; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи, организира и контролира дейността по защита на класифицираната информация и определя служител по сигурността на информацията; 15. е председател на Държавната комисия по породи животни; 16. е национален координатор по управление и съхранение на генетичните ресурси; 17. е председател на Националния съвет по генетични ресурси в животновъдството; 18. контролира дейността на работния комитет за Официален регистратор за Република България на конете от Чистокръвна английска и Чистокръвна арабска порода; 19. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя мотивирани доклади до министъра на земеделието, храните и горите за дейността на развъдните организации и прави предложения до министъра на земеделието, храните и горите за отнемане на разрешенията по чл. 29б, ал. 2 ЗЖ ; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирани предложения до министъра на земеделието, храните и горите за забрана или ограничаване на износа на изчезващи и застрашени от изчезване породи и популации; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирано предложение до министъра на земеделието, храните и горите за издаване на наказателни постановления по актове, съставени от служители на агенцията по ЗЖ ; 22. организира и контролира изпълнението на нормативните актове, свързани с дейността на агенцията; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя обобщен доклад до министъра на земеделието, храните и горите с резултатите от извършените проверки през предходната календарна година; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя доклад до министъра на земеделието, храните и горите с решението на Националния съвет по генетични ресурси за статуса на породите; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава вътрешни правила и инструкции, свързани с дейността на агенцията; 26. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейността на лабораториите по чл. 3б, ал. 1, т. 4 и 5 от ЗЖ ; 27. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейностите, свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в консултативния съвет по животновъдство към министъра на земеделието, храните и горите при решаване на проблеми от неговата компетентност; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) сформира работни групи и съвети по въпроси, свързани с изпълнението на функциите на агенцията, при възникване на епидемична обстановка или други форсмажорни обстоятелства; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя поименния състав на Националния съвет по генетични ресурси в животновъдството; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира работата по създаване и поддържане на регистрите по чл. 18, ал. 6 от ЗЖ ; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изграждането и поддържането на информационна система за осъществяване на контрол по смисъла на чл. 47, т. 3 от ЗЖ ; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава процедури за осъществяване на официален контрол върху дейността на развъдните организации. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор осъществява и други дейности, възложени му със закон или с акт на Министерския съвет или от министъра на земеделието, храните и горите. (3) Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт, с неправителствени организации, с международни организации и институции. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 8а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) При осъществяване на правомощията си изпълнителният директор се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Трудовият договор със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на земеделието, храните и горите. (3) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (4) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед за всеки конкретен случай. Глава трета. СТРУКТУРА, СЪСТАВ И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 9. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата администрация осигурява технически дейността на агенцията и е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (3) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (4) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Общата численост на персонала на агенцията е 100 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. (5) Разпределението на персонала по административни звена е посочено в приложението . Чл. 9а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на § 1, т. 10 от допълнителните разпоредби на Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) . (2) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на агенцията, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разпореждане с активи и средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на агенцията, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за агенцията и/или за нейните служители. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 7, ал. 1, т. 8 от ЗФУКПС . Чл. 9б. (Нов - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) (1) Изпълнителният директор на агенцията със заповед определя служител от администрацията, който да отговаря за мрежовата и информационната сигурност. (2) В изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, определеният по ал. 1 служител: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на агенцията във връзка с информационната сигурност; периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в агенцията и ги представя на изпълнителния директор на агенцията; 5. координира обученията, свързани с мрежовата и информационната сигурност; 6. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 8. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 9. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 10. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 11. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 12. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност. Раздел II. Главен секретар Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) координира оперативното взаимодействие с Министерството на земеделието, храните и горите, с други органи на изпълнителната власт и с неправителствени организации; 4. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 5. упражнява контрол за спазване на сроковете по приключване на образуваните в администрацията преписки; 6. осигурява условия за ефективна работа на всички административни звена на агенцията; 7. контролира провеждането на процедурите за възлагане на обществените поръчки; 8. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 9. утвърждава длъжностните характеристики на служителите в администрацията; 10. организира и отговаря за провеждането на атестирането на служителите в администрацията и обучението им; 11. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 12. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед лице за всеки конкретен случай. Раздел III. Обща администрация Чл. 11. (1) Общата администрация е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (2) Дирекцията по ал. 1: 1. осъществява правното, административното и информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на агенцията пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия; 5. предприема правни действия за своевременното събиране на вземанията на агенцията; 6. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки, участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки ( ЗОП ), и контролира финансовото изпълнение на сключените въз основа на тях договори; 7. изготвя длъжностното и поименното разписание на длъжностите на администрацията; 8. подпомага разработването и актуализирането на длъжностните характеристики в агенцията; 9. изготвя проекти на всички актове, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения в агенцията; 10. организира процедурите по провеждането на конкурси за назначаване на служители по реда на Закона за държавния служител и на Кодекса на труда ; 11. съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 12. организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица и по административното обслужване на физически и юридически лица по системата \"едно гише\"; 13. организира и отговаря за работата с материали, съдържащи класифицирана информация, за опазването на държавната и служебната тайна и по въпроси на военновременното планиране и по отбранително-мобилизационната подготовка; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отговаря за периодичното създаване и съхраняване на архиви на информацията - на електронни носители или по електронен път, на данните на дирекциите в Централното управление на агенцията и в териториалните структури; 15. осигурява финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 16. предлага на изпълнителния директор проектите на годишен бюджет и периодични и годишни отчети за неговото изпълнение; 17. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 18. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 19. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните организации; 20. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването й от счетоводния архив; 21. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 22. планира и подпомага изпълнението на инвестиционни програми на агенцията; 23. изготвя ведомостите и изплаща работните заплати; 24. организира извършването на основните и текущите ремонти на сградите и помещенията на агенцията, следи за поддържането, опазването, съхраняването и необходимата отчетност на наличната материална база; 25. осигурява техническото, деловодното и транспортното обслужване на агенцията; 26. контролира охраната и чистотата в помещенията на агенцията; 27. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осигурява техническото обслужване на изпълнителния директор, заместник изпълнителния директор и главния секретар; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осъществява информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изгражда и поддържа информационна система за осъществяване на контрола по чл. 47, т. 3 от ЗЖ ; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подпомага дейността на специализираната администрация за създаването и поддържането на регистрите по чл. 18, ал. 6 от ЗЖ ; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира техническата поддръжка и подсигурява работоспособността на приложните информационни системи и техническата инфраструктура на агенцията; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира всички структурни звена на агенцията по отношение на използването на информационните системи и компютърната техника; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осигурява взаимодействието между информационните системи на агенцията с аналогичните системи на други ведомства и развъдни организации за обмен на информация и интеграция; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и предлага за утвърждаване от изпълнителния директор на агенцията политиките, целите, процедурите, метриката за оценка на информационната сигурност и инструкциите, произтичащи от нормативната уредба, както и всички други необходими указания и процедури; 35. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . Раздел IV. Специализирана администрация Чл. 12. (1) Специализираната администрация е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (2) В състава на Главна дирекция \"Контрол и координация на развъдната дейност\" се включват 6 териториални звена - регионални центрове за контрол и координация на развъдната дейност, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северозападен регионален център за контрол и координация на развъдната дейност Враца, с териториален обхват областите Враца, Монтана, Видин, Ловеч и Плевен; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северен централен регионален център за контрол и координация на развъдната дейност Русе, с териториален обхват областите Габрово, Русе, Велико Търново, Силистра и Разград; 3. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Североизточен регионален център за контрол и координация на развъдната дейност Аксаково, с териториален обхват областите Варна, Добрич, Търговище и Шумен; 4. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен регионален център за контрол и координация на развъдната дейност Смолян, с териториален обхват областите Смолян, Благоевград, Кюстендил, Кърджали и Хасково; 5. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен централен регионален център за контрол и координация на развъдната дейност Пловдив, с териториален обхват областите Пловдив, Пазарджик, Перник и София; 6. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Югоизточен регионален център за контрол и координация на развъдната дейност Стара Загора, с териториален обхват областите Стара Загора, Бургас, Сливен и Ямбол. (3) В състава на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" се включват две териториални звена - центрове по репродукция и анализ, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Източен център по репродукция и анализ Сливен, с териториален обхват областите Сливен, Варна, Русе и Велико Търново; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Западен център по репродукция и анализ София, с териториален обхват областите София, Враца, Пловдив, Хасково и Смолян. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Числеността на персонала на звената по ал. 2 и 3 се определят със заповед от изпълнителния директор. Чл. 13. Главна дирекция \"Контрол и координация на развъдната дейност\": 1. участва в разработването на стратегия и политики в областта на развъдната дейност и животновъдството; 2. координира дейността на развъдните организации; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в работата на комисии по чл. 29а, ал. 2 от ЗЖ за разглеждане на постъпилите в Министерството на земеделието, храните и горите документи за издаване или отказ за издаване на разрешение за извършване на развъдна дейност; 4. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в проверките на място относно декларираните обстоятелства в заявлението по чл. 29, ал. 1 от ЗЖ , подадено в Министерството на земеделието, храните и горите, за издаване на разрешение за осъществяване на развъдна дейност; 5. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) упражнява контрол върху дейността на развъдните организации и развъдната дейност, чрез извършване на планови и извънпланови проверки; 6. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на информационна система за осъществяване на контрола по чл. 47, т. 3 ЗЖ ; 7. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на регистъра на развъдните стада от националния генофонд от всички видове и породи, който ежегодно актуализира съвместно с развъдните организации; 8. поддържа единен регистър на мъжките разплодни животни на територията на страната; 9. контролира репродуктивния процес в страната; 10. контролира предлагането на пазара на чистопородни разплодни животни, хибриди, регистрирани еднокопитни, сперма, яйцеклетки и ембриони; 10а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира реда за използване на мъжки разплодници за естествено покриване; 11. контролира внасянето на разплодни животни, сперма, яйцеклетки и ембриони от трети страни; 12. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира и контролира дейностите, които са свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 13. контролира изнасянето на застрашени от изчезване и изчезващи породи от територията на страната; 13а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална мрежа за мониторинг на генетичните ресурси; 13б. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална информационна система за генетичните ресурси в животновъдството; 13в. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя рисковия статус и тренда на изменение на породите; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва проверка на състоянието на чистопородните разплодни животни, хибриди и регистрираните еднокопитни; 15. извършва проверка на съответствието на храненето и технологията на отглеждане с потребностите на съответния вид, порода и категория селскостопански животни; 16. извършва проверка на състоянието и начина на използване на сградите, инсталациите и техническото оборудване, свързани с производството, развъдната дейност и предлагането на пазара на животни, сперма, яйцеклетки и ембриони; 17. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва специализирани проверки, възложени от министъра на земеделието, храните и горите, във връзка с усвояването на европейски и национални средства от развъдни организации и фермери; 18. (доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) оказва специализирана помощ на Държавен фонд \"Земеделие\" при осъществяването на контрол за целесъобразното изразходване на средства за подпомагане дейността на развъдните организации и за схемите за директни плащания при селскостопански животни под селекционен контрол; 19. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) въвежда информация в Интегрираната информационна система на Българската агенция по безопасност на храните относно породността на животните под селекционен контрол и вписването им в регистрите по чл. 18, ал. 6 от ЗЖ ; 20. (предишна т. 19 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира мероприятия за популяризиране на развъдната дейност, като регионални, национални и международни изложения по животновъдство; 21. (предишна т. 20 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в постоянно действащи експертни комисии на териториите на общинските служби по земеделие за извършване на проверка на място за установяване на загинали селскостопански животни; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва при вземането на биологичен материал за извършване на анализи и изследвания по чл. 46, т. 2 от ЗЖ ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) съставя актове за установяване на административни нарушения. Чл. 14. Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\": 1. участва в разработването на стратегия и политики в областта на съхраняването на националния генофонд, управлението на генетичните ресурси и репродуктивния процес в животновъдството; 2. съгласува националните програми по съхранение и управление на генетичните ресурси с европейското законодателство, с международни организации и институции; 3. участва при синхронизиране на българското с европейското законодателство в областта на животновъдството; 4. подпомага дейността на националния координатор по управление и съхранение на генетичните ресурси; 5. осъществява контакти с европейски и международни организации и институции в областта на развъдната дейност; 6. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и реализира национални програми за ex situ - in vivo и in vitro съхранение и управление на генетичните ресурси; 7. извършва развъдна дейност при породи, за които няма регистрирани развъдни организации, или в случаите на отнемане на разрешение за осъществяване на развъдна дейност на развъдна организация до пренасочването й към съществуваща или създаване на нова развъдна организация; 8. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява държавните станции за изкуствено осеменяване и ex situ - in vitro консервиране на генетичен материал; 9. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира дейността на лабораториите; 10. управлява депата за мъжки разплодни животни; 11. управлява станциите за преценка на млади животни по собствена продуктивност; 12. управлява националните резервати за съхраняване на генетичните ресурси; 13. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява националните депа за защита на селскостопанските животни при бедствия, аварии и възникнали епизоотични заболявания; 14. управлява и администрира репродуктивния процес в страната; 15. управлява и поддържа Националната гененетична банка от сперма, яйцеклетки и ембриони и националния генетичен резерв; 16. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва методическа помощ и съдействие за in situ съхраняване на генетичните ресурси при обичайния им начин на отглеждане в техния естествен ареал; 17. оказва методическа помощ и създава условия за реализиране на развъдните програми на развъдните организации; 18. координира създаването на нови породи и хибриди животни, като организира и осигурява технически дейността на Държавната комисия по породи животни; 19. извършва експертизи за определяне на породната принадлежност на животните; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира извършването на физико-химичен и микробиологичен анализ на млякото; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изследването за рандеман и нежност на вълната; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя методики за вземане на проби за извършване на генетичен анализ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в обучение на животновъди за вземане на проби за нуждите на развъдната дейност; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя справки, становища, информации и отчети, които са свързани с лабораторната дейност в съответствие с компетенциите си; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва съдействие и извършва арбитражни дейности при определяне на породен състав, при доказване на произхода, при определяне качеството на животинската продукция и други. Раздел V. Организация на работа на агенцията Чл. 15. (1) (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Предишна ал. 2 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При осъществяване на контролни дейности по ЗЖ служителите на агенцията осъществяват правомощията си и извън установеното работно време с цел предотвратяване или пресичане на нарушенията. Чл. 16. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да са мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след постъпването му, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес. Чл. 17. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 18. (1) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Служебните преписки се разпределят от изпълнителния директор или заместник изпълнителния директор с резолюция до съответните ръководители на административните звена. (2) Служебните преписки се разпределят веднага след постъпването им в агенцията. (3) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Резолюцията на изпълнителния директор или заместник изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (4) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като се определя отговорният от тях. Чл. 19. Изходящите от агенцията материали се съставят в два екземпляра. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 20. (1) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време. (2) Приемното време на изпълнителния директор на агенцията за граждани и представители на организации с предложения и сигнали е в понеделник от 14,00 до 16,00 ч. Чл. 21. (1) За образцово изпълнение на служебните си задължения държавните служители и лицата по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. (2) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 16. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 5 (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Обща численост на персонала в Изпълнителната агенция по селекция и репродукция в животновъдството - 100 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 15 в т.ч.: дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\" 15 Специализирана администрация 81 в т.ч.: Главна дирекция \"Контрол и координация на развъдната дейност\" 54 в т.ч.: Централно управление 7 Северозападен регионален център за контрол и координация на развъдната дейност 7 Северен централен регионален център за контрол и координация на развъдната дейност 10 Североизточен регионален център за контрол и координация на развъдната дейност 8 Южен регионален център за контрол и координация на развъдната дейност 7 Южен централен регионален център за контрол и координация на развъдната дейност 8 Югоизточен регионален център за контрол и координация на развъдната дейност 7 Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" 27 в т.ч.: Централно управление 3 Източен център по репродукция и анализ Сливен 12 Западен център по репродукция и анализ София 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) В сила от 28.01.2011 г. Приет с ПМС № 13 от 21.01.2011 г. Обн. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) С правилника се уреждат дейността, структурата, функциите, числеността на персонала и организацията на работа на Изпълнителната агенция по селекция и репродукция в животновъдството към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите. (3) (Изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е изпълнителен орган в областта на селекцията и репродукцията в животновъдството към министъра на земеделието, храните и горите и го подпомага при провеждането на държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси. (4) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е компетентен държавен орган за извършване на официален контрол за проверка на прилагането на правилата, които са предвидени в Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L 171 от 29 юни 2016 г.). (5) (Предишна ал. 4, доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията осъществява самостоятелно или съвместно с други органи или организации проекти и програми в областта на животновъдството, финансирани със средства от програми на Европейския съюз (ЕС) или от други международни и национални източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (6) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, отговорност и отчетност, ефективност, субординация и координация, предвидимост, обективност, безпристрастност и непрекъснато усъвършенстване на качеството. Чл. 3. (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от извършваната от нея дейност. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Приходите от дейността на агенцията се набират от: 1. такси, свързани с репродукцията на селскостопански животни; 2. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси, свързани с лабораторен анализ на качествени показатели на животинските продукти; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси за извършване на генетични анализи за определяне на родителство и ДНК профил в Националната референтна лаборатория за генетични анализи в животновъдството; 4. такси за услугите, извършвани от агенцията; 5. постъпления от продажба на замразена и свежа сперма, добита от селскостопански животни; 6. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 7. други постъпления, определени със Закона за животновъдството (ЗЖ) или с друг нормативен акт; 8. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 9. средства по програми и проекти. Чл. 4. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Инспекторатът към министъра на земеделието, храните и горите осъществява контрол върху дейността на агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. координира, контролира и носи отговорност за осъществяването на цялостната дейност на агенцията; 1а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) представлява агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя и представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 2а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прилага държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира разработването и предлага на министъра на земеделието, храните и горите проектите на нормативни актове, свързани с дейността на агенцията; 4. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) дава предложения и становища в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 5. сформира работни групи, съвети и комисии за изпълнение на задачите на агенцията; 6. определя териториалния обхват, седалището и числеността на персонала на териториалните звена; 7. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 8. утвърждава длъжностното разписание на служителите в агенцията; 9. сключва, изменя и прекратява договори, свързани с осъществяването на дейността на агенцията; 10. назначава Дисциплинарния съвет и налага дисциплинарни наказания; 11. командирова служителите на агенцията в страната и в чужбина; 12. взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 13. взема решения за извършване на капиталови разходи по утвърдени поименни списъци; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи, организира и контролира дейността по защита на класифицираната информация и определя служител по сигурността на информацията; 15. е председател на Държавната комисия по породи животни; 16. е национален координатор по управление и съхранение на генетичните ресурси; 17. е председател на Националния съвет по генетични ресурси в животновъдството; 18. контролира дейността на работния комитет за Официален регистратор за Република България на конете от Чистокръвна английска и Чистокръвна арабска порода; 19. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя мотивирани доклади до министъра на земеделието, храните и горите за дейността на развъдните организации и прави предложения до министъра на земеделието, храните и горите за отнемане на разрешенията по чл. 29б, ал. 2 ЗЖ ; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирани предложения до министъра на земеделието, храните и горите за забрана или ограничаване на износа на изчезващи и застрашени от изчезване породи и популации; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирано предложение до министъра на земеделието, храните и горите за издаване на наказателни постановления по актове, съставени от служители на агенцията по ЗЖ ; 22. организира и контролира изпълнението на нормативните актове, свързани с дейността на агенцията; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя обобщен доклад до министъра на земеделието, храните и горите с резултатите от извършените проверки през предходната календарна година; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя доклад до министъра на земеделието, храните и горите с решението на Националния съвет по генетични ресурси за статуса на породите; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава вътрешни правила и инструкции, свързани с дейността на агенцията; 26. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейността на лабораториите по чл. 3б, ал. 1, т. 4 и 5 от ЗЖ ; 27. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейностите, свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в консултативния съвет по животновъдство към министъра на земеделието, храните и горите при решаване на проблеми от неговата компетентност; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) сформира работни групи и съвети по въпроси, свързани с изпълнението на функциите на агенцията, при възникване на епидемична обстановка или други форсмажорни обстоятелства; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя поименния състав на Националния съвет по генетични ресурси в животновъдството; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира работата по създаване и поддържане на регистрите по чл. 18, ал. 6 от ЗЖ ; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изграждането и поддържането на информационна система за осъществяване на контрол по смисъла на чл. 47, т. 3 от ЗЖ ; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава процедури за осъществяване на официален контрол върху дейността на развъдните организации. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор осъществява и други дейности, възложени му със закон или с акт на Министерския съвет или от министъра на земеделието, храните и горите. (3) Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт, с неправителствени организации, с международни организации и институции. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 8а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) При осъществяване на правомощията си изпълнителният директор се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Трудовият договор със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на земеделието, храните и горите. (3) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (4) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед за всеки конкретен случай. Глава трета. СТРУКТУРА, СЪСТАВ И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 9. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата администрация осигурява технически дейността на агенцията и е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (3) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (4) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Общата численост на персонала на агенцията е 100 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. (5) Разпределението на персонала по административни звена е посочено в приложението . Чл. 9а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на § 1, т. 10 от допълнителните разпоредби на Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) . (2) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на агенцията, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разпореждане с активи и средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на агенцията, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за агенцията и/или за нейните служители. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 7, ал. 1, т. 8 от ЗФУКПС . Чл. 9б. (Нов - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) (1) Изпълнителният директор на агенцията със заповед определя служител от администрацията, който да отговаря за мрежовата и информационната сигурност. (2) В изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, определеният по ал. 1 служител: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на агенцията във връзка с информационната сигурност; периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в агенцията и ги представя на изпълнителния директор на агенцията; 5. координира обученията, свързани с мрежовата и информационната сигурност; 6. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 8. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 9. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 10. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 11. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 12. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност. Раздел II. Главен секретар Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) координира оперативното взаимодействие с Министерството на земеделието, храните и горите, с други органи на изпълнителната власт и с неправителствени организации; 4. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 5. упражнява контрол за спазване на сроковете по приключване на образуваните в администрацията преписки; 6. осигурява условия за ефективна работа на всички административни звена на агенцията; 7. контролира провеждането на процедурите за възлагане на обществените поръчки; 8. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 9. утвърждава длъжностните характеристики на служителите в администрацията; 10. организира и отговаря за провеждането на атестирането на служителите в администрацията и обучението им; 11. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 12. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед лице за всеки конкретен случай. Раздел III. Обща администрация Чл. 11. (1) Общата администрация е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (2) Дирекцията по ал. 1: 1. осъществява правното, административното и информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на агенцията пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия; 5. предприема правни действия за своевременното събиране на вземанията на агенцията; 6. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки, участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки ( ЗОП ), и контролира финансовото изпълнение на сключените въз основа на тях договори; 7. изготвя длъжностното и поименното разписание на длъжностите на администрацията; 8. подпомага разработването и актуализирането на длъжностните характеристики в агенцията; 9. изготвя проекти на всички актове, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения в агенцията; 10. организира процедурите по провеждането на конкурси за назначаване на служители по реда на Закона за държавния служител и на Кодекса на труда ; 11. съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 12. организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица и по административното обслужване на физически и юридически лица по системата \"едно гише\"; 13. организира и отговаря за работата с материали, съдържащи класифицирана информация, за опазването на държавната и служебната тайна и по въпроси на военновременното планиране и по отбранително-мобилизационната подготовка; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отговаря за периодичното създаване и съхраняване на архиви на информацията - на електронни носители или по електронен път, на данните на дирекциите в Централното управление на агенцията и в териториалните структури; 15. осигурява финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 16. предлага на изпълнителния директор проектите на годишен бюджет и периодични и годишни отчети за неговото изпълнение; 17. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 18. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 19. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните организации; 20. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването й от счетоводния архив; 21. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 22. планира и подпомага изпълнението на инвестиционни програми на агенцията; 23. изготвя ведомостите и изплаща работните заплати; 24. организира извършването на основните и текущите ремонти на сградите и помещенията на агенцията, следи за поддържането, опазването, съхраняването и необходимата отчетност на наличната материална база; 25. осигурява техническото, деловодното и транспортното обслужване на агенцията; 26. контролира охраната и чистотата в помещенията на агенцията; 27. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осигурява техническото обслужване на изпълнителния директор, заместник изпълнителния директор и главния секретар; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осъществява информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изгражда и поддържа информационна система за осъществяване на контрола по чл. 47, т. 3 от ЗЖ ; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подпомага дейността на специализираната администрация за създаването и поддържането на регистрите по чл. 18, ал. 6 от ЗЖ ; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира техническата поддръжка и подсигурява работоспособността на приложните информационни системи и техническата инфраструктура на агенцията; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира всички структурни звена на агенцията по отношение на използването на информационните системи и компютърната техника; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осигурява взаимодействието между информационните системи на агенцията с аналогичните системи на други ведомства и развъдни организации за обмен на информация и интеграция; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и предлага за утвърждаване от изпълнителния директор на агенцията политиките, целите, процедурите, метриката за оценка на информационната сигурност и инструкциите, произтичащи от нормативната уредба, както и всички други необходими указания и процедури; 35. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . Раздел IV. Специализирана администрация Чл. 12. (1) Специализираната администрация е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (2) В състава на Главна дирекция \"Контрол и координация на развъдната дейност\" се включват 6 териториални звена - регионални центрове за контрол и координация на развъдната дейност, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северозападен регионален център за контрол и координация на развъдната дейност Враца, с териториален обхват областите Враца, Монтана, Видин, Ловеч и Плевен; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северен централен регионален център за контрол и координация на развъдната дейност Русе, с териториален обхват областите Габрово, Русе, Велико Търново, Силистра и Разград; 3. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Североизточен регионален център за контрол и координация на развъдната дейност Аксаково, с териториален обхват областите Варна, Добрич, Търговище и Шумен; 4. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен регионален център за контрол и координация на развъдната дейност Смолян, с териториален обхват областите Смолян, Благоевград, Кюстендил, Кърджали и Хасково; 5. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен централен регионален център за контрол и координация на развъдната дейност Пловдив, с териториален обхват областите Пловдив, Пазарджик, Перник и София; 6. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Югоизточен регионален център за контрол и координация на развъдната дейност Стара Загора, с териториален обхват областите Стара Загора, Бургас, Сливен и Ямбол. (3) В състава на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" се включват две териториални звена - центрове по репродукция и анализ, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Източен център по репродукция и анализ Сливен, с териториален обхват областите Сливен, Варна, Русе и Велико Търново; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Западен център по репродукция и анализ София, с териториален обхват областите София, Враца, Пловдив, Хасково и Смолян. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Числеността на персонала на звената по ал. 2 и 3 се определят със заповед от изпълнителния директор. Чл. 13. Главна дирекция \"Контрол и координация на развъдната дейност\": 1. участва в разработването на стратегия и политики в областта на развъдната дейност и животновъдството; 2. координира дейността на развъдните организации; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в работата на комисии по чл. 29а, ал. 2 от ЗЖ за разглеждане на постъпилите в Министерството на земеделието, храните и горите документи за издаване или отказ за издаване на разрешение за извършване на развъдна дейност; 4. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в проверките на място относно декларираните обстоятелства в заявлението по чл. 29, ал. 1 от ЗЖ , подадено в Министерството на земеделието, храните и горите, за издаване на разрешение за осъществяване на развъдна дейност; 5. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) упражнява контрол върху дейността на развъдните организации и развъдната дейност, чрез извършване на планови и извънпланови проверки; 6. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на информационна система за осъществяване на контрола по чл. 47, т. 3 ЗЖ ; 7. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на регистъра на развъдните стада от националния генофонд от всички видове и породи, който ежегодно актуализира съвместно с развъдните организации; 8. поддържа единен регистър на мъжките разплодни животни на територията на страната; 9. контролира репродуктивния процес в страната; 10. контролира предлагането на пазара на чистопородни разплодни животни, хибриди, регистрирани еднокопитни, сперма, яйцеклетки и ембриони; 10а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира реда за използване на мъжки разплодници за естествено покриване; 11. контролира внасянето на разплодни животни, сперма, яйцеклетки и ембриони от трети страни; 12. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира и контролира дейностите, които са свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 13. контролира изнасянето на застрашени от изчезване и изчезващи породи от територията на страната; 13а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална мрежа за мониторинг на генетичните ресурси; 13б. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална информационна система за генетичните ресурси в животновъдството; 13в. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя рисковия статус и тренда на изменение на породите; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва проверка на състоянието на чистопородните разплодни животни, хибриди и регистрираните еднокопитни; 15. извършва проверка на съответствието на храненето и технологията на отглеждане с потребностите на съответния вид, порода и категория селскостопански животни; 16. извършва проверка на състоянието и начина на използване на сградите, инсталациите и техническото оборудване, свързани с производството, развъдната дейност и предлагането на пазара на животни, сперма, яйцеклетки и ембриони; 17. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва специализирани проверки, възложени от министъра на земеделието, храните и горите, във връзка с усвояването на европейски и национални средства от развъдни организации и фермери; 18. (доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) оказва специализирана помощ на Държавен фонд \"Земеделие\" при осъществяването на контрол за целесъобразното изразходване на средства за подпомагане дейността на развъдните организации и за схемите за директни плащания при селскостопански животни под селекционен контрол; 19. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) въвежда информация в Интегрираната информационна система на Българската агенция по безопасност на храните относно породността на животните под селекционен контрол и вписването им в регистрите по чл. 18, ал. 6 от ЗЖ ; 20. (предишна т. 19 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира мероприятия за популяризиране на развъдната дейност, като регионални, национални и международни изложения по животновъдство; 21. (предишна т. 20 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в постоянно действащи експертни комисии на териториите на общинските служби по земеделие за извършване на проверка на място за установяване на загинали селскостопански животни; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва при вземането на биологичен материал за извършване на анализи и изследвания по чл. 46, т. 2 от ЗЖ ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) съставя актове за установяване на административни нарушения. Чл. 14. Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\": 1. участва в разработването на стратегия и политики в областта на съхраняването на националния генофонд, управлението на генетичните ресурси и репродуктивния процес в животновъдството; 2. съгласува националните програми по съхранение и управление на генетичните ресурси с европейското законодателство, с международни организации и институции; 3. участва при синхронизиране на българското с европейското законодателство в областта на животновъдството; 4. подпомага дейността на националния координатор по управление и съхранение на генетичните ресурси; 5. осъществява контакти с европейски и международни организации и институции в областта на развъдната дейност; 6. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и реализира национални програми за ex situ - in vivo и in vitro съхранение и управление на генетичните ресурси; 7. извършва развъдна дейност при породи, за които няма регистрирани развъдни организации, или в случаите на отнемане на разрешение за осъществяване на развъдна дейност на развъдна организация до пренасочването й към съществуваща или създаване на нова развъдна организация; 8. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява държавните станции за изкуствено осеменяване и ex situ - in vitro консервиране на генетичен материал; 9. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира дейността на лабораториите; 10. управлява депата за мъжки разплодни животни; 11. управлява станциите за преценка на млади животни по собствена продуктивност; 12. управлява националните резервати за съхраняване на генетичните ресурси; 13. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява националните депа за защита на селскостопанските животни при бедствия, аварии и възникнали епизоотични заболявания; 14. управлява и администрира репродуктивния процес в страната; 15. управлява и поддържа Националната гененетична банка от сперма, яйцеклетки и ембриони и националния генетичен резерв; 16. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва методическа помощ и съдействие за in situ съхраняване на генетичните ресурси при обичайния им начин на отглеждане в техния естествен ареал; 17. оказва методическа помощ и създава условия за реализиране на развъдните програми на развъдните организации; 18. координира създаването на нови породи и хибриди животни, като организира и осигурява технически дейността на Държавната комисия по породи животни; 19. извършва експертизи за определяне на породната принадлежност на животните; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира извършването на физико-химичен и микробиологичен анализ на млякото; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изследването за рандеман и нежност на вълната; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя методики за вземане на проби за извършване на генетичен анализ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в обучение на животновъди за вземане на проби за нуждите на развъдната дейност; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя справки, становища, информации и отчети, които са свързани с лабораторната дейност в съответствие с компетенциите си; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва съдействие и извършва арбитражни дейности при определяне на породен състав, при доказване на произхода, при определяне качеството на животинската продукция и други. Раздел V. Организация на работа на агенцията Чл. 15. (1) (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Предишна ал. 2 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При осъществяване на контролни дейности по ЗЖ служителите на агенцията осъществяват правомощията си и извън установеното работно време с цел предотвратяване или пресичане на нарушенията. Чл. 16. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да са мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след постъпването му, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес. Чл. 17. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 18. (1) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Служебните преписки се разпределят от изпълнителния директор или заместник изпълнителния директор с резолюция до съответните ръководители на административните звена. (2) Служебните преписки се разпределят веднага след постъпването им в агенцията. (3) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Резолюцията на изпълнителния директор или заместник изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (4) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като се определя отговорният от тях. Чл. 19. Изходящите от агенцията материали се съставят в два екземпляра. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 20. (1) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време. (2) Приемното време на изпълнителния директор на агенцията за граждани и представители на организации с предложения и сигнали е в понеделник от 14,00 до 16,00 ч. Чл. 21. (1) За образцово изпълнение на служебните си задължения държавните служители и лицата по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. (2) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 16. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 5 (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Обща численост на персонала в Изпълнителната агенция по селекция и репродукция в животновъдството - 100 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 15 в т.ч.: дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\" 15 Специализирана администрация 81 в т.ч.: Главна дирекция \"Контрол и координация на развъдната дейност\" 54 в т.ч.: Централно управление 7 Северозападен регионален център за контрол и координация на развъдната дейност 7 Северен централен регионален център за контрол и координация на развъдната дейност 10 Североизточен регионален център за контрол и координация на развъдната дейност 8 Южен регионален център за контрол и координация на развъдната дейност 7 Южен централен регионален център за контрол и координация на развъдната дейност 8 Югоизточен регионален център за контрол и координация на развъдната дейност 7 Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" 27 в т.ч.: Централно управление 3 Източен център по репродукция и анализ Сливен 12 Западен център по репродукция и анализ София 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) В сила от 28.01.2011 г. Приет с ПМС № 13 от 21.01.2011 г. Обн. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) С правилника се уреждат дейността, структурата, функциите, числеността на персонала и организацията на работа на Изпълнителната агенция по селекция и репродукция в животновъдството към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите. (3) (Изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е изпълнителен орган в областта на селекцията и репродукцията в животновъдството към министъра на земеделието, храните и горите и го подпомага при провеждането на държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси. (4) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е компетентен държавен орган за извършване на официален контрол за проверка на прилагането на правилата, които са предвидени в Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L 171 от 29 юни 2016 г.). (5) (Предишна ал. 4, доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията осъществява самостоятелно или съвместно с други органи или организации проекти и програми в областта на животновъдството, финансирани със средства от програми на Европейския съюз (ЕС) или от други международни и национални източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (6) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, отговорност и отчетност, ефективност, субординация и координация, предвидимост, обективност, безпристрастност и непрекъснато усъвършенстване на качеството. Чл. 3. (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от извършваната от нея дейност. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Приходите от дейността на агенцията се набират от: 1. такси, свързани с репродукцията на селскостопански животни; 2. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси, свързани с лабораторен анализ на качествени показатели на животинските продукти; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси за извършване на генетични анализи за определяне на родителство и ДНК профил в Националната референтна лаборатория за генетични анализи в животновъдството; 4. такси за услугите, извършвани от агенцията; 5. постъпления от продажба на замразена и свежа сперма, добита от селскостопански животни; 6. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 7. други постъпления, определени със Закона за животновъдството (ЗЖ) или с друг нормативен акт; 8. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 9. средства по програми и проекти. Чл. 4. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Инспекторатът към министъра на земеделието, храните и горите осъществява контрол върху дейността на агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. координира, контролира и носи отговорност за осъществяването на цялостната дейност на агенцията; 1а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) представлява агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя и представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 2а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прилага държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира разработването и предлага на министъра на земеделието, храните и горите проектите на нормативни актове, свързани с дейността на агенцията; 4. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) дава предложения и становища в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 5. сформира работни групи, съвети и комисии за изпълнение на задачите на агенцията; 6. определя териториалния обхват, седалището и числеността на персонала на териториалните звена; 7. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 8. утвърждава длъжностното разписание на служителите в агенцията; 9. сключва, изменя и прекратява договори, свързани с осъществяването на дейността на агенцията; 10. назначава Дисциплинарния съвет и налага дисциплинарни наказания; 11. командирова служителите на агенцията в страната и в чужбина; 12. взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 13. взема решения за извършване на капиталови разходи по утвърдени поименни списъци; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи, организира и контролира дейността по защита на класифицираната информация и определя служител по сигурността на информацията; 15. е председател на Държавната комисия по породи животни; 16. е национален координатор по управление и съхранение на генетичните ресурси; 17. е председател на Националния съвет по генетични ресурси в животновъдството; 18. контролира дейността на работния комитет за Официален регистратор за Република България на конете от Чистокръвна английска и Чистокръвна арабска порода; 19. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя мотивирани доклади до министъра на земеделието, храните и горите за дейността на развъдните организации и прави предложения до министъра на земеделието, храните и горите за отнемане на разрешенията по чл. 29б, ал. 2 ЗЖ ; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирани предложения до министъра на земеделието, храните и горите за забрана или ограничаване на износа на изчезващи и застрашени от изчезване породи и популации; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирано предложение до министъра на земеделието, храните и горите за издаване на наказателни постановления по актове, съставени от служители на агенцията по ЗЖ ; 22. организира и контролира изпълнението на нормативните актове, свързани с дейността на агенцията; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя обобщен доклад до министъра на земеделието, храните и горите с резултатите от извършените проверки през предходната календарна година; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя доклад до министъра на земеделието, храните и горите с решението на Националния съвет по генетични ресурси за статуса на породите; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава вътрешни правила и инструкции, свързани с дейността на агенцията; 26. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейността на лабораториите по чл. 3б, ал. 1, т. 4 и 5 от ЗЖ ; 27. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейностите, свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в консултативния съвет по животновъдство към министъра на земеделието, храните и горите при решаване на проблеми от неговата компетентност; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) сформира работни групи и съвети по въпроси, свързани с изпълнението на функциите на агенцията, при възникване на епидемична обстановка или други форсмажорни обстоятелства; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя поименния състав на Националния съвет по генетични ресурси в животновъдството; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира работата по създаване и поддържане на регистрите по чл. 18, ал. 6 от ЗЖ ; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изграждането и поддържането на информационна система за осъществяване на контрол по смисъла на чл. 47, т. 3 от ЗЖ ; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава процедури за осъществяване на официален контрол върху дейността на развъдните организации. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор осъществява и други дейности, възложени му със закон или с акт на Министерския съвет или от министъра на земеделието, храните и горите. (3) Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт, с неправителствени организации, с международни организации и институции. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 8а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) При осъществяване на правомощията си изпълнителният директор се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Трудовият договор със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на земеделието, храните и горите. (3) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (4) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед за всеки конкретен случай. Глава трета. СТРУКТУРА, СЪСТАВ И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 9. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата администрация осигурява технически дейността на агенцията и е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (3) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (4) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Общата численост на персонала на агенцията е 100 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. (5) Разпределението на персонала по административни звена е посочено в приложението . Чл. 9а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на § 1, т. 10 от допълнителните разпоредби на Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) . (2) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на агенцията, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разпореждане с активи и средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на агенцията, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за агенцията и/или за нейните служители. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 7, ал. 1, т. 8 от ЗФУКПС . Чл. 9б. (Нов - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) (1) Изпълнителният директор на агенцията със заповед определя служител от администрацията, който да отговаря за мрежовата и информационната сигурност. (2) В изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, определеният по ал. 1 служител: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на агенцията във връзка с информационната сигурност; периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в агенцията и ги представя на изпълнителния директор на агенцията; 5. координира обученията, свързани с мрежовата и информационната сигурност; 6. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 8. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 9. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 10. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 11. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 12. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност. Раздел II. Главен секретар Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) координира оперативното взаимодействие с Министерството на земеделието, храните и горите, с други органи на изпълнителната власт и с неправителствени организации; 4. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 5. упражнява контрол за спазване на сроковете по приключване на образуваните в администрацията преписки; 6. осигурява условия за ефективна работа на всички административни звена на агенцията; 7. контролира провеждането на процедурите за възлагане на обществените поръчки; 8. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 9. утвърждава длъжностните характеристики на служителите в администрацията; 10. организира и отговаря за провеждането на атестирането на служителите в администрацията и обучението им; 11. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 12. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед лице за всеки конкретен случай. Раздел III. Обща администрация Чл. 11. (1) Общата администрация е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (2) Дирекцията по ал. 1: 1. осъществява правното, административното и информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на агенцията пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия; 5. предприема правни действия за своевременното събиране на вземанията на агенцията; 6. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки, участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки ( ЗОП ), и контролира финансовото изпълнение на сключените въз основа на тях договори; 7. изготвя длъжностното и поименното разписание на длъжностите на администрацията; 8. подпомага разработването и актуализирането на длъжностните характеристики в агенцията; 9. изготвя проекти на всички актове, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения в агенцията; 10. организира процедурите по провеждането на конкурси за назначаване на служители по реда на Закона за държавния служител и на Кодекса на труда ; 11. съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 12. организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица и по административното обслужване на физически и юридически лица по системата \"едно гише\"; 13. организира и отговаря за работата с материали, съдържащи класифицирана информация, за опазването на държавната и служебната тайна и по въпроси на военновременното планиране и по отбранително-мобилизационната подготовка; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отговаря за периодичното създаване и съхраняване на архиви на информацията - на електронни носители или по електронен път, на данните на дирекциите в Централното управление на агенцията и в териториалните структури; 15. осигурява финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 16. предлага на изпълнителния директор проектите на годишен бюджет и периодични и годишни отчети за неговото изпълнение; 17. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 18. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 19. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните организации; 20. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването й от счетоводния архив; 21. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 22. планира и подпомага изпълнението на инвестиционни програми на агенцията; 23. изготвя ведомостите и изплаща работните заплати; 24. организира извършването на основните и текущите ремонти на сградите и помещенията на агенцията, следи за поддържането, опазването, съхраняването и необходимата отчетност на наличната материална база; 25. осигурява техническото, деловодното и транспортното обслужване на агенцията; 26. контролира охраната и чистотата в помещенията на агенцията; 27. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осигурява техническото обслужване на изпълнителния директор, заместник изпълнителния директор и главния секретар; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осъществява информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изгражда и поддържа информационна система за осъществяване на контрола по чл. 47, т. 3 от ЗЖ ; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подпомага дейността на специализираната администрация за създаването и поддържането на регистрите по чл. 18, ал. 6 от ЗЖ ; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира техническата поддръжка и подсигурява работоспособността на приложните информационни системи и техническата инфраструктура на агенцията; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира всички структурни звена на агенцията по отношение на използването на информационните системи и компютърната техника; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осигурява взаимодействието между информационните системи на агенцията с аналогичните системи на други ведомства и развъдни организации за обмен на информация и интеграция; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и предлага за утвърждаване от изпълнителния директор на агенцията политиките, целите, процедурите, метриката за оценка на информационната сигурност и инструкциите, произтичащи от нормативната уредба, както и всички други необходими указания и процедури; 35. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . Раздел IV. Специализирана администрация Чл. 12. (1) Специализираната администрация е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (2) В състава на Главна дирекция \"Контрол и координация на развъдната дейност\" се включват 6 териториални звена - регионални центрове за контрол и координация на развъдната дейност, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северозападен регионален център за контрол и координация на развъдната дейност Враца, с териториален обхват областите Враца, Монтана, Видин, Ловеч и Плевен; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северен централен регионален център за контрол и координация на развъдната дейност Русе, с териториален обхват областите Габрово, Русе, Велико Търново, Силистра и Разград; 3. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Североизточен регионален център за контрол и координация на развъдната дейност Аксаково, с териториален обхват областите Варна, Добрич, Търговище и Шумен; 4. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен регионален център за контрол и координация на развъдната дейност Смолян, с териториален обхват областите Смолян, Благоевград, Кюстендил, Кърджали и Хасково; 5. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен централен регионален център за контрол и координация на развъдната дейност Пловдив, с териториален обхват областите Пловдив, Пазарджик, Перник и София; 6. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Югоизточен регионален център за контрол и координация на развъдната дейност Стара Загора, с териториален обхват областите Стара Загора, Бургас, Сливен и Ямбол. (3) В състава на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" се включват две териториални звена - центрове по репродукция и анализ, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Източен център по репродукция и анализ Сливен, с териториален обхват областите Сливен, Варна, Русе и Велико Търново; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Западен център по репродукция и анализ София, с териториален обхват областите София, Враца, Пловдив, Хасково и Смолян. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Числеността на персонала на звената по ал. 2 и 3 се определят със заповед от изпълнителния директор. Чл. 13. Главна дирекция \"Контрол и координация на развъдната дейност\": 1. участва в разработването на стратегия и политики в областта на развъдната дейност и животновъдството; 2. координира дейността на развъдните организации; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в работата на комисии по чл. 29а, ал. 2 от ЗЖ за разглеждане на постъпилите в Министерството на земеделието, храните и горите документи за издаване или отказ за издаване на разрешение за извършване на развъдна дейност; 4. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в проверките на място относно декларираните обстоятелства в заявлението по чл. 29, ал. 1 от ЗЖ , подадено в Министерството на земеделието, храните и горите, за издаване на разрешение за осъществяване на развъдна дейност; 5. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) упражнява контрол върху дейността на развъдните организации и развъдната дейност, чрез извършване на планови и извънпланови проверки; 6. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на информационна система за осъществяване на контрола по чл. 47, т. 3 ЗЖ ; 7. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на регистъра на развъдните стада от националния генофонд от всички видове и породи, който ежегодно актуализира съвместно с развъдните организации; 8. поддържа единен регистър на мъжките разплодни животни на територията на страната; 9. контролира репродуктивния процес в страната; 10. контролира предлагането на пазара на чистопородни разплодни животни, хибриди, регистрирани еднокопитни, сперма, яйцеклетки и ембриони; 10а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира реда за използване на мъжки разплодници за естествено покриване; 11. контролира внасянето на разплодни животни, сперма, яйцеклетки и ембриони от трети страни; 12. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира и контролира дейностите, които са свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 13. контролира изнасянето на застрашени от изчезване и изчезващи породи от територията на страната; 13а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална мрежа за мониторинг на генетичните ресурси; 13б. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална информационна система за генетичните ресурси в животновъдството; 13в. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя рисковия статус и тренда на изменение на породите; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва проверка на състоянието на чистопородните разплодни животни, хибриди и регистрираните еднокопитни; 15. извършва проверка на съответствието на храненето и технологията на отглеждане с потребностите на съответния вид, порода и категория селскостопански животни; 16. извършва проверка на състоянието и начина на използване на сградите, инсталациите и техническото оборудване, свързани с производството, развъдната дейност и предлагането на пазара на животни, сперма, яйцеклетки и ембриони; 17. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва специализирани проверки, възложени от министъра на земеделието, храните и горите, във връзка с усвояването на европейски и национални средства от развъдни организации и фермери; 18. (доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) оказва специализирана помощ на Държавен фонд \"Земеделие\" при осъществяването на контрол за целесъобразното изразходване на средства за подпомагане дейността на развъдните организации и за схемите за директни плащания при селскостопански животни под селекционен контрол; 19. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) въвежда информация в Интегрираната информационна система на Българската агенция по безопасност на храните относно породността на животните под селекционен контрол и вписването им в регистрите по чл. 18, ал. 6 от ЗЖ ; 20. (предишна т. 19 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира мероприятия за популяризиране на развъдната дейност, като регионални, национални и международни изложения по животновъдство; 21. (предишна т. 20 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в постоянно действащи експертни комисии на териториите на общинските служби по земеделие за извършване на проверка на място за установяване на загинали селскостопански животни; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва при вземането на биологичен материал за извършване на анализи и изследвания по чл. 46, т. 2 от ЗЖ ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) съставя актове за установяване на административни нарушения. Чл. 14. Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\": 1. участва в разработването на стратегия и политики в областта на съхраняването на националния генофонд, управлението на генетичните ресурси и репродуктивния процес в животновъдството; 2. съгласува националните програми по съхранение и управление на генетичните ресурси с европейското законодателство, с международни организации и институции; 3. участва при синхронизиране на българското с европейското законодателство в областта на животновъдството; 4. подпомага дейността на националния координатор по управление и съхранение на генетичните ресурси; 5. осъществява контакти с европейски и международни организации и институции в областта на развъдната дейност; 6. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и реализира национални програми за ex situ - in vivo и in vitro съхранение и управление на генетичните ресурси; 7. извършва развъдна дейност при породи, за които няма регистрирани развъдни организации, или в случаите на отнемане на разрешение за осъществяване на развъдна дейност на развъдна организация до пренасочването й към съществуваща или създаване на нова развъдна организация; 8. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява държавните станции за изкуствено осеменяване и ex situ - in vitro консервиране на генетичен материал; 9. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира дейността на лабораториите; 10. управлява депата за мъжки разплодни животни; 11. управлява станциите за преценка на млади животни по собствена продуктивност; 12. управлява националните резервати за съхраняване на генетичните ресурси; 13. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява националните депа за защита на селскостопанските животни при бедствия, аварии и възникнали епизоотични заболявания; 14. управлява и администрира репродуктивния процес в страната; 15. управлява и поддържа Националната гененетична банка от сперма, яйцеклетки и ембриони и националния генетичен резерв; 16. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва методическа помощ и съдействие за in situ съхраняване на генетичните ресурси при обичайния им начин на отглеждане в техния естествен ареал; 17. оказва методическа помощ и създава условия за реализиране на развъдните програми на развъдните организации; 18. координира създаването на нови породи и хибриди животни, като организира и осигурява технически дейността на Държавната комисия по породи животни; 19. извършва експертизи за определяне на породната принадлежност на животните; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира извършването на физико-химичен и микробиологичен анализ на млякото; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изследването за рандеман и нежност на вълната; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя методики за вземане на проби за извършване на генетичен анализ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в обучение на животновъди за вземане на проби за нуждите на развъдната дейност; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя справки, становища, информации и отчети, които са свързани с лабораторната дейност в съответствие с компетенциите си; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва съдействие и извършва арбитражни дейности при определяне на породен състав, при доказване на произхода, при определяне качеството на животинската продукция и други. Раздел V. Организация на работа на агенцията Чл. 15. (1) (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Предишна ал. 2 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При осъществяване на контролни дейности по ЗЖ служителите на агенцията осъществяват правомощията си и извън установеното работно време с цел предотвратяване или пресичане на нарушенията. Чл. 16. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да са мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след постъпването му, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес. Чл. 17. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 18. (1) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Служебните преписки се разпределят от изпълнителния директор или заместник изпълнителния директор с резолюция до съответните ръководители на административните звена. (2) Служебните преписки се разпределят веднага след постъпването им в агенцията. (3) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Резолюцията на изпълнителния директор или заместник изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (4) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като се определя отговорният от тях. Чл. 19. Изходящите от агенцията материали се съставят в два екземпляра. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 20. (1) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време. (2) Приемното време на изпълнителния директор на агенцията за граждани и представители на организации с предложения и сигнали е в понеделник от 14,00 до 16,00 ч. Чл. 21. (1) За образцово изпълнение на служебните си задължения държавните служители и лицата по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. (2) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 16. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 5 (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Обща численост на персонала в Изпълнителната агенция по селекция и репродукция в животновъдството - 100 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 15 в т.ч.: дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\" 15 Специализирана администрация 81 в т.ч.: Главна дирекция \"Контрол и координация на развъдната дейност\" 54 в т.ч.: Централно управление 7 Северозападен регионален център за контрол и координация на развъдната дейност 7 Северен централен регионален център за контрол и координация на развъдната дейност 10 Североизточен регионален център за контрол и координация на развъдната дейност 8 Южен регионален център за контрол и координация на развъдната дейност 7 Южен централен регионален център за контрол и координация на развъдната дейност 8 Югоизточен регионален център за контрол и координация на развъдната дейност 7 Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" 27 в т.ч.: Централно управление 3 Източен център по репродукция и анализ Сливен 12 Западен център по репродукция и анализ София 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) В сила от 28.01.2011 г. Приет с ПМС № 13 от 21.01.2011 г. Обн. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) С правилника се уреждат дейността, структурата, функциите, числеността на персонала и организацията на работа на Изпълнителната агенция по селекция и репродукция в животновъдството към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите. (3) (Изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е изпълнителен орган в областта на селекцията и репродукцията в животновъдството към министъра на земеделието, храните и горите и го подпомага при провеждането на държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси. (4) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е компетентен държавен орган за извършване на официален контрол за проверка на прилагането на правилата, които са предвидени в Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L 171 от 29 юни 2016 г.). (5) (Предишна ал. 4, доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията осъществява самостоятелно или съвместно с други органи или организации проекти и програми в областта на животновъдството, финансирани със средства от програми на Европейския съюз (ЕС) или от други международни и национални източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (6) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, отговорност и отчетност, ефективност, субординация и координация, предвидимост, обективност, безпристрастност и непрекъснато усъвършенстване на качеството. Чл. 3. (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от извършваната от нея дейност. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Приходите от дейността на агенцията се набират от: 1. такси, свързани с репродукцията на селскостопански животни; 2. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси, свързани с лабораторен анализ на качествени показатели на животинските продукти; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси за извършване на генетични анализи за определяне на родителство и ДНК профил в Националната референтна лаборатория за генетични анализи в животновъдството; 4. такси за услугите, извършвани от агенцията; 5. постъпления от продажба на замразена и свежа сперма, добита от селскостопански животни; 6. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 7. други постъпления, определени със Закона за животновъдството (ЗЖ) или с друг нормативен акт; 8. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 9. средства по програми и проекти. Чл. 4. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Инспекторатът към министъра на земеделието, храните и горите осъществява контрол върху дейността на агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. координира, контролира и носи отговорност за осъществяването на цялостната дейност на агенцията; 1а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) представлява агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя и представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 2а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прилага държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира разработването и предлага на министъра на земеделието, храните и горите проектите на нормативни актове, свързани с дейността на агенцията; 4. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) дава предложения и становища в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 5. сформира работни групи, съвети и комисии за изпълнение на задачите на агенцията; 6. определя териториалния обхват, седалището и числеността на персонала на териториалните звена; 7. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 8. утвърждава длъжностното разписание на служителите в агенцията; 9. сключва, изменя и прекратява договори, свързани с осъществяването на дейността на агенцията; 10. назначава Дисциплинарния съвет и налага дисциплинарни наказания; 11. командирова служителите на агенцията в страната и в чужбина; 12. взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 13. взема решения за извършване на капиталови разходи по утвърдени поименни списъци; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи, организира и контролира дейността по защита на класифицираната информация и определя служител по сигурността на информацията; 15. е председател на Държавната комисия по породи животни; 16. е национален координатор по управление и съхранение на генетичните ресурси; 17. е председател на Националния съвет по генетични ресурси в животновъдството; 18. контролира дейността на работния комитет за Официален регистратор за Република България на конете от Чистокръвна английска и Чистокръвна арабска порода; 19. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя мотивирани доклади до министъра на земеделието, храните и горите за дейността на развъдните организации и прави предложения до министъра на земеделието, храните и горите за отнемане на разрешенията по чл. 29б, ал. 2 ЗЖ ; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирани предложения до министъра на земеделието, храните и горите за забрана или ограничаване на износа на изчезващи и застрашени от изчезване породи и популации; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирано предложение до министъра на земеделието, храните и горите за издаване на наказателни постановления по актове, съставени от служители на агенцията по ЗЖ ; 22. организира и контролира изпълнението на нормативните актове, свързани с дейността на агенцията; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя обобщен доклад до министъра на земеделието, храните и горите с резултатите от извършените проверки през предходната календарна година; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя доклад до министъра на земеделието, храните и горите с решението на Националния съвет по генетични ресурси за статуса на породите; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава вътрешни правила и инструкции, свързани с дейността на агенцията; 26. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейността на лабораториите по чл. 3б, ал. 1, т. 4 и 5 от ЗЖ ; 27. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейностите, свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в консултативния съвет по животновъдство към министъра на земеделието, храните и горите при решаване на проблеми от неговата компетентност; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) сформира работни групи и съвети по въпроси, свързани с изпълнението на функциите на агенцията, при възникване на епидемична обстановка или други форсмажорни обстоятелства; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя поименния състав на Националния съвет по генетични ресурси в животновъдството; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира работата по създаване и поддържане на регистрите по чл. 18, ал. 6 от ЗЖ ; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изграждането и поддържането на информационна система за осъществяване на контрол по смисъла на чл. 47, т. 3 от ЗЖ ; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава процедури за осъществяване на официален контрол върху дейността на развъдните организации. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор осъществява и други дейности, възложени му със закон или с акт на Министерския съвет или от министъра на земеделието, храните и горите. (3) Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт, с неправителствени организации, с международни организации и институции. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 8а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) При осъществяване на правомощията си изпълнителният директор се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Трудовият договор със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на земеделието, храните и горите. (3) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (4) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед за всеки конкретен случай. Глава трета. СТРУКТУРА, СЪСТАВ И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 9. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата администрация осигурява технически дейността на агенцията и е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (3) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (4) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Общата численост на персонала на агенцията е 100 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. (5) Разпределението на персонала по административни звена е посочено в приложението . Чл. 9а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на § 1, т. 10 от допълнителните разпоредби на Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) . (2) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на агенцията, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разпореждане с активи и средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на агенцията, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за агенцията и/или за нейните служители. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 7, ал. 1, т. 8 от ЗФУКПС . Чл. 9б. (Нов - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) (1) Изпълнителният директор на агенцията със заповед определя служител от администрацията, който да отговаря за мрежовата и информационната сигурност. (2) В изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, определеният по ал. 1 служител: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на агенцията във връзка с информационната сигурност; периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в агенцията и ги представя на изпълнителния директор на агенцията; 5. координира обученията, свързани с мрежовата и информационната сигурност; 6. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 8. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 9. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 10. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 11. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 12. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност. Раздел II. Главен секретар Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) координира оперативното взаимодействие с Министерството на земеделието, храните и горите, с други органи на изпълнителната власт и с неправителствени организации; 4. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 5. упражнява контрол за спазване на сроковете по приключване на образуваните в администрацията преписки; 6. осигурява условия за ефективна работа на всички административни звена на агенцията; 7. контролира провеждането на процедурите за възлагане на обществените поръчки; 8. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 9. утвърждава длъжностните характеристики на служителите в администрацията; 10. организира и отговаря за провеждането на атестирането на служителите в администрацията и обучението им; 11. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 12. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед лице за всеки конкретен случай. Раздел III. Обща администрация Чл. 11. (1) Общата администрация е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (2) Дирекцията по ал. 1: 1. осъществява правното, административното и информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на агенцията пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия; 5. предприема правни действия за своевременното събиране на вземанията на агенцията; 6. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки, участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки ( ЗОП ), и контролира финансовото изпълнение на сключените въз основа на тях договори; 7. изготвя длъжностното и поименното разписание на длъжностите на администрацията; 8. подпомага разработването и актуализирането на длъжностните характеристики в агенцията; 9. изготвя проекти на всички актове, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения в агенцията; 10. организира процедурите по провеждането на конкурси за назначаване на служители по реда на Закона за държавния служител и на Кодекса на труда ; 11. съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 12. организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица и по административното обслужване на физически и юридически лица по системата \"едно гише\"; 13. организира и отговаря за работата с материали, съдържащи класифицирана информация, за опазването на държавната и служебната тайна и по въпроси на военновременното планиране и по отбранително-мобилизационната подготовка; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отговаря за периодичното създаване и съхраняване на архиви на информацията - на електронни носители или по електронен път, на данните на дирекциите в Централното управление на агенцията и в териториалните структури; 15. осигурява финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 16. предлага на изпълнителния директор проектите на годишен бюджет и периодични и годишни отчети за неговото изпълнение; 17. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 18. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 19. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните организации; 20. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването й от счетоводния архив; 21. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 22. планира и подпомага изпълнението на инвестиционни програми на агенцията; 23. изготвя ведомостите и изплаща работните заплати; 24. организира извършването на основните и текущите ремонти на сградите и помещенията на агенцията, следи за поддържането, опазването, съхраняването и необходимата отчетност на наличната материална база; 25. осигурява техническото, деловодното и транспортното обслужване на агенцията; 26. контролира охраната и чистотата в помещенията на агенцията; 27. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осигурява техническото обслужване на изпълнителния директор, заместник изпълнителния директор и главния секретар; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осъществява информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изгражда и поддържа информационна система за осъществяване на контрола по чл. 47, т. 3 от ЗЖ ; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подпомага дейността на специализираната администрация за създаването и поддържането на регистрите по чл. 18, ал. 6 от ЗЖ ; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира техническата поддръжка и подсигурява работоспособността на приложните информационни системи и техническата инфраструктура на агенцията; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира всички структурни звена на агенцията по отношение на използването на информационните системи и компютърната техника; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осигурява взаимодействието между информационните системи на агенцията с аналогичните системи на други ведомства и развъдни организации за обмен на информация и интеграция; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и предлага за утвърждаване от изпълнителния директор на агенцията политиките, целите, процедурите, метриката за оценка на информационната сигурност и инструкциите, произтичащи от нормативната уредба, както и всички други необходими указания и процедури; 35. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . Раздел IV. Специализирана администрация Чл. 12. (1) Специализираната администрация е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (2) В състава на Главна дирекция \"Контрол и координация на развъдната дейност\" се включват 6 териториални звена - регионални центрове за контрол и координация на развъдната дейност, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северозападен регионален център за контрол и координация на развъдната дейност Враца, с териториален обхват областите Враца, Монтана, Видин, Ловеч и Плевен; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северен централен регионален център за контрол и координация на развъдната дейност Русе, с териториален обхват областите Габрово, Русе, Велико Търново, Силистра и Разград; 3. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Североизточен регионален център за контрол и координация на развъдната дейност Аксаково, с териториален обхват областите Варна, Добрич, Търговище и Шумен; 4. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен регионален център за контрол и координация на развъдната дейност Смолян, с териториален обхват областите Смолян, Благоевград, Кюстендил, Кърджали и Хасково; 5. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен централен регионален център за контрол и координация на развъдната дейност Пловдив, с териториален обхват областите Пловдив, Пазарджик, Перник и София; 6. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Югоизточен регионален център за контрол и координация на развъдната дейност Стара Загора, с териториален обхват областите Стара Загора, Бургас, Сливен и Ямбол. (3) В състава на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" се включват две териториални звена - центрове по репродукция и анализ, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Източен център по репродукция и анализ Сливен, с териториален обхват областите Сливен, Варна, Русе и Велико Търново; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Западен център по репродукция и анализ София, с териториален обхват областите София, Враца, Пловдив, Хасково и Смолян. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Числеността на персонала на звената по ал. 2 и 3 се определят със заповед от изпълнителния директор. Чл. 13. Главна дирекция \"Контрол и координация на развъдната дейност\": 1. участва в разработването на стратегия и политики в областта на развъдната дейност и животновъдството; 2. координира дейността на развъдните организации; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в работата на комисии по чл. 29а, ал. 2 от ЗЖ за разглеждане на постъпилите в Министерството на земеделието, храните и горите документи за издаване или отказ за издаване на разрешение за извършване на развъдна дейност; 4. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в проверките на място относно декларираните обстоятелства в заявлението по чл. 29, ал. 1 от ЗЖ , подадено в Министерството на земеделието, храните и горите, за издаване на разрешение за осъществяване на развъдна дейност; 5. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) упражнява контрол върху дейността на развъдните организации и развъдната дейност, чрез извършване на планови и извънпланови проверки; 6. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на информационна система за осъществяване на контрола по чл. 47, т. 3 ЗЖ ; 7. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на регистъра на развъдните стада от националния генофонд от всички видове и породи, който ежегодно актуализира съвместно с развъдните организации; 8. поддържа единен регистър на мъжките разплодни животни на територията на страната; 9. контролира репродуктивния процес в страната; 10. контролира предлагането на пазара на чистопородни разплодни животни, хибриди, регистрирани еднокопитни, сперма, яйцеклетки и ембриони; 10а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира реда за използване на мъжки разплодници за естествено покриване; 11. контролира внасянето на разплодни животни, сперма, яйцеклетки и ембриони от трети страни; 12. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира и контролира дейностите, които са свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 13. контролира изнасянето на застрашени от изчезване и изчезващи породи от територията на страната; 13а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална мрежа за мониторинг на генетичните ресурси; 13б. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална информационна система за генетичните ресурси в животновъдството; 13в. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя рисковия статус и тренда на изменение на породите; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва проверка на състоянието на чистопородните разплодни животни, хибриди и регистрираните еднокопитни; 15. извършва проверка на съответствието на храненето и технологията на отглеждане с потребностите на съответния вид, порода и категория селскостопански животни; 16. извършва проверка на състоянието и начина на използване на сградите, инсталациите и техническото оборудване, свързани с производството, развъдната дейност и предлагането на пазара на животни, сперма, яйцеклетки и ембриони; 17. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва специализирани проверки, възложени от министъра на земеделието, храните и горите, във връзка с усвояването на европейски и национални средства от развъдни организации и фермери; 18. (доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) оказва специализирана помощ на Държавен фонд \"Земеделие\" при осъществяването на контрол за целесъобразното изразходване на средства за подпомагане дейността на развъдните организации и за схемите за директни плащания при селскостопански животни под селекционен контрол; 19. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) въвежда информация в Интегрираната информационна система на Българската агенция по безопасност на храните относно породността на животните под селекционен контрол и вписването им в регистрите по чл. 18, ал. 6 от ЗЖ ; 20. (предишна т. 19 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира мероприятия за популяризиране на развъдната дейност, като регионални, национални и международни изложения по животновъдство; 21. (предишна т. 20 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в постоянно действащи експертни комисии на териториите на общинските служби по земеделие за извършване на проверка на място за установяване на загинали селскостопански животни; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва при вземането на биологичен материал за извършване на анализи и изследвания по чл. 46, т. 2 от ЗЖ ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) съставя актове за установяване на административни нарушения. Чл. 14. Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\": 1. участва в разработването на стратегия и политики в областта на съхраняването на националния генофонд, управлението на генетичните ресурси и репродуктивния процес в животновъдството; 2. съгласува националните програми по съхранение и управление на генетичните ресурси с европейското законодателство, с международни организации и институции; 3. участва при синхронизиране на българското с европейското законодателство в областта на животновъдството; 4. подпомага дейността на националния координатор по управление и съхранение на генетичните ресурси; 5. осъществява контакти с европейски и международни организации и институции в областта на развъдната дейност; 6. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и реализира национални програми за ex situ - in vivo и in vitro съхранение и управление на генетичните ресурси; 7. извършва развъдна дейност при породи, за които няма регистрирани развъдни организации, или в случаите на отнемане на разрешение за осъществяване на развъдна дейност на развъдна организация до пренасочването й към съществуваща или създаване на нова развъдна организация; 8. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява държавните станции за изкуствено осеменяване и ex situ - in vitro консервиране на генетичен материал; 9. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира дейността на лабораториите; 10. управлява депата за мъжки разплодни животни; 11. управлява станциите за преценка на млади животни по собствена продуктивност; 12. управлява националните резервати за съхраняване на генетичните ресурси; 13. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява националните депа за защита на селскостопанските животни при бедствия, аварии и възникнали епизоотични заболявания; 14. управлява и администрира репродуктивния процес в страната; 15. управлява и поддържа Националната гененетична банка от сперма, яйцеклетки и ембриони и националния генетичен резерв; 16. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва методическа помощ и съдействие за in situ съхраняване на генетичните ресурси при обичайния им начин на отглеждане в техния естествен ареал; 17. оказва методическа помощ и създава условия за реализиране на развъдните програми на развъдните организации; 18. координира създаването на нови породи и хибриди животни, като организира и осигурява технически дейността на Държавната комисия по породи животни; 19. извършва експертизи за определяне на породната принадлежност на животните; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира извършването на физико-химичен и микробиологичен анализ на млякото; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изследването за рандеман и нежност на вълната; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя методики за вземане на проби за извършване на генетичен анализ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в обучение на животновъди за вземане на проби за нуждите на развъдната дейност; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя справки, становища, информации и отчети, които са свързани с лабораторната дейност в съответствие с компетенциите си; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва съдействие и извършва арбитражни дейности при определяне на породен състав, при доказване на произхода, при определяне качеството на животинската продукция и други. Раздел V. Организация на работа на агенцията Чл. 15. (1) (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Предишна ал. 2 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При осъществяване на контролни дейности по ЗЖ служителите на агенцията осъществяват правомощията си и извън установеното работно време с цел предотвратяване или пресичане на нарушенията. Чл. 16. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да са мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след постъпването му, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес. Чл. 17. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 18. (1) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Служебните преписки се разпределят от изпълнителния директор или заместник изпълнителния директор с резолюция до съответните ръководители на административните звена. (2) Служебните преписки се разпределят веднага след постъпването им в агенцията. (3) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Резолюцията на изпълнителния директор или заместник изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (4) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като се определя отговорният от тях. Чл. 19. Изходящите от агенцията материали се съставят в два екземпляра. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 20. (1) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време. (2) Приемното време на изпълнителния директор на агенцията за граждани и представители на организации с предложения и сигнали е в понеделник от 14,00 до 16,00 ч. Чл. 21. (1) За образцово изпълнение на служебните си задължения държавните служители и лицата по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. (2) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г. (ОБН. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 16. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 5 (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Обща численост на персонала в Изпълнителната агенция по селекция и репродукция в животновъдството - 100 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 15 в т.ч.: дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\" 15 Специализирана администрация 81 в т.ч.: Главна дирекция \"Контрол и координация на развъдната дейност\" 54 в т.ч.: Централно управление 7 Северозападен регионален център за контрол и координация на развъдната дейност 7 Северен централен регионален център за контрол и координация на развъдната дейност 10 Североизточен регионален център за контрол и координация на развъдната дейност 8 Южен регионален център за контрол и координация на развъдната дейност 7 Южен централен регионален център за контрол и координация на развъдната дейност 8 Югоизточен регионален център за контрол и координация на развъдната дейност 7 Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" 27 в т.ч.: Централно управление 3 Източен център по репродукция и анализ Сливен 12 Западен център по репродукция и анализ София 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.)\n\nВ сила от 28.01.2011 г.\n\nПриет с ПМС № 13 от 21.01.2011 г.\n\nОбн. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г.\n\nОбн. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) С правилника се уреждат дейността, структурата, функциите, числеността на персонала и организацията на работа на Изпълнителната агенция по селекция и репродукция в животновъдството към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\".\n\nЧл. 1. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) С правилника се уреждат дейността, структурата, функциите, числеността на персонала и организацията на работа на Изпълнителната агенция по селекция и репродукция в животновъдството към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите. (3) (Изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е изпълнителен орган в областта на селекцията и репродукцията в животновъдството към министъра на земеделието, храните и горите и го подпомага при провеждането на държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси. (4) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е компетентен държавен орган за извършване на официален контрол за проверка на прилагането на правилата, които са предвидени в Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L 171 от 29 юни 2016 г.). (5) (Предишна ал. 4, доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията осъществява самостоятелно или съвместно с други органи или организации проекти и програми в областта на животновъдството, финансирани със средства от програми на Европейския съюз (ЕС) или от други международни и национални източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (6) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, отговорност и отчетност, ефективност, субординация и координация, предвидимост, обективност, безпристрастност и непрекъснато усъвършенстване на качеството.\n\nЧл. 2. (1) Агенцията е юридическо лице със седалище София.\n\n(2) (Изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите.\n\n(3) (Изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е изпълнителен орган в областта на селекцията и репродукцията в животновъдството към министъра на земеделието, храните и горите и го подпомага при провеждането на държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси.\n\n(4) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията е компетентен държавен орган за извършване на официален контрол за проверка на прилагането на правилата, които са предвидени в Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L 171 от 29 юни 2016 г.).\n\n(5) (Предишна ал. 4, доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Агенцията осъществява самостоятелно или съвместно с други органи или организации проекти и програми в областта на животновъдството, финансирани със средства от програми на Европейския съюз (ЕС) или от други международни и национални източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури.\n\n(6) (Нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, отговорност и отчетност, ефективност, субординация и координация, предвидимост, обективност, безпристрастност и непрекъснато усъвършенстване на качеството.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от извършваната от нея дейност. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Приходите от дейността на агенцията се набират от: 1. такси, свързани с репродукцията на селскостопански животни; 2. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси, свързани с лабораторен анализ на качествени показатели на животинските продукти; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси за извършване на генетични анализи за определяне на родителство и ДНК профил в Националната референтна лаборатория за генетични анализи в животновъдството; 4. такси за услугите, извършвани от агенцията; 5. постъпления от продажба на замразена и свежа сперма, добита от селскостопански животни; 6. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 7. други постъпления, определени със Закона за животновъдството (ЗЖ) или с друг нормативен акт; 8. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 9. средства по програми и проекти.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от извършваната от нея дейност.\n\n(2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Приходите от дейността на агенцията се набират от:\n\n1. такси, свързани с репродукцията на селскостопански животни;\n\n2. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси, свързани с лабораторен анализ на качествени показатели на животинските продукти;\n\n3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) такси за извършване на генетични анализи за определяне на родителство и ДНК профил в Националната референтна лаборатория за генетични анализи в животновъдството;\n\n4. такси за услугите, извършвани от агенцията;\n\n5. постъпления от продажба на замразена и свежа сперма, добита от селскостопански животни;\n\n6. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми;\n\n7. други постъпления, определени със Закона за животновъдството (ЗЖ) или с друг нормативен акт;\n\n8. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията;\n\n9. средства по програми и проекти.\n\nЧл. 4. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Инспекторатът към министъра на земеделието, храните и горите осъществява контрол върху дейността на агенцията.\n\nЧл. 4. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Инспекторатът към министъра на земеделието, храните и горите осъществява контрол върху дейността на агенцията.\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nЧл. 5. Агенцията се ръководи и се представлява от изпълнителен директор.\n\nЧл. 5. Агенцията се ръководи и се представлява от изпълнителен директор.\n\nЧл. 6. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя.\n\nЧл. 6. (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя.\n\nЧл. 7. (1) Изпълнителният директор: 1. координира, контролира и носи отговорност за осъществяването на цялостната дейност на агенцията; 1а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) представлява агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя и представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 2а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прилага държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира разработването и предлага на министъра на земеделието, храните и горите проектите на нормативни актове, свързани с дейността на агенцията; 4. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) дава предложения и становища в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси; 5. сформира работни групи, съвети и комисии за изпълнение на задачите на агенцията; 6. определя териториалния обхват, седалището и числеността на персонала на териториалните звена; 7. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 8. утвърждава длъжностното разписание на служителите в агенцията; 9. сключва, изменя и прекратява договори, свързани с осъществяването на дейността на агенцията; 10. назначава Дисциплинарния съвет и налага дисциплинарни наказания; 11. командирова служителите на агенцията в страната и в чужбина; 12. взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 13. взема решения за извършване на капиталови разходи по утвърдени поименни списъци; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи, организира и контролира дейността по защита на класифицираната информация и определя служител по сигурността на информацията; 15. е председател на Държавната комисия по породи животни; 16. е национален координатор по управление и съхранение на генетичните ресурси; 17. е председател на Националния съвет по генетични ресурси в животновъдството; 18. контролира дейността на работния комитет за Официален регистратор за Република България на конете от Чистокръвна английска и Чистокръвна арабска порода; 19. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя мотивирани доклади до министъра на земеделието, храните и горите за дейността на развъдните организации и прави предложения до министъра на земеделието, храните и горите за отнемане на разрешенията по чл. 29б, ал. 2 ЗЖ ; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирани предложения до министъра на земеделието, храните и горите за забрана или ограничаване на износа на изчезващи и застрашени от изчезване породи и популации; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирано предложение до министъра на земеделието, храните и горите за издаване на наказателни постановления по актове, съставени от служители на агенцията по ЗЖ ; 22. организира и контролира изпълнението на нормативните актове, свързани с дейността на агенцията; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя обобщен доклад до министъра на земеделието, храните и горите с резултатите от извършените проверки през предходната календарна година; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя доклад до министъра на земеделието, храните и горите с решението на Националния съвет по генетични ресурси за статуса на породите; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава вътрешни правила и инструкции, свързани с дейността на агенцията; 26. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейността на лабораториите по чл. 3б, ал. 1, т. 4 и 5 от ЗЖ ; 27. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейностите, свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в консултативния съвет по животновъдство към министъра на земеделието, храните и горите при решаване на проблеми от неговата компетентност; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) сформира работни групи и съвети по въпроси, свързани с изпълнението на функциите на агенцията, при възникване на епидемична обстановка или други форсмажорни обстоятелства; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя поименния състав на Националния съвет по генетични ресурси в животновъдството; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира работата по създаване и поддържане на регистрите по чл. 18, ал. 6 от ЗЖ ; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изграждането и поддържането на информационна система за осъществяване на контрол по смисъла на чл. 47, т. 3 от ЗЖ ; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава процедури за осъществяване на официален контрол върху дейността на развъдните организации. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор осъществява и други дейности, възложени му със закон или с акт на Министерския съвет или от министъра на земеделието, храните и горите. (3) Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт, с неправителствени организации, с международни организации и институции.\n\nЧл. 7. (1) Изпълнителният директор:\n\n1. координира, контролира и носи отговорност за осъществяването на цялостната дейност на агенцията;\n\n1а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) представлява агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя и представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията;\n\n2а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прилага държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси;\n\n3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира разработването и предлага на министъра на земеделието, храните и горите проектите на нормативни актове, свързани с дейността на агенцията;\n\n4. (изм. и доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) дава предложения и становища в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси;\n\n5. сформира работни групи, съвети и комисии за изпълнение на задачите на агенцията;\n\n6. определя териториалния обхват, седалището и числеността на персонала на териториалните звена;\n\n7. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове;\n\n8. утвърждава длъжностното разписание на служителите в агенцията;\n\n9. сключва, изменя и прекратява договори, свързани с осъществяването на дейността на агенцията;\n\n10. назначава Дисциплинарния съвет и налага дисциплинарни наказания;\n\n11. командирова служителите на агенцията в страната и в чужбина;\n\n12. взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство;\n\n13. взема решения за извършване на капиталови разходи по утвърдени поименни списъци;\n\n14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи, организира и контролира дейността по защита на класифицираната информация и определя служител по сигурността на информацията;\n\n15. е председател на Държавната комисия по породи животни;\n\n16. е национален координатор по управление и съхранение на генетичните ресурси;\n\n17. е председател на Националния съвет по генетични ресурси в животновъдството;\n\n18. контролира дейността на работния комитет за Официален регистратор за Република България на конете от Чистокръвна английска и Чистокръвна арабска порода;\n\n19. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя мотивирани доклади до министъра на земеделието, храните и горите за дейността на развъдните организации и прави предложения до министъра на земеделието, храните и горите за отнемане на разрешенията по чл. 29б, ал. 2 ЗЖ ;\n\n20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирани предложения до министъра на земеделието, храните и горите за забрана или ограничаване на износа на изчезващи и застрашени от изчезване породи и популации;\n\n21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) прави мотивирано предложение до министъра на земеделието, храните и горите за издаване на наказателни постановления по актове, съставени от служители на агенцията по ЗЖ ;\n\n22. организира и контролира изпълнението на нормативните актове, свързани с дейността на агенцията;\n\n23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя обобщен доклад до министъра на земеделието, храните и горите с резултатите от извършените проверки през предходната календарна година;\n\n24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя доклад до министъра на земеделието, храните и горите с решението на Националния съвет по генетични ресурси за статуса на породите;\n\n25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава вътрешни правила и инструкции, свързани с дейността на агенцията;\n\n26. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейността на лабораториите по чл. 3б, ал. 1, т. 4 и 5 от ЗЖ ;\n\n27. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира дейностите, свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството;\n\n28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в консултативния съвет по животновъдство към министъра на земеделието, храните и горите при решаване на проблеми от неговата компетентност;\n\n29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) сформира работни групи и съвети по въпроси, свързани с изпълнението на функциите на агенцията, при възникване на епидемична обстановка или други форсмажорни обстоятелства;\n\n30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията;\n\n31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя поименния състав на Националния съвет по генетични ресурси в животновъдството;\n\n32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира работата по създаване и поддържане на регистрите по чл. 18, ал. 6 от ЗЖ ;\n\n33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изграждането и поддържането на информационна система за осъществяване на контрол по смисъла на чл. 47, т. 3 от ЗЖ ;\n\n34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) утвърждава процедури за осъществяване на официален контрол върху дейността на развъдните организации.\n\n(2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Изпълнителният директор осъществява и други дейности, възложени му със закон или с акт на Министерския съвет или от министъра на земеделието, храните и горите.\n\n(3) Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт, с неправителствени организации, с международни организации и институции.\n\nЧл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове.\n\nЧл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове.\n\nЧл. 8а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) При осъществяване на правомощията си изпълнителният директор се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Трудовият договор със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на земеделието, храните и горите. (3) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (4) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед за всеки конкретен случай.\n\nЧл. 8а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) При осъществяване на правомощията си изпълнителният директор се подпомага от заместник изпълнителен директор.\n\n(2) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Трудовият договор със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на земеделието, храните и горите.\n\n(3) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му.\n\n(4) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед за всеки конкретен случай.\n\nГлава трета. СТРУКТУРА, СЪСТАВ И ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА, СЪСТАВ И ФУНКЦИИ НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 9. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата администрация осигурява технически дейността на агенцията и е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (3) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (4) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Общата численост на персонала на агенцията е 100 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. (5) Разпределението на персонала по административни звена е посочено в приложението .\n\nЧл. 9. (1) Агенцията е организирана в обща и специализирана администрация.\n\n(2) Общата администрация осигурява технически дейността на агенцията и е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\".\n\n(3) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\".\n\n(4) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Общата численост на персонала на агенцията е 100 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор.\n\n(5) Разпределението на персонала по административни звена е посочено в приложението .\n\nЧл. 9а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на § 1, т. 10 от допълнителните разпоредби на Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) . (2) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на агенцията, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разпореждане с активи и средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на агенцията, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за агенцията и/или за нейните служители. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 7, ал. 1, т. 8 от ЗФУКПС .\n\nЧл. 9а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) (1) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на § 1, т. 10 от допълнителните разпоредби на Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) .\n\n(2) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите.\n\n(3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на агенцията, като писмено изразява мнение относно законосъобразността на:\n\n1. решенията или действията, свързани с разпореждане с активи и средства, включително поемане на задължение и извършване на разход;\n\n2. решенията или действията, свързани с управление и стопанисване на имуществото на агенцията, включително отдаване под наем с цел получаване на приходи;\n\n3. други решения, от които се пораждат права, съответно задължения, за агенцията и/или за нейните служители.\n\n(4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 7, ал. 1, т. 8 от ЗФУКПС .\n\nЧл. 9б. (Нов - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) (1) Изпълнителният директор на агенцията със заповед определя служител от администрацията, който да отговаря за мрежовата и информационната сигурност. (2) В изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, определеният по ал. 1 служител: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на агенцията във връзка с информационната сигурност; периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в агенцията и ги представя на изпълнителния директор на агенцията; 5. координира обученията, свързани с мрежовата и информационната сигурност; 6. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 8. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 9. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 10. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 11. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 12. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност.\n\nЧл. 9б. (Нов - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) (1) Изпълнителният директор на агенцията със заповед определя служител от администрацията, който да отговаря за мрежовата и информационната сигурност.\n\n(2) В изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, определеният по ал. 1 служител:\n\n1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност и с целите, заложени в политиката на агенцията;\n\n2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация;\n\n3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001;\n\n4. консултира ръководството на агенцията във връзка с информационната сигурност; периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в агенцията и ги представя на изпълнителния директор на агенцията;\n\n5. координира обученията, свързани с мрежовата и информационната сигурност;\n\n6. поддържа връзки с други администрации, организации и експерти, които работят в областта на информационната сигурност;\n\n7. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им;\n\n8. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им;\n\n9. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност;\n\n10. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им;\n\n11. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган;\n\n12. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) координира оперативното взаимодействие с Министерството на земеделието, храните и горите, с други органи на изпълнителната власт и с неправителствени организации; 4. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 5. упражнява контрол за спазване на сроковете по приключване на образуваните в администрацията преписки; 6. осигурява условия за ефективна работа на всички административни звена на агенцията; 7. контролира провеждането на процедурите за възлагане на обществените поръчки; 8. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 9. утвърждава длъжностните характеристики на служителите в администрацията; 10. организира и отговаря за провеждането на атестирането на служителите в администрацията и обучението им; 11. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 12. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед лице за всеки конкретен случай.\n\nЧл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законовите разпореждания на изпълнителния директор.\n\n(2) Главният секретар се назначава от изпълнителния директор.\n\n(3) Главният секретар:\n\n1. осигурява организационната връзка между изпълнителния директор и административните звена;\n\n2. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация;\n\n3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) координира оперативното взаимодействие с Министерството на земеделието, храните и горите, с други органи на изпълнителната власт и с неправителствени организации;\n\n4. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n5. упражнява контрол за спазване на сроковете по приключване на образуваните в администрацията преписки;\n\n6. осигурява условия за ефективна работа на всички административни звена на агенцията;\n\n7. контролира провеждането на процедурите за възлагане на обществените поръчки;\n\n8. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор;\n\n9. утвърждава длъжностните характеристики на служителите в администрацията;\n\n10. организира и отговаря за провеждането на атестирането на служителите в администрацията и обучението им;\n\n11. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ;\n\n12. изпълнява и други дейности, възложени му от изпълнителния директор.\n\n(4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед лице за всеки конкретен случай.\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 11. (1) Общата администрация е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\". (2) Дирекцията по ал. 1: 1. осъществява правното, административното и информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на агенцията пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия; 5. предприема правни действия за своевременното събиране на вземанията на агенцията; 6. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки, участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки ( ЗОП ), и контролира финансовото изпълнение на сключените въз основа на тях договори; 7. изготвя длъжностното и поименното разписание на длъжностите на администрацията; 8. подпомага разработването и актуализирането на длъжностните характеристики в агенцията; 9. изготвя проекти на всички актове, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения в агенцията; 10. организира процедурите по провеждането на конкурси за назначаване на служители по реда на Закона за държавния служител и на Кодекса на труда ; 11. съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 12. организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица и по административното обслужване на физически и юридически лица по системата \"едно гише\"; 13. организира и отговаря за работата с материали, съдържащи класифицирана информация, за опазването на държавната и служебната тайна и по въпроси на военновременното планиране и по отбранително-мобилизационната подготовка; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отговаря за периодичното създаване и съхраняване на архиви на информацията - на електронни носители или по електронен път, на данните на дирекциите в Централното управление на агенцията и в териториалните структури; 15. осигурява финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 16. предлага на изпълнителния директор проектите на годишен бюджет и периодични и годишни отчети за неговото изпълнение; 17. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 18. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 19. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните организации; 20. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването й от счетоводния архив; 21. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 22. планира и подпомага изпълнението на инвестиционни програми на агенцията; 23. изготвя ведомостите и изплаща работните заплати; 24. организира извършването на основните и текущите ремонти на сградите и помещенията на агенцията, следи за поддържането, опазването, съхраняването и необходимата отчетност на наличната материална база; 25. осигурява техническото, деловодното и транспортното обслужване на агенцията; 26. контролира охраната и чистотата в помещенията на агенцията; 27. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осигурява техническото обслужване на изпълнителния директор, заместник изпълнителния директор и главния секретар; 28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осъществява информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията; 29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изгражда и поддържа информационна система за осъществяване на контрола по чл. 47, т. 3 от ЗЖ ; 30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подпомага дейността на специализираната администрация за създаването и поддържането на регистрите по чл. 18, ал. 6 от ЗЖ ; 31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира техническата поддръжка и подсигурява работоспособността на приложните информационни системи и техническата инфраструктура на агенцията; 32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира всички структурни звена на агенцията по отношение на използването на информационните системи и компютърната техника; 33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осигурява взаимодействието между информационните системи на агенцията с аналогичните системи на други ведомства и развъдни организации за обмен на информация и интеграция; 34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и предлага за утвърждаване от изпълнителния директор на агенцията политиките, целите, процедурите, метриката за оценка на информационната сигурност и инструкциите, произтичащи от нормативната уредба, както и всички други необходими указания и процедури; 35. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация .\n\nЧл. 11. (1) Общата администрация е организирана в дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\".\n\n(2) Дирекцията по ал. 1:\n\n1. осъществява правното, административното и информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията;\n\n2. разработва и дава становища по проекти на нормативни актове;\n\n3. осъществява процесуалното представителство на агенцията пред съдилищата;\n\n4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия;\n\n5. предприема правни действия за своевременното събиране на вземанията на агенцията;\n\n6. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки, участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки ( ЗОП ), и контролира финансовото изпълнение на сключените въз основа на тях договори;\n\n7. изготвя длъжностното и поименното разписание на длъжностите на администрацията;\n\n8. подпомага разработването и актуализирането на длъжностните характеристики в агенцията;\n\n9. изготвя проекти на всички актове, свързани с възникване, изменяне и прекратяване на служебните и трудовите правоотношения в агенцията;\n\n10. организира процедурите по провеждането на конкурси за назначаване на служители по реда на Закона за държавния служител и на Кодекса на труда ;\n\n11. съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ;\n\n12. организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица и по административното обслужване на физически и юридически лица по системата \"едно гише\";\n\n13. организира и отговаря за работата с материали, съдържащи класифицирана информация, за опазването на държавната и служебната тайна и по въпроси на военновременното планиране и по отбранително-мобилизационната подготовка;\n\n14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отговаря за периодичното създаване и съхраняване на архиви на информацията - на електронни носители или по електронен път, на данните на дирекциите в Централното управление на агенцията и в териториалните структури;\n\n15. осигурява финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове;\n\n16. предлага на изпълнителния директор проектите на годишен бюджет и периодични и годишни отчети за неговото изпълнение;\n\n17. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността;\n\n18. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията;\n\n19. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните организации;\n\n20. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването й от счетоводния архив;\n\n21. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации;\n\n22. планира и подпомага изпълнението на инвестиционни програми на агенцията;\n\n23. изготвя ведомостите и изплаща работните заплати;\n\n24. организира извършването на основните и текущите ремонти на сградите и помещенията на агенцията, следи за поддържането, опазването, съхраняването и необходимата отчетност на наличната материална база;\n\n25. осигурява техническото, деловодното и транспортното обслужване на агенцията;\n\n26. контролира охраната и чистотата в помещенията на агенцията;\n\n27. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осигурява техническото обслужване на изпълнителния директор, заместник изпълнителния директор и главния секретар;\n\n28. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осъществява информационното обслужване на дейността на изпълнителния директор и на териториалните звена на агенцията;\n\n29. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изгражда и поддържа информационна система за осъществяване на контрола по чл. 47, т. 3 от ЗЖ ;\n\n30. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) подпомага дейността на специализираната администрация за създаването и поддържането на регистрите по чл. 18, ал. 6 от ЗЖ ;\n\n31. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира техническата поддръжка и подсигурява работоспособността на приложните информационни системи и техническата инфраструктура на агенцията;\n\n32. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира всички структурни звена на агенцията по отношение на използването на информационните системи и компютърната техника;\n\n33. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) осигурява взаимодействието между информационните системи на агенцията с аналогичните системи на други ведомства и развъдни организации за обмен на информация и интеграция;\n\n34. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и предлага за утвърждаване от изпълнителния директор на агенцията политиките, целите, процедурите, метриката за оценка на информационната сигурност и инструкциите, произтичащи от нормативната уредба, както и всички други необходими указания и процедури;\n\n35. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация .\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 12. (1) Специализираната администрация е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\". (2) В състава на Главна дирекция \"Контрол и координация на развъдната дейност\" се включват 6 териториални звена - регионални центрове за контрол и координация на развъдната дейност, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северозападен регионален център за контрол и координация на развъдната дейност Враца, с териториален обхват областите Враца, Монтана, Видин, Ловеч и Плевен; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северен централен регионален център за контрол и координация на развъдната дейност Русе, с териториален обхват областите Габрово, Русе, Велико Търново, Силистра и Разград; 3. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Североизточен регионален център за контрол и координация на развъдната дейност Аксаково, с териториален обхват областите Варна, Добрич, Търговище и Шумен; 4. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен регионален център за контрол и координация на развъдната дейност Смолян, с териториален обхват областите Смолян, Благоевград, Кюстендил, Кърджали и Хасково; 5. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен централен регионален център за контрол и координация на развъдната дейност Пловдив, с териториален обхват областите Пловдив, Пазарджик, Перник и София; 6. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Югоизточен регионален център за контрол и координация на развъдната дейност Стара Загора, с териториален обхват областите Стара Загора, Бургас, Сливен и Ямбол. (3) В състава на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" се включват две териториални звена - центрове по репродукция и анализ, със статут на отдели: 1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Източен център по репродукция и анализ Сливен, с териториален обхват областите Сливен, Варна, Русе и Велико Търново; 2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Западен център по репродукция и анализ София, с териториален обхват областите София, Враца, Пловдив, Хасково и Смолян. (4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Числеността на персонала на звената по ал. 2 и 3 се определят със заповед от изпълнителния директор.\n\nЧл. 12. (1) Специализираната администрация е организирана в Главна дирекция \"Контрол и координация на развъдната дейност\" и Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\".\n\n(2) В състава на Главна дирекция \"Контрол и координация на развъдната дейност\" се включват 6 териториални звена - регионални центрове за контрол и координация на развъдната дейност, със статут на отдели:\n\n1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северозападен регионален център за контрол и координация на развъдната дейност Враца, с териториален обхват областите Враца, Монтана, Видин, Ловеч и Плевен;\n\n2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Северен централен регионален център за контрол и координация на развъдната дейност Русе, с териториален обхват областите Габрово, Русе, Велико Търново, Силистра и Разград;\n\n3. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Североизточен регионален център за контрол и координация на развъдната дейност Аксаково, с териториален обхват областите Варна, Добрич, Търговище и Шумен;\n\n4. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен регионален център за контрол и координация на развъдната дейност Смолян, с териториален обхват областите Смолян, Благоевград, Кюстендил, Кърджали и Хасково;\n\n5. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Южен централен регионален център за контрол и координация на развъдната дейност Пловдив, с териториален обхват областите Пловдив, Пазарджик, Перник и София;\n\n6. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) отдел Югоизточен регионален център за контрол и координация на развъдната дейност Стара Загора, с териториален обхват областите Стара Загора, Бургас, Сливен и Ямбол.\n\n(3) В състава на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" се включват две териториални звена - центрове по репродукция и анализ, със статут на отдели:\n\n1. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Източен център по репродукция и анализ Сливен, с териториален обхват областите Сливен, Варна, Русе и Велико Търново;\n\n2. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Западен център по репродукция и анализ София, с териториален обхват областите София, Враца, Пловдив, Хасково и Смолян.\n\n(4) (Изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Числеността на персонала на звената по ал. 2 и 3 се определят със заповед от изпълнителния директор.\n\nЧл. 13. Главна дирекция \"Контрол и координация на развъдната дейност\": 1. участва в разработването на стратегия и политики в областта на развъдната дейност и животновъдството; 2. координира дейността на развъдните организации; 3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в работата на комисии по чл. 29а, ал. 2 от ЗЖ за разглеждане на постъпилите в Министерството на земеделието, храните и горите документи за издаване или отказ за издаване на разрешение за извършване на развъдна дейност; 4. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в проверките на място относно декларираните обстоятелства в заявлението по чл. 29, ал. 1 от ЗЖ , подадено в Министерството на земеделието, храните и горите, за издаване на разрешение за осъществяване на развъдна дейност; 5. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) упражнява контрол върху дейността на развъдните организации и развъдната дейност, чрез извършване на планови и извънпланови проверки; 6. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на информационна система за осъществяване на контрола по чл. 47, т. 3 ЗЖ ; 7. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на регистъра на развъдните стада от националния генофонд от всички видове и породи, който ежегодно актуализира съвместно с развъдните организации; 8. поддържа единен регистър на мъжките разплодни животни на територията на страната; 9. контролира репродуктивния процес в страната; 10. контролира предлагането на пазара на чистопородни разплодни животни, хибриди, регистрирани еднокопитни, сперма, яйцеклетки и ембриони; 10а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира реда за използване на мъжки разплодници за естествено покриване; 11. контролира внасянето на разплодни животни, сперма, яйцеклетки и ембриони от трети страни; 12. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира и контролира дейностите, които са свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството; 13. контролира изнасянето на застрашени от изчезване и изчезващи породи от територията на страната; 13а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална мрежа за мониторинг на генетичните ресурси; 13б. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална информационна система за генетичните ресурси в животновъдството; 13в. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя рисковия статус и тренда на изменение на породите; 14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва проверка на състоянието на чистопородните разплодни животни, хибриди и регистрираните еднокопитни; 15. извършва проверка на съответствието на храненето и технологията на отглеждане с потребностите на съответния вид, порода и категория селскостопански животни; 16. извършва проверка на състоянието и начина на използване на сградите, инсталациите и техническото оборудване, свързани с производството, развъдната дейност и предлагането на пазара на животни, сперма, яйцеклетки и ембриони; 17. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва специализирани проверки, възложени от министъра на земеделието, храните и горите, във връзка с усвояването на европейски и национални средства от развъдни организации и фермери; 18. (доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) оказва специализирана помощ на Държавен фонд \"Земеделие\" при осъществяването на контрол за целесъобразното изразходване на средства за подпомагане дейността на развъдните организации и за схемите за директни плащания при селскостопански животни под селекционен контрол; 19. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) въвежда информация в Интегрираната информационна система на Българската агенция по безопасност на храните относно породността на животните под селекционен контрол и вписването им в регистрите по чл. 18, ал. 6 от ЗЖ ; 20. (предишна т. 19 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира мероприятия за популяризиране на развъдната дейност, като регионални, национални и международни изложения по животновъдство; 21. (предишна т. 20 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в постоянно действащи експертни комисии на териториите на общинските служби по земеделие за извършване на проверка на място за установяване на загинали селскостопански животни; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва при вземането на биологичен материал за извършване на анализи и изследвания по чл. 46, т. 2 от ЗЖ ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) съставя актове за установяване на административни нарушения.\n\nЧл. 13. Главна дирекция \"Контрол и координация на развъдната дейност\":\n\n1. участва в разработването на стратегия и политики в областта на развъдната дейност и животновъдството;\n\n2. координира дейността на развъдните организации;\n\n3. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в работата на комисии по чл. 29а, ал. 2 от ЗЖ за разглеждане на постъпилите в Министерството на земеделието, храните и горите документи за издаване или отказ за издаване на разрешение за извършване на развъдна дейност;\n\n4. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в проверките на място относно декларираните обстоятелства в заявлението по чл. 29, ал. 1 от ЗЖ , подадено в Министерството на земеделието, храните и горите, за издаване на разрешение за осъществяване на развъдна дейност;\n\n5. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) упражнява контрол върху дейността на развъдните организации и развъдната дейност, чрез извършване на планови и извънпланови проверки;\n\n6. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на информационна система за осъществяване на контрола по чл. 47, т. 3 ЗЖ ;\n\n7. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в поддържане на регистъра на развъдните стада от националния генофонд от всички видове и породи, който ежегодно актуализира съвместно с развъдните организации;\n\n8. поддържа единен регистър на мъжките разплодни животни на територията на страната;\n\n9. контролира репродуктивния процес в страната;\n\n10. контролира предлагането на пазара на чистопородни разплодни животни, хибриди, регистрирани еднокопитни, сперма, яйцеклетки и ембриони;\n\n10а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира реда за използване на мъжки разплодници за естествено покриване;\n\n11. контролира внасянето на разплодни животни, сперма, яйцеклетки и ембриони от трети страни;\n\n12. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира и контролира дейностите, които са свързани с опазване, устойчиво използване и достъп до генетични ресурси в животновъдството;\n\n13. контролира изнасянето на застрашени от изчезване и изчезващи породи от територията на страната;\n\n13а. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална мрежа за мониторинг на генетичните ресурси;\n\n13б. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) поддържа национална информационна система за генетичните ресурси в животновъдството;\n\n13в. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) определя рисковия статус и тренда на изменение на породите;\n\n14. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва проверка на състоянието на чистопородните разплодни животни, хибриди и регистрираните еднокопитни;\n\n15. извършва проверка на съответствието на храненето и технологията на отглеждане с потребностите на съответния вид, порода и категория селскостопански животни;\n\n16. извършва проверка на състоянието и начина на използване на сградите, инсталациите и техническото оборудване, свързани с производството, развъдната дейност и предлагането на пазара на животни, сперма, яйцеклетки и ембриони;\n\n17. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) извършва специализирани проверки, възложени от министъра на земеделието, храните и горите, във връзка с усвояването на европейски и национални средства от развъдни организации и фермери;\n\n18. (доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) оказва специализирана помощ на Държавен фонд \"Земеделие\" при осъществяването на контрол за целесъобразното изразходване на средства за подпомагане дейността на развъдните организации и за схемите за директни плащания при селскостопански животни под селекционен контрол;\n\n19. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) въвежда информация в Интегрираната информационна система на Българската агенция по безопасност на храните относно породността на животните под селекционен контрол и вписването им в регистрите по чл. 18, ал. 6 от ЗЖ ;\n\n20. (предишна т. 19 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) организира мероприятия за популяризиране на развъдната дейност, като регионални, национални и международни изложения по животновъдство;\n\n21. (предишна т. 20 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в постоянно действащи експертни комисии на териториите на общинските служби по земеделие за извършване на проверка на място за установяване на загинали селскостопански животни;\n\n22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва при вземането на биологичен материал за извършване на анализи и изследвания по чл. 46, т. 2 от ЗЖ ;\n\n23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) съставя актове за установяване на административни нарушения.\n\nЧл. 14. Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\": 1. участва в разработването на стратегия и политики в областта на съхраняването на националния генофонд, управлението на генетичните ресурси и репродуктивния процес в животновъдството; 2. съгласува националните програми по съхранение и управление на генетичните ресурси с европейското законодателство, с международни организации и институции; 3. участва при синхронизиране на българското с европейското законодателство в областта на животновъдството; 4. подпомага дейността на националния координатор по управление и съхранение на генетичните ресурси; 5. осъществява контакти с европейски и международни организации и институции в областта на развъдната дейност; 6. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и реализира национални програми за ex situ - in vivo и in vitro съхранение и управление на генетичните ресурси; 7. извършва развъдна дейност при породи, за които няма регистрирани развъдни организации, или в случаите на отнемане на разрешение за осъществяване на развъдна дейност на развъдна организация до пренасочването й към съществуваща или създаване на нова развъдна организация; 8. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява държавните станции за изкуствено осеменяване и ex situ - in vitro консервиране на генетичен материал; 9. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира дейността на лабораториите; 10. управлява депата за мъжки разплодни животни; 11. управлява станциите за преценка на млади животни по собствена продуктивност; 12. управлява националните резервати за съхраняване на генетичните ресурси; 13. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява националните депа за защита на селскостопанските животни при бедствия, аварии и възникнали епизоотични заболявания; 14. управлява и администрира репродуктивния процес в страната; 15. управлява и поддържа Националната гененетична банка от сперма, яйцеклетки и ембриони и националния генетичен резерв; 16. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва методическа помощ и съдействие за in situ съхраняване на генетичните ресурси при обичайния им начин на отглеждане в техния естествен ареал; 17. оказва методическа помощ и създава условия за реализиране на развъдните програми на развъдните организации; 18. координира създаването на нови породи и хибриди животни, като организира и осигурява технически дейността на Държавната комисия по породи животни; 19. извършва експертизи за определяне на породната принадлежност на животните; 20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира извършването на физико-химичен и микробиологичен анализ на млякото; 21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изследването за рандеман и нежност на вълната; 22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя методики за вземане на проби за извършване на генетичен анализ; 23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в обучение на животновъди за вземане на проби за нуждите на развъдната дейност; 24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя справки, становища, информации и отчети, които са свързани с лабораторната дейност в съответствие с компетенциите си; 25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва съдействие и извършва арбитражни дейности при определяне на породен състав, при доказване на произхода, при определяне качеството на животинската продукция и други.\n\nЧл. 14. Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\":\n\n1. участва в разработването на стратегия и политики в областта на съхраняването на националния генофонд, управлението на генетичните ресурси и репродуктивния процес в животновъдството;\n\n2. съгласува националните програми по съхранение и управление на генетичните ресурси с европейското законодателство, с международни организации и институции;\n\n3. участва при синхронизиране на българското с европейското законодателство в областта на животновъдството;\n\n4. подпомага дейността на националния координатор по управление и съхранение на генетичните ресурси;\n\n5. осъществява контакти с европейски и международни организации и институции в областта на развъдната дейност;\n\n6. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) разработва и реализира национални програми за ex situ - in vivo и in vitro съхранение и управление на генетичните ресурси;\n\n7. извършва развъдна дейност при породи, за които няма регистрирани развъдни организации, или в случаите на отнемане на разрешение за осъществяване на развъдна дейност на развъдна организация до пренасочването й към съществуваща или създаване на нова развъдна организация;\n\n8. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява държавните станции за изкуствено осеменяване и ex situ - in vitro консервиране на генетичен материал;\n\n9. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) методически ръководи и контролира дейността на лабораториите;\n\n10. управлява депата за мъжки разплодни животни;\n\n11. управлява станциите за преценка на млади животни по собствена продуктивност;\n\n12. управлява националните резервати за съхраняване на генетичните ресурси;\n\n13. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) управлява националните депа за защита на селскостопанските животни при бедствия, аварии и възникнали епизоотични заболявания;\n\n14. управлява и администрира репродуктивния процес в страната;\n\n15. управлява и поддържа Националната гененетична банка от сперма, яйцеклетки и ембриони и националния генетичен резерв;\n\n16. (доп. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва методическа помощ и съдействие за in situ съхраняване на генетичните ресурси при обичайния им начин на отглеждане в техния естествен ареал;\n\n17. оказва методическа помощ и създава условия за реализиране на развъдните програми на развъдните организации;\n\n18. координира създаването на нови породи и хибриди животни, като организира и осигурява технически дейността на Държавната комисия по породи животни;\n\n19. извършва експертизи за определяне на породната принадлежност на животните;\n\n20. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира извършването на физико-химичен и микробиологичен анализ на млякото;\n\n21. (изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) контролира изследването за рандеман и нежност на вълната;\n\n22. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя методики за вземане на проби за извършване на генетичен анализ;\n\n23. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) участва в обучение на животновъди за вземане на проби за нуждите на развъдната дейност;\n\n24. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) изготвя справки, становища, информации и отчети, които са свързани с лабораторната дейност в съответствие с компетенциите си;\n\n25. (нова - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) оказва съдействие и извършва арбитражни дейности при определяне на породен състав, при доказване на произхода, при определяне качеството на животинската продукция и други.\n\nРаздел V. Организация на работа на агенцията\n\nРаздел V. Организация на работа на агенцията\n\nЧл. 15. (1) (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Предишна ал. 2 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При осъществяване на контролни дейности по ЗЖ служителите на агенцията осъществяват правомощията си и извън установеното работно време с цел предотвратяване или пресичане на нарушенията.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч.\n\n(2) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар.\n\n(3) (Предишна ал. 2 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При осъществяване на контролни дейности по ЗЖ служителите на агенцията осъществяват правомощията си и извън установеното работно време с цел предотвратяване или пресичане на нарушенията.\n\nЧл. 16. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да са мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след постъпването му, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес.\n\nЧл. 16. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да са мотивирани и конкретни.\n\n(2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след постъпването му, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет.\n\n(3) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени:\n\n1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес;\n\n2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес.\n\nЧл. 17. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка.\n\nЧл. 17. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка.\n\nЧл. 18. (1) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Служебните преписки се разпределят от изпълнителния директор или заместник изпълнителния директор с резолюция до съответните ръководители на административните звена. (2) Служебните преписки се разпределят веднага след постъпването им в агенцията. (3) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Резолюцията на изпълнителния директор или заместник изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (4) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като се определя отговорният от тях.\n\nЧл. 18. (1) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Служебните преписки се разпределят от изпълнителния директор или заместник изпълнителния директор с резолюция до съответните ръководители на административните звена.\n\n(2) Служебните преписки се разпределят веднага след постъпването им в агенцията.\n\n(3) (Доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Резолюцията на изпълнителния директор или заместник изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях.\n\n(4) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като се определя отговорният от тях.\n\nЧл. 19. Изходящите от агенцията материали се съставят в два екземпляра. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата.\n\nЧл. 19. Изходящите от агенцията материали се съставят в два екземпляра. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата.\n\nЧл. 20. (1) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време. (2) Приемното време на изпълнителния директор на агенцията за граждани и представители на организации с предложения и сигнали е в понеделник от 14,00 до 16,00 ч.\n\nЧл. 20. (1) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време.\n\n(2) Приемното време на изпълнителния директор на агенцията за граждани и представители на организации с предложения и сигнали е в понеделник от 14,00 до 16,00 ч.\n\nЧл. 21. (1) За образцово изпълнение на служебните си задължения държавните служители и лицата по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. (2) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на агенцията.\n\nЧл. 21. (1) За образцово изпълнение на служебните си задължения държавните служители и лицата по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор.\n\n(2) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на агенцията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията.\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.)\n\n§ 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.)\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.)\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.)\n\n§ 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\nПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 23 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СЕЛЕКЦИЯ И РЕПРОДУКЦИЯ В ЖИВОТНОВЪДСТВОТО КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 13 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2011 Г.\n\n(ОБН. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 16. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 71 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.)\n\n§ 16. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 9, ал. 5 (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.) Обща численост на персонала в Изпълнителната агенция по селекция и репродукция в животновъдството - 100 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 15 в т.ч.: дирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\" 15 Специализирана администрация 81 в т.ч.: Главна дирекция \"Контрол и координация на развъдната дейност\" 54 в т.ч.: Централно управление 7 Северозападен регионален център за контрол и координация на развъдната дейност 7 Северен централен регионален център за контрол и координация на развъдната дейност 10 Североизточен регионален център за контрол и координация на развъдната дейност 8 Южен регионален център за контрол и координация на развъдната дейност 7 Южен централен регионален център за контрол и координация на развъдната дейност 8 Югоизточен регионален център за контрол и координация на развъдната дейност 7 Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\" 27 в т.ч.: Централно управление 3 Източен център по репродукция и анализ Сливен 12 Западен център по репродукция и анализ София 12\n\nПриложение към чл. 9, ал. 5\n\n(Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 71 от 2021 г., в сила от 01.09.2021 г.)\n\nОбща численост на персонала в Изпълнителната агенция по селекция и репродукция в животновъдството - 100 щатни бройки\n\nИзпълнителен директор\n\n1\n\nЗаместник изпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nФинансов контрольор\n\n1\n\nОбща администрация\n\n15\n\nв т.ч.:\n\nдирекция \"Административно, правно, финансово, счетоводно и информационно обслужване\"\n\n15\n\nСпециализирана администрация\n\n81\n\nв т.ч.:\n\nГлавна дирекция \"Контрол и координация на развъдната дейност\"\n\n54\n\nв т.ч.:\n\nЦентрално управление\n\n7\n\nСеверозападен регионален център за контрол и координация на развъдната дейност\n\n7\n\nСеверен централен регионален център за контрол и координация на развъдната дейност\n\n10\n\nСевероизточен регионален център за контрол и координация на развъдната дейност\n\n8\n\nЮжен регионален център за контрол и координация на развъдната дейност\n\n7\n\nЮжен централен регионален център за контрол и координация на развъдната дейност\n\n8\n\nЮгоизточен регионален център за контрол и координация на развъдната дейност\n\n7\n\nГлавна дирекция \"Управление на генетичните ресурси и репродуктивния процес\"\n\n27\n\nв т.ч.:\n\nЦентрално управление\n\n3\n\nИзточен център по репродукция и анализ Сливен\n\n12\n\nЗападен център по репродукция и анализ София\n\n12\n\n| ↑ нагоре | ← назад | пълна версия"
}