{
  "ldoc_id": "2135663654",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135663654",
  "list_title": "Правилник за организацията и дейността на националния съвет по туризъм",
  "law_title": "Правилник за организацията и дейността на националния съвет по туризъм",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ В сила от 16.02.2010 г. Издаден от министъра на икономиката, енергетиката и туризма Обн. ДВ. бр. 13 от 16 Февруари 2010г. , изм. ДВ. бр. 18 от 5 Март 2010г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на Националния съвет по туризъм (НСТ) като държавно-обществен консултативен и координационен орган към министъра на икономиката, енергетиката и туризма. Чл. 2. Националният съвет по туризъм организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 7, ал. 5 от Закона за туризма. Раздел II. Ръководство и състав на Националния съвет по туризъм Чл. 3. (1) Националният съвет по туризъм се състои от председател, заместник-председател, секретар и членове. (2) Председател на НСТ е министърът на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (3) Заместник-председател на НСТ е заместник-министър на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (4) Секретар на НСТ е директорът на дирекция \"Туристическа политика\" при Министерството на икономиката, енергетиката и туризма. (5) Членове на НСТ са: 1. заместник-министър на външните работи; 2. заместник-министър на вътрешните работи; 3. заместник-министър на културата; 4. заместник-министър на регионалното развитие и благоустройството; 5. заместник-министър на труда и социалната политика; 6. заместник-министър на околната среда и водите; 7. заместник-министър на земеделието и храните; 8. заместник-министър на образованието, младежта и науката; 9. заместник-министър на транспорта, информационните технологии и съобщенията; 10. заместник-министър на финансите; 11. заместник-министър на здравеопазването; 12. заместник-министър на физическото възпитание и спорта; 13. председателят на Комисията за защита на потребителите; 14. по един представител на браншовите туристически сдружения - Българска туристическа камара, Българска асоциация на туристическите агенции и Българска хотелиерска и ресторантьорска асоциация, Асоциацията на българските туроператори и туристически агенти; 15. трима представители на продуктовите туристически сдружения; 16. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) трима представители на регионалните туристически сдружения; 17. един представител на сдруженията на ски училищата, планинските водачи, концесионерите и екскурзоводите; 18. един представител на сдруженията на въздушните, сухопътните и водните превозвачи; 19. един представител на националните сдружения на потребителите в Република България; 20. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) двама представители на национално представените работодателски организации; 21. представител на Националното сдружение на общините в Република България; 22. представител на сдружението \"Съвет за обучение по туризъм\"; 23. представител на сдружението \"Национален туристически борд\"; 24. представител на сдружението \"Съюз на българската туристическа индустрия\"; 25. представител на сдружението \"Софийски туристически район\"; 26. (нова - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) представител на сдружението \"Съюз на инвеститорите в туризма\". (6) (Изм. и доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) Сдруженията по ал. 5, т. 14, 15, 16, 17, 18, 22, 23, 24, 25 и 26 трябва да отговарят на изискванията по чл. 14 от Закона за туризма. (7) Сдруженията по ал. 5, т. 15, 16, 17, 18, 19 и 20 определят представителите от своята квота на ротационен принцип за срок 1 година на основата на писмено споразумение между тях. В случай че не постигнат съгласие в определен от председателя на НСТ срок и не посочат своите представители, същите се определят от председателя на съвета по негова преценка. (8) Поименният състав на НСТ се определя със заповед на министъра на икономиката, енергетиката и туризма по предложение на ръководителите на съответните министерства, ведомства и сдружения по ал. 5. (9) Участието на членовете в работата на съвета е лично и те могат да бъдат замествани от други лица само по изключение - за министерствата, с ранг не по-нисък от директор на дирекция, с предварително информиране секретариата на НСТ. (10) При промяна в служебното положение, правомощията или функциите на някои от членовете на НСТ ръководителят на съответното министерство, ведомство или сдружение по ал. 5 в 14-дневен срок прави предложение до министъра на икономиката, енергетиката и туризма за промяна в поименния състав на НСТ. Чл. 4. (1) Председателят на НСТ: 1. представлява НСТ пред всички органи и организации; 2. насрочва заседанията и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на НСТ; 4. организира и контролира изпълнението на решенията на НСТ; 5. подписва протоколите от заседанията на НСТ. (2) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 5. (1) Секретарят на НСТ организира подготовката на заседанията и координира изпълнението на взетите решения. (2) Секретарят на НСТ: 1. подготвя проект на дневния ред за заседанията на НСТ; 2. изпраща с придружително писмо копие от утвърдения дневен ред по чл. 10, ал. 1 на всички членове на НСТ; 3. организира провеждането на заседанията, вкл. достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. изпраща на членовете на НСТ копие от протокола с приетите решения; 6. води архива на НСТ; 7. осъществява връзката и координацията между членовете на НСТ. (3) Секретарят на НСТ се подпомага от секретариат, който включва двама административни сътрудници, служители на дирекция \"Туристическа политика\", които се определят със заповедта по чл. 3, ал. 7 . Раздел III. Функции и задачи на Националния съвет по туризъм Чл. 6. (1) Националният съвет по туризъм: 1. утвърждава годишната програма за разходване на средствата за държавното финансово подпомагане на развитието на туризма - до края на юни на предходната година; годишната програма се разработва по направления за разходване на средствата и по източници на средствата; по направления за разходване на средствата програмата включва: национална и регионална реклама; контрол върху качеството на туристическия продукт; единна система за туристическа информация; обучение и квалификация на кадрите в туризма; анализи и прогнози за състоянието и развитието на туризма; социологически проучвания в туризма на национално равнище; участия в проекти по международни програми; по източници на средствата програмата включва: субсидия от централния бюджет; приходи от такси за регистрация на туристически дейности и за категоризиране на туристически обекти, наложените от председателя на Комисията за защита на потребителите глоби и имуществени санкции по Закона за туризма ; лихви и други средства, определени с нормативен акт; 2. координира осъществяването на националната и регионалната реклама в областта на туризма; 3. обсъжда разработени концепции и програми за развитие на туризма в страната; 4. разработва и дава становища по проекти на нормативни актове, касаещи туризма, и прави предложения за тяхното изменение, допълнение или отменяне; 5. обсъжда въпроси, свързани с изграждането и поддържането на туристическата инфраструктура и привличането на чуждестранни инвестиции в туризма; 6. обсъжда готовността на българските авиопревозвачи за изпълнение на чартърните им програми; 7. обсъжда и анализира ежегодно през май подготовката за предстоящия летен туристически сезон и резултатите от изминалия зимен туристически сезон, а през ноември - подготовката за предстоящия зимен туристически сезон и резултатите от изминалия летен туристически сезон; 8. обсъжда резултатите от дейността на контролния орган по Закона за туризма и дава препоръки за подобряване работата му; 9. обсъжда въпроси и дава препоръки за подобряване защитата на потребителите на туристически услуги. (2) Националният съвет по туризъм със свое решение може да създава работни групи за решаване на въпроси и проблеми, свързани с развитието на туризма, или за предоставяне на становища и изготвяне на оценки по отделни направления на туристическите дейности. В работните групи се включват утвърдени специалисти и експерти на министерства, ведомства и сдружения. Раздел IV. Организация на дейността на Националния съвет по туризъм Чл. 7. (1) Националният съвет по туризъм е постояннодействащ орган, който провежда най-малко три редовни заседания в годината. (2) Националният съвет по туризъм провежда извънредно заседание по предварително обявен дневен ред по инициатива на най-малко една трета от неговите членове. Чл. 8. За всяко заседание на НСТ се поканват да присъстват определени членове съобразно компетентността им по точките от дневния ред на заседанието. Чл. 9. Заседанията на НСТ са открити. Чл. 10. (1) За всяко заседание на НСТ се съставя дневен ред, който се изготвя от секретариата, утвърждава се от председателя на НСТ и се изпраща на членовете на съвета най-малко 5 работни дни преди датата на заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Чл. 11. Заседанията на НСТ се считат за редовни, ако на тях присъстват 2/3 от поканените за съответното заседание членове. При липса на кворум се насрочва ново заседание. Чл. 12. (1) Решенията на НСТ се приемат с обикновено мнозинство от присъстващите на заседанието членове с явно гласуване. (2) При възникване на проблеми, които изискват спешни решения, по изключение НСТ може да обсъди и приеме решения неприсъствено. В този случай решенията се приемат с обикновено мнозинство от всички членове на съвета. Чл. 13. (1) На заседанията на НСТ се води протокол. (2) Протоколът се подписва от председателя и секретаря. (3) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на НСТ. (4) Протоколите, решенията и другите документи се съхраняват от секретариата на НСТ. (5) В срок до 7 дни след провеждането на всяко заседание копия-извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на НСТ. Чл. 14. Организационно-техническото обслужване на дейността на НСТ се осигурява от дирекция \"Туристическа политика\" на Министерството на икономиката, енергетиката и туризма. Чл. 15. За своята дейност членовете на НСТ не получават възнаграждение. Чл. 16. (1) Националният съвет по туризъм периодично публикува информация за дейността си на официалната интернет страница на Министерството на икономиката, енергетиката и туризма. (2) Изявления от името на НСТ пред средствата за масово осведомяване може да прави председателят или заместник-председателят му. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 7, ал. 6 от Закона за туризма. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ (ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ В сила от 16.02.2010 г. Издаден от министъра на икономиката, енергетиката и туризма Обн. ДВ. бр. 13 от 16 Февруари 2010г. , изм. ДВ. бр. 18 от 5 Март 2010г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на Националния съвет по туризъм (НСТ) като държавно-обществен консултативен и координационен орган към министъра на икономиката, енергетиката и туризма. Чл. 2. Националният съвет по туризъм организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 7, ал. 5 от Закона за туризма. Раздел II. Ръководство и състав на Националния съвет по туризъм Чл. 3. (1) Националният съвет по туризъм се състои от председател, заместник-председател, секретар и членове. (2) Председател на НСТ е министърът на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (3) Заместник-председател на НСТ е заместник-министър на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (4) Секретар на НСТ е директорът на дирекция \"Туристическа политика\" при Министерството на икономиката, енергетиката и туризма. (5) Членове на НСТ са: 1. заместник-министър на външните работи; 2. заместник-министър на вътрешните работи; 3. заместник-министър на културата; 4. заместник-министър на регионалното развитие и благоустройството; 5. заместник-министър на труда и социалната политика; 6. заместник-министър на околната среда и водите; 7. заместник-министър на земеделието и храните; 8. заместник-министър на образованието, младежта и науката; 9. заместник-министър на транспорта, информационните технологии и съобщенията; 10. заместник-министър на финансите; 11. заместник-министър на здравеопазването; 12. заместник-министър на физическото възпитание и спорта; 13. председателят на Комисията за защита на потребителите; 14. по един представител на браншовите туристически сдружения - Българска туристическа камара, Българска асоциация на туристическите агенции и Българска хотелиерска и ресторантьорска асоциация, Асоциацията на българските туроператори и туристически агенти; 15. трима представители на продуктовите туристически сдружения; 16. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) трима представители на регионалните туристически сдружения; 17. един представител на сдруженията на ски училищата, планинските водачи, концесионерите и екскурзоводите; 18. един представител на сдруженията на въздушните, сухопътните и водните превозвачи; 19. един представител на националните сдружения на потребителите в Република България; 20. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) двама представители на национално представените работодателски организации; 21. представител на Националното сдружение на общините в Република България; 22. представител на сдружението \"Съвет за обучение по туризъм\"; 23. представител на сдружението \"Национален туристически борд\"; 24. представител на сдружението \"Съюз на българската туристическа индустрия\"; 25. представител на сдружението \"Софийски туристически район\"; 26. (нова - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) представител на сдружението \"Съюз на инвеститорите в туризма\". (6) (Изм. и доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) Сдруженията по ал. 5, т. 14, 15, 16, 17, 18, 22, 23, 24, 25 и 26 трябва да отговарят на изискванията по чл. 14 от Закона за туризма. (7) Сдруженията по ал. 5, т. 15, 16, 17, 18, 19 и 20 определят представителите от своята квота на ротационен принцип за срок 1 година на основата на писмено споразумение между тях. В случай че не постигнат съгласие в определен от председателя на НСТ срок и не посочат своите представители, същите се определят от председателя на съвета по негова преценка. (8) Поименният състав на НСТ се определя със заповед на министъра на икономиката, енергетиката и туризма по предложение на ръководителите на съответните министерства, ведомства и сдружения по ал. 5. (9) Участието на членовете в работата на съвета е лично и те могат да бъдат замествани от други лица само по изключение - за министерствата, с ранг не по-нисък от директор на дирекция, с предварително информиране секретариата на НСТ. (10) При промяна в служебното положение, правомощията или функциите на някои от членовете на НСТ ръководителят на съответното министерство, ведомство или сдружение по ал. 5 в 14-дневен срок прави предложение до министъра на икономиката, енергетиката и туризма за промяна в поименния състав на НСТ. Чл. 4. (1) Председателят на НСТ: 1. представлява НСТ пред всички органи и организации; 2. насрочва заседанията и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на НСТ; 4. организира и контролира изпълнението на решенията на НСТ; 5. подписва протоколите от заседанията на НСТ. (2) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 5. (1) Секретарят на НСТ организира подготовката на заседанията и координира изпълнението на взетите решения. (2) Секретарят на НСТ: 1. подготвя проект на дневния ред за заседанията на НСТ; 2. изпраща с придружително писмо копие от утвърдения дневен ред по чл. 10, ал. 1 на всички членове на НСТ; 3. организира провеждането на заседанията, вкл. достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. изпраща на членовете на НСТ копие от протокола с приетите решения; 6. води архива на НСТ; 7. осъществява връзката и координацията между членовете на НСТ. (3) Секретарят на НСТ се подпомага от секретариат, който включва двама административни сътрудници, служители на дирекция \"Туристическа политика\", които се определят със заповедта по чл. 3, ал. 7 . Раздел III. Функции и задачи на Националния съвет по туризъм Чл. 6. (1) Националният съвет по туризъм: 1. утвърждава годишната програма за разходване на средствата за държавното финансово подпомагане на развитието на туризма - до края на юни на предходната година; годишната програма се разработва по направления за разходване на средствата и по източници на средствата; по направления за разходване на средствата програмата включва: национална и регионална реклама; контрол върху качеството на туристическия продукт; единна система за туристическа информация; обучение и квалификация на кадрите в туризма; анализи и прогнози за състоянието и развитието на туризма; социологически проучвания в туризма на национално равнище; участия в проекти по международни програми; по източници на средствата програмата включва: субсидия от централния бюджет; приходи от такси за регистрация на туристически дейности и за категоризиране на туристически обекти, наложените от председателя на Комисията за защита на потребителите глоби и имуществени санкции по Закона за туризма ; лихви и други средства, определени с нормативен акт; 2. координира осъществяването на националната и регионалната реклама в областта на туризма; 3. обсъжда разработени концепции и програми за развитие на туризма в страната; 4. разработва и дава становища по проекти на нормативни актове, касаещи туризма, и прави предложения за тяхното изменение, допълнение или отменяне; 5. обсъжда въпроси, свързани с изграждането и поддържането на туристическата инфраструктура и привличането на чуждестранни инвестиции в туризма; 6. обсъжда готовността на българските авиопревозвачи за изпълнение на чартърните им програми; 7. обсъжда и анализира ежегодно през май подготовката за предстоящия летен туристически сезон и резултатите от изминалия зимен туристически сезон, а през ноември - подготовката за предстоящия зимен туристически сезон и резултатите от изминалия летен туристически сезон; 8. обсъжда резултатите от дейността на контролния орган по Закона за туризма и дава препоръки за подобряване работата му; 9. обсъжда въпроси и дава препоръки за подобряване защитата на потребителите на туристически услуги. (2) Националният съвет по туризъм със свое решение може да създава работни групи за решаване на въпроси и проблеми, свързани с развитието на туризма, или за предоставяне на становища и изготвяне на оценки по отделни направления на туристическите дейности. В работните групи се включват утвърдени специалисти и експерти на министерства, ведомства и сдружения. Раздел IV. Организация на дейността на Националния съвет по туризъм Чл. 7. (1) Националният съвет по туризъм е постояннодействащ орган, който провежда най-малко три редовни заседания в годината. (2) Националният съвет по туризъм провежда извънредно заседание по предварително обявен дневен ред по инициатива на най-малко една трета от неговите членове. Чл. 8. За всяко заседание на НСТ се поканват да присъстват определени членове съобразно компетентността им по точките от дневния ред на заседанието. Чл. 9. Заседанията на НСТ са открити. Чл. 10. (1) За всяко заседание на НСТ се съставя дневен ред, който се изготвя от секретариата, утвърждава се от председателя на НСТ и се изпраща на членовете на съвета най-малко 5 работни дни преди датата на заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Чл. 11. Заседанията на НСТ се считат за редовни, ако на тях присъстват 2/3 от поканените за съответното заседание членове. При липса на кворум се насрочва ново заседание. Чл. 12. (1) Решенията на НСТ се приемат с обикновено мнозинство от присъстващите на заседанието членове с явно гласуване. (2) При възникване на проблеми, които изискват спешни решения, по изключение НСТ може да обсъди и приеме решения неприсъствено. В този случай решенията се приемат с обикновено мнозинство от всички членове на съвета. Чл. 13. (1) На заседанията на НСТ се води протокол. (2) Протоколът се подписва от председателя и секретаря. (3) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на НСТ. (4) Протоколите, решенията и другите документи се съхраняват от секретариата на НСТ. (5) В срок до 7 дни след провеждането на всяко заседание копия-извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на НСТ. Чл. 14. Организационно-техническото обслужване на дейността на НСТ се осигурява от дирекция \"Туристическа политика\" на Министерството на икономиката, енергетиката и туризма. Чл. 15. За своята дейност членовете на НСТ не получават възнаграждение. Чл. 16. (1) Националният съвет по туризъм периодично публикува информация за дейността си на официалната интернет страница на Министерството на икономиката, енергетиката и туризма. (2) Изявления от името на НСТ пред средствата за масово осведомяване може да прави председателят или заместник-председателят му. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 7, ал. 6 от Закона за туризма. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ (ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ В сила от 16.02.2010 г. Издаден от министъра на икономиката, енергетиката и туризма Обн. ДВ. бр. 13 от 16 Февруари 2010г. , изм. ДВ. бр. 18 от 5 Март 2010г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на Националния съвет по туризъм (НСТ) като държавно-обществен консултативен и координационен орган към министъра на икономиката, енергетиката и туризма. Чл. 2. Националният съвет по туризъм организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 7, ал. 5 от Закона за туризма. Раздел II. Ръководство и състав на Националния съвет по туризъм Чл. 3. (1) Националният съвет по туризъм се състои от председател, заместник-председател, секретар и членове. (2) Председател на НСТ е министърът на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (3) Заместник-председател на НСТ е заместник-министър на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (4) Секретар на НСТ е директорът на дирекция \"Туристическа политика\" при Министерството на икономиката, енергетиката и туризма. (5) Членове на НСТ са: 1. заместник-министър на външните работи; 2. заместник-министър на вътрешните работи; 3. заместник-министър на културата; 4. заместник-министър на регионалното развитие и благоустройството; 5. заместник-министър на труда и социалната политика; 6. заместник-министър на околната среда и водите; 7. заместник-министър на земеделието и храните; 8. заместник-министър на образованието, младежта и науката; 9. заместник-министър на транспорта, информационните технологии и съобщенията; 10. заместник-министър на финансите; 11. заместник-министър на здравеопазването; 12. заместник-министър на физическото възпитание и спорта; 13. председателят на Комисията за защита на потребителите; 14. по един представител на браншовите туристически сдружения - Българска туристическа камара, Българска асоциация на туристическите агенции и Българска хотелиерска и ресторантьорска асоциация, Асоциацията на българските туроператори и туристически агенти; 15. трима представители на продуктовите туристически сдружения; 16. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) трима представители на регионалните туристически сдружения; 17. един представител на сдруженията на ски училищата, планинските водачи, концесионерите и екскурзоводите; 18. един представител на сдруженията на въздушните, сухопътните и водните превозвачи; 19. един представител на националните сдружения на потребителите в Република България; 20. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) двама представители на национално представените работодателски организации; 21. представител на Националното сдружение на общините в Република България; 22. представител на сдружението \"Съвет за обучение по туризъм\"; 23. представител на сдружението \"Национален туристически борд\"; 24. представител на сдружението \"Съюз на българската туристическа индустрия\"; 25. представител на сдружението \"Софийски туристически район\"; 26. (нова - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) представител на сдружението \"Съюз на инвеститорите в туризма\". (6) (Изм. и доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) Сдруженията по ал. 5, т. 14, 15, 16, 17, 18, 22, 23, 24, 25 и 26 трябва да отговарят на изискванията по чл. 14 от Закона за туризма. (7) Сдруженията по ал. 5, т. 15, 16, 17, 18, 19 и 20 определят представителите от своята квота на ротационен принцип за срок 1 година на основата на писмено споразумение между тях. В случай че не постигнат съгласие в определен от председателя на НСТ срок и не посочат своите представители, същите се определят от председателя на съвета по негова преценка. (8) Поименният състав на НСТ се определя със заповед на министъра на икономиката, енергетиката и туризма по предложение на ръководителите на съответните министерства, ведомства и сдружения по ал. 5. (9) Участието на членовете в работата на съвета е лично и те могат да бъдат замествани от други лица само по изключение - за министерствата, с ранг не по-нисък от директор на дирекция, с предварително информиране секретариата на НСТ. (10) При промяна в служебното положение, правомощията или функциите на някои от членовете на НСТ ръководителят на съответното министерство, ведомство или сдружение по ал. 5 в 14-дневен срок прави предложение до министъра на икономиката, енергетиката и туризма за промяна в поименния състав на НСТ. Чл. 4. (1) Председателят на НСТ: 1. представлява НСТ пред всички органи и организации; 2. насрочва заседанията и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на НСТ; 4. организира и контролира изпълнението на решенията на НСТ; 5. подписва протоколите от заседанията на НСТ. (2) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 5. (1) Секретарят на НСТ организира подготовката на заседанията и координира изпълнението на взетите решения. (2) Секретарят на НСТ: 1. подготвя проект на дневния ред за заседанията на НСТ; 2. изпраща с придружително писмо копие от утвърдения дневен ред по чл. 10, ал. 1 на всички членове на НСТ; 3. организира провеждането на заседанията, вкл. достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. изпраща на членовете на НСТ копие от протокола с приетите решения; 6. води архива на НСТ; 7. осъществява връзката и координацията между членовете на НСТ. (3) Секретарят на НСТ се подпомага от секретариат, който включва двама административни сътрудници, служители на дирекция \"Туристическа политика\", които се определят със заповедта по чл. 3, ал. 7 . Раздел III. Функции и задачи на Националния съвет по туризъм Чл. 6. (1) Националният съвет по туризъм: 1. утвърждава годишната програма за разходване на средствата за държавното финансово подпомагане на развитието на туризма - до края на юни на предходната година; годишната програма се разработва по направления за разходване на средствата и по източници на средствата; по направления за разходване на средствата програмата включва: национална и регионална реклама; контрол върху качеството на туристическия продукт; единна система за туристическа информация; обучение и квалификация на кадрите в туризма; анализи и прогнози за състоянието и развитието на туризма; социологически проучвания в туризма на национално равнище; участия в проекти по международни програми; по източници на средствата програмата включва: субсидия от централния бюджет; приходи от такси за регистрация на туристически дейности и за категоризиране на туристически обекти, наложените от председателя на Комисията за защита на потребителите глоби и имуществени санкции по Закона за туризма ; лихви и други средства, определени с нормативен акт; 2. координира осъществяването на националната и регионалната реклама в областта на туризма; 3. обсъжда разработени концепции и програми за развитие на туризма в страната; 4. разработва и дава становища по проекти на нормативни актове, касаещи туризма, и прави предложения за тяхното изменение, допълнение или отменяне; 5. обсъжда въпроси, свързани с изграждането и поддържането на туристическата инфраструктура и привличането на чуждестранни инвестиции в туризма; 6. обсъжда готовността на българските авиопревозвачи за изпълнение на чартърните им програми; 7. обсъжда и анализира ежегодно през май подготовката за предстоящия летен туристически сезон и резултатите от изминалия зимен туристически сезон, а през ноември - подготовката за предстоящия зимен туристически сезон и резултатите от изминалия летен туристически сезон; 8. обсъжда резултатите от дейността на контролния орган по Закона за туризма и дава препоръки за подобряване работата му; 9. обсъжда въпроси и дава препоръки за подобряване защитата на потребителите на туристически услуги. (2) Националният съвет по туризъм със свое решение може да създава работни групи за решаване на въпроси и проблеми, свързани с развитието на туризма, или за предоставяне на становища и изготвяне на оценки по отделни направления на туристическите дейности. В работните групи се включват утвърдени специалисти и експерти на министерства, ведомства и сдружения. Раздел IV. Организация на дейността на Националния съвет по туризъм Чл. 7. (1) Националният съвет по туризъм е постояннодействащ орган, който провежда най-малко три редовни заседания в годината. (2) Националният съвет по туризъм провежда извънредно заседание по предварително обявен дневен ред по инициатива на най-малко една трета от неговите членове. Чл. 8. За всяко заседание на НСТ се поканват да присъстват определени членове съобразно компетентността им по точките от дневния ред на заседанието. Чл. 9. Заседанията на НСТ са открити. Чл. 10. (1) За всяко заседание на НСТ се съставя дневен ред, който се изготвя от секретариата, утвърждава се от председателя на НСТ и се изпраща на членовете на съвета най-малко 5 работни дни преди датата на заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Чл. 11. Заседанията на НСТ се считат за редовни, ако на тях присъстват 2/3 от поканените за съответното заседание членове. При липса на кворум се насрочва ново заседание. Чл. 12. (1) Решенията на НСТ се приемат с обикновено мнозинство от присъстващите на заседанието членове с явно гласуване. (2) При възникване на проблеми, които изискват спешни решения, по изключение НСТ може да обсъди и приеме решения неприсъствено. В този случай решенията се приемат с обикновено мнозинство от всички членове на съвета. Чл. 13. (1) На заседанията на НСТ се води протокол. (2) Протоколът се подписва от председателя и секретаря. (3) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на НСТ. (4) Протоколите, решенията и другите документи се съхраняват от секретариата на НСТ. (5) В срок до 7 дни след провеждането на всяко заседание копия-извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на НСТ. Чл. 14. Организационно-техническото обслужване на дейността на НСТ се осигурява от дирекция \"Туристическа политика\" на Министерството на икономиката, енергетиката и туризма. Чл. 15. За своята дейност членовете на НСТ не получават възнаграждение. Чл. 16. (1) Националният съвет по туризъм периодично публикува информация за дейността си на официалната интернет страница на Министерството на икономиката, енергетиката и туризма. (2) Изявления от името на НСТ пред средствата за масово осведомяване може да прави председателят или заместник-председателят му. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 7, ал. 6 от Закона за туризма. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ (ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ В сила от 16.02.2010 г. Издаден от министъра на икономиката, енергетиката и туризма Обн. ДВ. бр. 13 от 16 Февруари 2010г. , изм. ДВ. бр. 18 от 5 Март 2010г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на Националния съвет по туризъм (НСТ) като държавно-обществен консултативен и координационен орган към министъра на икономиката, енергетиката и туризма. Чл. 2. Националният съвет по туризъм организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 7, ал. 5 от Закона за туризма. Раздел II. Ръководство и състав на Националния съвет по туризъм Чл. 3. (1) Националният съвет по туризъм се състои от председател, заместник-председател, секретар и членове. (2) Председател на НСТ е министърът на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (3) Заместник-председател на НСТ е заместник-министър на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (4) Секретар на НСТ е директорът на дирекция \"Туристическа политика\" при Министерството на икономиката, енергетиката и туризма. (5) Членове на НСТ са: 1. заместник-министър на външните работи; 2. заместник-министър на вътрешните работи; 3. заместник-министър на културата; 4. заместник-министър на регионалното развитие и благоустройството; 5. заместник-министър на труда и социалната политика; 6. заместник-министър на околната среда и водите; 7. заместник-министър на земеделието и храните; 8. заместник-министър на образованието, младежта и науката; 9. заместник-министър на транспорта, информационните технологии и съобщенията; 10. заместник-министър на финансите; 11. заместник-министър на здравеопазването; 12. заместник-министър на физическото възпитание и спорта; 13. председателят на Комисията за защита на потребителите; 14. по един представител на браншовите туристически сдружения - Българска туристическа камара, Българска асоциация на туристическите агенции и Българска хотелиерска и ресторантьорска асоциация, Асоциацията на българските туроператори и туристически агенти; 15. трима представители на продуктовите туристически сдружения; 16. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) трима представители на регионалните туристически сдружения; 17. един представител на сдруженията на ски училищата, планинските водачи, концесионерите и екскурзоводите; 18. един представител на сдруженията на въздушните, сухопътните и водните превозвачи; 19. един представител на националните сдружения на потребителите в Република България; 20. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) двама представители на национално представените работодателски организации; 21. представител на Националното сдружение на общините в Република България; 22. представител на сдружението \"Съвет за обучение по туризъм\"; 23. представител на сдружението \"Национален туристически борд\"; 24. представител на сдружението \"Съюз на българската туристическа индустрия\"; 25. представител на сдружението \"Софийски туристически район\"; 26. (нова - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) представител на сдружението \"Съюз на инвеститорите в туризма\". (6) (Изм. и доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) Сдруженията по ал. 5, т. 14, 15, 16, 17, 18, 22, 23, 24, 25 и 26 трябва да отговарят на изискванията по чл. 14 от Закона за туризма. (7) Сдруженията по ал. 5, т. 15, 16, 17, 18, 19 и 20 определят представителите от своята квота на ротационен принцип за срок 1 година на основата на писмено споразумение между тях. В случай че не постигнат съгласие в определен от председателя на НСТ срок и не посочат своите представители, същите се определят от председателя на съвета по негова преценка. (8) Поименният състав на НСТ се определя със заповед на министъра на икономиката, енергетиката и туризма по предложение на ръководителите на съответните министерства, ведомства и сдружения по ал. 5. (9) Участието на членовете в работата на съвета е лично и те могат да бъдат замествани от други лица само по изключение - за министерствата, с ранг не по-нисък от директор на дирекция, с предварително информиране секретариата на НСТ. (10) При промяна в служебното положение, правомощията или функциите на някои от членовете на НСТ ръководителят на съответното министерство, ведомство или сдружение по ал. 5 в 14-дневен срок прави предложение до министъра на икономиката, енергетиката и туризма за промяна в поименния състав на НСТ. Чл. 4. (1) Председателят на НСТ: 1. представлява НСТ пред всички органи и организации; 2. насрочва заседанията и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на НСТ; 4. организира и контролира изпълнението на решенията на НСТ; 5. подписва протоколите от заседанията на НСТ. (2) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 5. (1) Секретарят на НСТ организира подготовката на заседанията и координира изпълнението на взетите решения. (2) Секретарят на НСТ: 1. подготвя проект на дневния ред за заседанията на НСТ; 2. изпраща с придружително писмо копие от утвърдения дневен ред по чл. 10, ал. 1 на всички членове на НСТ; 3. организира провеждането на заседанията, вкл. достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. изпраща на членовете на НСТ копие от протокола с приетите решения; 6. води архива на НСТ; 7. осъществява връзката и координацията между членовете на НСТ. (3) Секретарят на НСТ се подпомага от секретариат, който включва двама административни сътрудници, служители на дирекция \"Туристическа политика\", които се определят със заповедта по чл. 3, ал. 7 . Раздел III. Функции и задачи на Националния съвет по туризъм Чл. 6. (1) Националният съвет по туризъм: 1. утвърждава годишната програма за разходване на средствата за държавното финансово подпомагане на развитието на туризма - до края на юни на предходната година; годишната програма се разработва по направления за разходване на средствата и по източници на средствата; по направления за разходване на средствата програмата включва: национална и регионална реклама; контрол върху качеството на туристическия продукт; единна система за туристическа информация; обучение и квалификация на кадрите в туризма; анализи и прогнози за състоянието и развитието на туризма; социологически проучвания в туризма на национално равнище; участия в проекти по международни програми; по източници на средствата програмата включва: субсидия от централния бюджет; приходи от такси за регистрация на туристически дейности и за категоризиране на туристически обекти, наложените от председателя на Комисията за защита на потребителите глоби и имуществени санкции по Закона за туризма ; лихви и други средства, определени с нормативен акт; 2. координира осъществяването на националната и регионалната реклама в областта на туризма; 3. обсъжда разработени концепции и програми за развитие на туризма в страната; 4. разработва и дава становища по проекти на нормативни актове, касаещи туризма, и прави предложения за тяхното изменение, допълнение или отменяне; 5. обсъжда въпроси, свързани с изграждането и поддържането на туристическата инфраструктура и привличането на чуждестранни инвестиции в туризма; 6. обсъжда готовността на българските авиопревозвачи за изпълнение на чартърните им програми; 7. обсъжда и анализира ежегодно през май подготовката за предстоящия летен туристически сезон и резултатите от изминалия зимен туристически сезон, а през ноември - подготовката за предстоящия зимен туристически сезон и резултатите от изминалия летен туристически сезон; 8. обсъжда резултатите от дейността на контролния орган по Закона за туризма и дава препоръки за подобряване работата му; 9. обсъжда въпроси и дава препоръки за подобряване защитата на потребителите на туристически услуги. (2) Националният съвет по туризъм със свое решение може да създава работни групи за решаване на въпроси и проблеми, свързани с развитието на туризма, или за предоставяне на становища и изготвяне на оценки по отделни направления на туристическите дейности. В работните групи се включват утвърдени специалисти и експерти на министерства, ведомства и сдружения. Раздел IV. Организация на дейността на Националния съвет по туризъм Чл. 7. (1) Националният съвет по туризъм е постояннодействащ орган, който провежда най-малко три редовни заседания в годината. (2) Националният съвет по туризъм провежда извънредно заседание по предварително обявен дневен ред по инициатива на най-малко една трета от неговите членове. Чл. 8. За всяко заседание на НСТ се поканват да присъстват определени членове съобразно компетентността им по точките от дневния ред на заседанието. Чл. 9. Заседанията на НСТ са открити. Чл. 10. (1) За всяко заседание на НСТ се съставя дневен ред, който се изготвя от секретариата, утвърждава се от председателя на НСТ и се изпраща на членовете на съвета най-малко 5 работни дни преди датата на заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Чл. 11. Заседанията на НСТ се считат за редовни, ако на тях присъстват 2/3 от поканените за съответното заседание членове. При липса на кворум се насрочва ново заседание. Чл. 12. (1) Решенията на НСТ се приемат с обикновено мнозинство от присъстващите на заседанието членове с явно гласуване. (2) При възникване на проблеми, които изискват спешни решения, по изключение НСТ може да обсъди и приеме решения неприсъствено. В този случай решенията се приемат с обикновено мнозинство от всички членове на съвета. Чл. 13. (1) На заседанията на НСТ се води протокол. (2) Протоколът се подписва от председателя и секретаря. (3) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на НСТ. (4) Протоколите, решенията и другите документи се съхраняват от секретариата на НСТ. (5) В срок до 7 дни след провеждането на всяко заседание копия-извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на НСТ. Чл. 14. Организационно-техническото обслужване на дейността на НСТ се осигурява от дирекция \"Туристическа политика\" на Министерството на икономиката, енергетиката и туризма. Чл. 15. За своята дейност членовете на НСТ не получават възнаграждение. Чл. 16. (1) Националният съвет по туризъм периодично публикува информация за дейността си на официалната интернет страница на Министерството на икономиката, енергетиката и туризма. (2) Изявления от името на НСТ пред средствата за масово осведомяване може да прави председателят или заместник-председателят му. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 7, ал. 6 от Закона за туризма. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ (ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ В сила от 16.02.2010 г. Издаден от министъра на икономиката, енергетиката и туризма Обн. ДВ. бр. 13 от 16 Февруари 2010г. , изм. ДВ. бр. 18 от 5 Март 2010г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на Националния съвет по туризъм (НСТ) като държавно-обществен консултативен и координационен орган към министъра на икономиката, енергетиката и туризма. Чл. 2. Националният съвет по туризъм организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 7, ал. 5 от Закона за туризма. Раздел II. Ръководство и състав на Националния съвет по туризъм Чл. 3. (1) Националният съвет по туризъм се състои от председател, заместник-председател, секретар и членове. (2) Председател на НСТ е министърът на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (3) Заместник-председател на НСТ е заместник-министър на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (4) Секретар на НСТ е директорът на дирекция \"Туристическа политика\" при Министерството на икономиката, енергетиката и туризма. (5) Членове на НСТ са: 1. заместник-министър на външните работи; 2. заместник-министър на вътрешните работи; 3. заместник-министър на културата; 4. заместник-министър на регионалното развитие и благоустройството; 5. заместник-министър на труда и социалната политика; 6. заместник-министър на околната среда и водите; 7. заместник-министър на земеделието и храните; 8. заместник-министър на образованието, младежта и науката; 9. заместник-министър на транспорта, информационните технологии и съобщенията; 10. заместник-министър на финансите; 11. заместник-министър на здравеопазването; 12. заместник-министър на физическото възпитание и спорта; 13. председателят на Комисията за защита на потребителите; 14. по един представител на браншовите туристически сдружения - Българска туристическа камара, Българска асоциация на туристическите агенции и Българска хотелиерска и ресторантьорска асоциация, Асоциацията на българските туроператори и туристически агенти; 15. трима представители на продуктовите туристически сдружения; 16. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) трима представители на регионалните туристически сдружения; 17. един представител на сдруженията на ски училищата, планинските водачи, концесионерите и екскурзоводите; 18. един представител на сдруженията на въздушните, сухопътните и водните превозвачи; 19. един представител на националните сдружения на потребителите в Република България; 20. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) двама представители на национално представените работодателски организации; 21. представител на Националното сдружение на общините в Република България; 22. представител на сдружението \"Съвет за обучение по туризъм\"; 23. представител на сдружението \"Национален туристически борд\"; 24. представител на сдружението \"Съюз на българската туристическа индустрия\"; 25. представител на сдружението \"Софийски туристически район\"; 26. (нова - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) представител на сдружението \"Съюз на инвеститорите в туризма\". (6) (Изм. и доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) Сдруженията по ал. 5, т. 14, 15, 16, 17, 18, 22, 23, 24, 25 и 26 трябва да отговарят на изискванията по чл. 14 от Закона за туризма. (7) Сдруженията по ал. 5, т. 15, 16, 17, 18, 19 и 20 определят представителите от своята квота на ротационен принцип за срок 1 година на основата на писмено споразумение между тях. В случай че не постигнат съгласие в определен от председателя на НСТ срок и не посочат своите представители, същите се определят от председателя на съвета по негова преценка. (8) Поименният състав на НСТ се определя със заповед на министъра на икономиката, енергетиката и туризма по предложение на ръководителите на съответните министерства, ведомства и сдружения по ал. 5. (9) Участието на членовете в работата на съвета е лично и те могат да бъдат замествани от други лица само по изключение - за министерствата, с ранг не по-нисък от директор на дирекция, с предварително информиране секретариата на НСТ. (10) При промяна в служебното положение, правомощията или функциите на някои от членовете на НСТ ръководителят на съответното министерство, ведомство или сдружение по ал. 5 в 14-дневен срок прави предложение до министъра на икономиката, енергетиката и туризма за промяна в поименния състав на НСТ. Чл. 4. (1) Председателят на НСТ: 1. представлява НСТ пред всички органи и организации; 2. насрочва заседанията и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на НСТ; 4. организира и контролира изпълнението на решенията на НСТ; 5. подписва протоколите от заседанията на НСТ. (2) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 5. (1) Секретарят на НСТ организира подготовката на заседанията и координира изпълнението на взетите решения. (2) Секретарят на НСТ: 1. подготвя проект на дневния ред за заседанията на НСТ; 2. изпраща с придружително писмо копие от утвърдения дневен ред по чл. 10, ал. 1 на всички членове на НСТ; 3. организира провеждането на заседанията, вкл. достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. изпраща на членовете на НСТ копие от протокола с приетите решения; 6. води архива на НСТ; 7. осъществява връзката и координацията между членовете на НСТ. (3) Секретарят на НСТ се подпомага от секретариат, който включва двама административни сътрудници, служители на дирекция \"Туристическа политика\", които се определят със заповедта по чл. 3, ал. 7 . Раздел III. Функции и задачи на Националния съвет по туризъм Чл. 6. (1) Националният съвет по туризъм: 1. утвърждава годишната програма за разходване на средствата за държавното финансово подпомагане на развитието на туризма - до края на юни на предходната година; годишната програма се разработва по направления за разходване на средствата и по източници на средствата; по направления за разходване на средствата програмата включва: национална и регионална реклама; контрол върху качеството на туристическия продукт; единна система за туристическа информация; обучение и квалификация на кадрите в туризма; анализи и прогнози за състоянието и развитието на туризма; социологически проучвания в туризма на национално равнище; участия в проекти по международни програми; по източници на средствата програмата включва: субсидия от централния бюджет; приходи от такси за регистрация на туристически дейности и за категоризиране на туристически обекти, наложените от председателя на Комисията за защита на потребителите глоби и имуществени санкции по Закона за туризма ; лихви и други средства, определени с нормативен акт; 2. координира осъществяването на националната и регионалната реклама в областта на туризма; 3. обсъжда разработени концепции и програми за развитие на туризма в страната; 4. разработва и дава становища по проекти на нормативни актове, касаещи туризма, и прави предложения за тяхното изменение, допълнение или отменяне; 5. обсъжда въпроси, свързани с изграждането и поддържането на туристическата инфраструктура и привличането на чуждестранни инвестиции в туризма; 6. обсъжда готовността на българските авиопревозвачи за изпълнение на чартърните им програми; 7. обсъжда и анализира ежегодно през май подготовката за предстоящия летен туристически сезон и резултатите от изминалия зимен туристически сезон, а през ноември - подготовката за предстоящия зимен туристически сезон и резултатите от изминалия летен туристически сезон; 8. обсъжда резултатите от дейността на контролния орган по Закона за туризма и дава препоръки за подобряване работата му; 9. обсъжда въпроси и дава препоръки за подобряване защитата на потребителите на туристически услуги. (2) Националният съвет по туризъм със свое решение може да създава работни групи за решаване на въпроси и проблеми, свързани с развитието на туризма, или за предоставяне на становища и изготвяне на оценки по отделни направления на туристическите дейности. В работните групи се включват утвърдени специалисти и експерти на министерства, ведомства и сдружения. Раздел IV. Организация на дейността на Националния съвет по туризъм Чл. 7. (1) Националният съвет по туризъм е постояннодействащ орган, който провежда най-малко три редовни заседания в годината. (2) Националният съвет по туризъм провежда извънредно заседание по предварително обявен дневен ред по инициатива на най-малко една трета от неговите членове. Чл. 8. За всяко заседание на НСТ се поканват да присъстват определени членове съобразно компетентността им по точките от дневния ред на заседанието. Чл. 9. Заседанията на НСТ са открити. Чл. 10. (1) За всяко заседание на НСТ се съставя дневен ред, който се изготвя от секретариата, утвърждава се от председателя на НСТ и се изпраща на членовете на съвета най-малко 5 работни дни преди датата на заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Чл. 11. Заседанията на НСТ се считат за редовни, ако на тях присъстват 2/3 от поканените за съответното заседание членове. При липса на кворум се насрочва ново заседание. Чл. 12. (1) Решенията на НСТ се приемат с обикновено мнозинство от присъстващите на заседанието членове с явно гласуване. (2) При възникване на проблеми, които изискват спешни решения, по изключение НСТ може да обсъди и приеме решения неприсъствено. В този случай решенията се приемат с обикновено мнозинство от всички членове на съвета. Чл. 13. (1) На заседанията на НСТ се води протокол. (2) Протоколът се подписва от председателя и секретаря. (3) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на НСТ. (4) Протоколите, решенията и другите документи се съхраняват от секретариата на НСТ. (5) В срок до 7 дни след провеждането на всяко заседание копия-извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на НСТ. Чл. 14. Организационно-техническото обслужване на дейността на НСТ се осигурява от дирекция \"Туристическа политика\" на Министерството на икономиката, енергетиката и туризма. Чл. 15. За своята дейност членовете на НСТ не получават възнаграждение. Чл. 16. (1) Националният съвет по туризъм периодично публикува информация за дейността си на официалната интернет страница на Министерството на икономиката, енергетиката и туризма. (2) Изявления от името на НСТ пред средствата за масово осведомяване може да прави председателят или заместник-председателят му. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 7, ал. 6 от Закона за туризма. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ (ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ\n\nВ сила от 16.02.2010 г.\n\nИздаден от министъра на икономиката, енергетиката и туризма\n\nОбн. ДВ. бр. 13 от 16 Февруари 2010г. , изм. ДВ. бр. 18 от 5 Март 2010г.\n\nОбн. ДВ. бр. 13 от 16 Февруари 2010г. , изм. ДВ. бр. 18 от 5 Март 2010г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат организацията и дейността на Националния съвет по туризъм (НСТ) като държавно-обществен консултативен и координационен орган към министъра на икономиката, енергетиката и туризма.\n\nЧл. 1. С този правилник се уреждат организацията и дейността на Националния съвет по туризъм (НСТ) като държавно-обществен консултативен и координационен орган към министъра на икономиката, енергетиката и туризма.\n\nЧл. 2. Националният съвет по туризъм организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 7, ал. 5 от Закона за туризма.\n\nЧл. 2. Националният съвет по туризъм организира и осъществява дейността си в съответствие с основните си функции, определени в чл. 7, ал. 5 от Закона за туризма.\n\nРаздел II. Ръководство и състав на Националния съвет по туризъм\n\nРаздел II. Ръководство и състав на Националния съвет по туризъм\n\nЧл. 3. (1) Националният съвет по туризъм се състои от председател, заместник-председател, секретар и членове. (2) Председател на НСТ е министърът на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (3) Заместник-председател на НСТ е заместник-министър на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице. (4) Секретар на НСТ е директорът на дирекция \"Туристическа политика\" при Министерството на икономиката, енергетиката и туризма. (5) Членове на НСТ са: 1. заместник-министър на външните работи; 2. заместник-министър на вътрешните работи; 3. заместник-министър на културата; 4. заместник-министър на регионалното развитие и благоустройството; 5. заместник-министър на труда и социалната политика; 6. заместник-министър на околната среда и водите; 7. заместник-министър на земеделието и храните; 8. заместник-министър на образованието, младежта и науката; 9. заместник-министър на транспорта, информационните технологии и съобщенията; 10. заместник-министър на финансите; 11. заместник-министър на здравеопазването; 12. заместник-министър на физическото възпитание и спорта; 13. председателят на Комисията за защита на потребителите; 14. по един представител на браншовите туристически сдружения - Българска туристическа камара, Българска асоциация на туристическите агенции и Българска хотелиерска и ресторантьорска асоциация, Асоциацията на българските туроператори и туристически агенти; 15. трима представители на продуктовите туристически сдружения; 16. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) трима представители на регионалните туристически сдружения; 17. един представител на сдруженията на ски училищата, планинските водачи, концесионерите и екскурзоводите; 18. един представител на сдруженията на въздушните, сухопътните и водните превозвачи; 19. един представител на националните сдружения на потребителите в Република България; 20. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) двама представители на национално представените работодателски организации; 21. представител на Националното сдружение на общините в Република България; 22. представител на сдружението \"Съвет за обучение по туризъм\"; 23. представител на сдружението \"Национален туристически борд\"; 24. представител на сдружението \"Съюз на българската туристическа индустрия\"; 25. представител на сдружението \"Софийски туристически район\"; 26. (нова - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) представител на сдружението \"Съюз на инвеститорите в туризма\". (6) (Изм. и доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) Сдруженията по ал. 5, т. 14, 15, 16, 17, 18, 22, 23, 24, 25 и 26 трябва да отговарят на изискванията по чл. 14 от Закона за туризма. (7) Сдруженията по ал. 5, т. 15, 16, 17, 18, 19 и 20 определят представителите от своята квота на ротационен принцип за срок 1 година на основата на писмено споразумение между тях. В случай че не постигнат съгласие в определен от председателя на НСТ срок и не посочат своите представители, същите се определят от председателя на съвета по негова преценка. (8) Поименният състав на НСТ се определя със заповед на министъра на икономиката, енергетиката и туризма по предложение на ръководителите на съответните министерства, ведомства и сдружения по ал. 5. (9) Участието на членовете в работата на съвета е лично и те могат да бъдат замествани от други лица само по изключение - за министерствата, с ранг не по-нисък от директор на дирекция, с предварително информиране секретариата на НСТ. (10) При промяна в служебното положение, правомощията или функциите на някои от членовете на НСТ ръководителят на съответното министерство, ведомство или сдружение по ал. 5 в 14-дневен срок прави предложение до министъра на икономиката, енергетиката и туризма за промяна в поименния състав на НСТ.\n\nЧл. 3. (1) Националният съвет по туризъм се състои от председател, заместник-председател, секретар и членове.\n\n(2) Председател на НСТ е министърът на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице.\n\n(3) Заместник-председател на НСТ е заместник-министър на икономиката, енергетиката и туризма или оправомощено от него длъжностно лице.\n\n(4) Секретар на НСТ е директорът на дирекция \"Туристическа политика\" при Министерството на икономиката, енергетиката и туризма.\n\n(5) Членове на НСТ са:\n\n1. заместник-министър на външните работи;\n\n2. заместник-министър на вътрешните работи;\n\n3. заместник-министър на културата;\n\n4. заместник-министър на регионалното развитие и благоустройството;\n\n5. заместник-министър на труда и социалната политика;\n\n6. заместник-министър на околната среда и водите;\n\n7. заместник-министър на земеделието и храните;\n\n8. заместник-министър на образованието, младежта и науката;\n\n9. заместник-министър на транспорта, информационните технологии и съобщенията;\n\n10. заместник-министър на финансите;\n\n11. заместник-министър на здравеопазването;\n\n12. заместник-министър на физическото възпитание и спорта;\n\n13. председателят на Комисията за защита на потребителите;\n\n14. по един представител на браншовите туристически сдружения - Българска туристическа камара, Българска асоциация на туристическите агенции и Българска хотелиерска и ресторантьорска асоциация, Асоциацията на българските туроператори и туристически агенти;\n\n15. трима представители на продуктовите туристически сдружения;\n\n16. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) трима представители на регионалните туристически сдружения;\n\n17. един представител на сдруженията на ски училищата, планинските водачи, концесионерите и екскурзоводите;\n\n18. един представител на сдруженията на въздушните, сухопътните и водните превозвачи;\n\n19. един представител на националните сдружения на потребителите в Република България;\n\n20. (изм. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) двама представители на национално представените работодателски организации;\n\n21. представител на Националното сдружение на общините в Република България;\n\n22. представител на сдружението \"Съвет за обучение по туризъм\";\n\n23. представител на сдружението \"Национален туристически борд\";\n\n24. представител на сдружението \"Съюз на българската туристическа индустрия\";\n\n25. представител на сдружението \"Софийски туристически район\";\n\n26. (нова - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) представител на сдружението \"Съюз на инвеститорите в туризма\".\n\n(6) (Изм. и доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г.) Сдруженията по ал. 5, т. 14, 15, 16, 17, 18, 22, 23, 24, 25 и 26 трябва да отговарят на изискванията по чл. 14 от Закона за туризма.\n\n(7) Сдруженията по ал. 5, т. 15, 16, 17, 18, 19 и 20 определят представителите от своята квота на ротационен принцип за срок 1 година на основата на писмено споразумение между тях. В случай че не постигнат съгласие в определен от председателя на НСТ срок и не посочат своите представители, същите се определят от председателя на съвета по негова преценка.\n\n(8) Поименният състав на НСТ се определя със заповед на министъра на икономиката, енергетиката и туризма по предложение на ръководителите на съответните министерства, ведомства и сдружения по ал. 5.\n\n(9) Участието на членовете в работата на съвета е лично и те могат да бъдат замествани от други лица само по изключение - за министерствата, с ранг не по-нисък от директор на дирекция, с предварително информиране секретариата на НСТ.\n\n(10) При промяна в служебното положение, правомощията или функциите на някои от членовете на НСТ ръководителят на съответното министерство, ведомство или сдружение по ал. 5 в 14-дневен срок прави предложение до министъра на икономиката, енергетиката и туризма за промяна в поименния състав на НСТ.\n\nЧл. 4. (1) Председателят на НСТ: 1. представлява НСТ пред всички органи и организации; 2. насрочва заседанията и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на НСТ; 4. организира и контролира изпълнението на решенията на НСТ; 5. подписва протоколите от заседанията на НСТ. (2) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя.\n\nЧл. 4. (1) Председателят на НСТ:\n\n1. представлява НСТ пред всички органи и организации;\n\n2. насрочва заседанията и утвърждава дневния ред;\n\n3. ръководи заседанията и цялостната работа на НСТ;\n\n4. организира и контролира изпълнението на решенията на НСТ;\n\n5. подписва протоколите от заседанията на НСТ.\n\n(2) В отсъствие на председателя неговите функции се изпълняват от заместник-председателя.\n\nЧл. 5. (1) Секретарят на НСТ организира подготовката на заседанията и координира изпълнението на взетите решения. (2) Секретарят на НСТ: 1. подготвя проект на дневния ред за заседанията на НСТ; 2. изпраща с придружително писмо копие от утвърдения дневен ред по чл. 10, ал. 1 на всички членове на НСТ; 3. организира провеждането на заседанията, вкл. достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. изпраща на членовете на НСТ копие от протокола с приетите решения; 6. води архива на НСТ; 7. осъществява връзката и координацията между членовете на НСТ. (3) Секретарят на НСТ се подпомага от секретариат, който включва двама административни сътрудници, служители на дирекция \"Туристическа политика\", които се определят със заповедта по чл. 3, ал. 7 .\n\nЧл. 5. (1) Секретарят на НСТ организира подготовката на заседанията и координира изпълнението на взетите решения.\n\n(2) Секретарят на НСТ:\n\n1. подготвя проект на дневния ред за заседанията на НСТ;\n\n2. изпраща с придружително писмо копие от утвърдения дневен ред по чл. 10, ал. 1 на всички членове на НСТ;\n\n3. организира провеждането на заседанията, вкл. достъпа до материалите по точките от дневния ред или предоставянето им;\n\n4. води протокол от заседанията;\n\n5. изпраща на членовете на НСТ копие от протокола с приетите решения;\n\n6. води архива на НСТ;\n\n7. осъществява връзката и координацията между членовете на НСТ.\n\n(3) Секретарят на НСТ се подпомага от секретариат, който включва двама административни сътрудници, служители на дирекция \"Туристическа политика\", които се определят със заповедта по чл. 3, ал. 7 .\n\nРаздел III. Функции и задачи на Националния съвет по туризъм\n\nРаздел III. Функции и задачи на Националния съвет по туризъм\n\nЧл. 6. (1) Националният съвет по туризъм: 1. утвърждава годишната програма за разходване на средствата за държавното финансово подпомагане на развитието на туризма - до края на юни на предходната година; годишната програма се разработва по направления за разходване на средствата и по източници на средствата; по направления за разходване на средствата програмата включва: национална и регионална реклама; контрол върху качеството на туристическия продукт; единна система за туристическа информация; обучение и квалификация на кадрите в туризма; анализи и прогнози за състоянието и развитието на туризма; социологически проучвания в туризма на национално равнище; участия в проекти по международни програми; по източници на средствата програмата включва: субсидия от централния бюджет; приходи от такси за регистрация на туристически дейности и за категоризиране на туристически обекти, наложените от председателя на Комисията за защита на потребителите глоби и имуществени санкции по Закона за туризма ; лихви и други средства, определени с нормативен акт; 2. координира осъществяването на националната и регионалната реклама в областта на туризма; 3. обсъжда разработени концепции и програми за развитие на туризма в страната; 4. разработва и дава становища по проекти на нормативни актове, касаещи туризма, и прави предложения за тяхното изменение, допълнение или отменяне; 5. обсъжда въпроси, свързани с изграждането и поддържането на туристическата инфраструктура и привличането на чуждестранни инвестиции в туризма; 6. обсъжда готовността на българските авиопревозвачи за изпълнение на чартърните им програми; 7. обсъжда и анализира ежегодно през май подготовката за предстоящия летен туристически сезон и резултатите от изминалия зимен туристически сезон, а през ноември - подготовката за предстоящия зимен туристически сезон и резултатите от изминалия летен туристически сезон; 8. обсъжда резултатите от дейността на контролния орган по Закона за туризма и дава препоръки за подобряване работата му; 9. обсъжда въпроси и дава препоръки за подобряване защитата на потребителите на туристически услуги. (2) Националният съвет по туризъм със свое решение може да създава работни групи за решаване на въпроси и проблеми, свързани с развитието на туризма, или за предоставяне на становища и изготвяне на оценки по отделни направления на туристическите дейности. В работните групи се включват утвърдени специалисти и експерти на министерства, ведомства и сдружения.\n\nЧл. 6. (1) Националният съвет по туризъм:\n\n1. утвърждава годишната програма за разходване на средствата за държавното финансово подпомагане на развитието на туризма - до края на юни на предходната година; годишната програма се разработва по направления за разходване на средствата и по източници на средствата; по направления за разходване на средствата програмата включва: национална и регионална реклама; контрол върху качеството на туристическия продукт; единна система за туристическа информация; обучение и квалификация на кадрите в туризма; анализи и прогнози за състоянието и развитието на туризма; социологически проучвания в туризма на национално равнище; участия в проекти по международни програми; по източници на средствата програмата включва: субсидия от централния бюджет; приходи от такси за регистрация на туристически дейности и за категоризиране на туристически обекти, наложените от председателя на Комисията за защита на потребителите глоби и имуществени санкции по Закона за туризма ; лихви и други средства, определени с нормативен акт;\n\n2. координира осъществяването на националната и регионалната реклама в областта на туризма;\n\n3. обсъжда разработени концепции и програми за развитие на туризма в страната;\n\n4. разработва и дава становища по проекти на нормативни актове, касаещи туризма, и прави предложения за тяхното изменение, допълнение или отменяне;\n\n5. обсъжда въпроси, свързани с изграждането и поддържането на туристическата инфраструктура и привличането на чуждестранни инвестиции в туризма;\n\n6. обсъжда готовността на българските авиопревозвачи за изпълнение на чартърните им програми;\n\n7. обсъжда и анализира ежегодно през май подготовката за предстоящия летен туристически сезон и резултатите от изминалия зимен туристически сезон, а през ноември - подготовката за предстоящия зимен туристически сезон и резултатите от изминалия летен туристически сезон;\n\n8. обсъжда резултатите от дейността на контролния орган по Закона за туризма и дава препоръки за подобряване работата му;\n\n9. обсъжда въпроси и дава препоръки за подобряване защитата на потребителите на туристически услуги.\n\n(2) Националният съвет по туризъм със свое решение може да създава работни групи за решаване на въпроси и проблеми, свързани с развитието на туризма, или за предоставяне на становища и изготвяне на оценки по отделни направления на туристическите дейности. В работните групи се включват утвърдени специалисти и експерти на министерства, ведомства и сдружения.\n\nРаздел IV. Организация на дейността на Националния съвет по туризъм\n\nРаздел IV. Организация на дейността на Националния съвет по туризъм\n\nЧл. 7. (1) Националният съвет по туризъм е постояннодействащ орган, който провежда най-малко три редовни заседания в годината. (2) Националният съвет по туризъм провежда извънредно заседание по предварително обявен дневен ред по инициатива на най-малко една трета от неговите членове.\n\nЧл. 7. (1) Националният съвет по туризъм е постояннодействащ орган, който провежда най-малко три редовни заседания в годината.\n\n(2) Националният съвет по туризъм провежда извънредно заседание по предварително обявен дневен ред по инициатива на най-малко една трета от неговите членове.\n\nЧл. 8. За всяко заседание на НСТ се поканват да присъстват определени членове съобразно компетентността им по точките от дневния ред на заседанието.\n\nЧл. 8. За всяко заседание на НСТ се поканват да присъстват определени членове съобразно компетентността им по точките от дневния ред на заседанието.\n\nЧл. 9. Заседанията на НСТ са открити.\n\nЧл. 9. Заседанията на НСТ са открити.\n\nЧл. 10. (1) За всяко заседание на НСТ се съставя дневен ред, който се изготвя от секретариата, утвърждава се от председателя на НСТ и се изпраща на членовете на съвета най-малко 5 работни дни преди датата на заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред.\n\nЧл. 10. (1) За всяко заседание на НСТ се съставя дневен ред, който се изготвя от секретариата, утвърждава се от председателя на НСТ и се изпраща на членовете на съвета най-малко 5 работни дни преди датата на заседанието заедно с материалите от дневния ред.\n\n(2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред.\n\nЧл. 11. Заседанията на НСТ се считат за редовни, ако на тях присъстват 2/3 от поканените за съответното заседание членове. При липса на кворум се насрочва ново заседание.\n\nЧл. 11. Заседанията на НСТ се считат за редовни, ако на тях присъстват 2/3 от поканените за съответното заседание членове. При липса на кворум се насрочва ново заседание.\n\nЧл. 12. (1) Решенията на НСТ се приемат с обикновено мнозинство от присъстващите на заседанието членове с явно гласуване. (2) При възникване на проблеми, които изискват спешни решения, по изключение НСТ може да обсъди и приеме решения неприсъствено. В този случай решенията се приемат с обикновено мнозинство от всички членове на съвета.\n\nЧл. 12. (1) Решенията на НСТ се приемат с обикновено мнозинство от присъстващите на заседанието членове с явно гласуване.\n\n(2) При възникване на проблеми, които изискват спешни решения, по изключение НСТ може да обсъди и приеме решения неприсъствено. В този случай решенията се приемат с обикновено мнозинство от всички членове на съвета.\n\nЧл. 13. (1) На заседанията на НСТ се води протокол. (2) Протоколът се подписва от председателя и секретаря. (3) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на НСТ. (4) Протоколите, решенията и другите документи се съхраняват от секретариата на НСТ. (5) В срок до 7 дни след провеждането на всяко заседание копия-извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на НСТ.\n\nЧл. 13. (1) На заседанията на НСТ се води протокол.\n\n(2) Протоколът се подписва от председателя и секретаря.\n\n(3) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на НСТ.\n\n(4) Протоколите, решенията и другите документи се съхраняват от секретариата на НСТ.\n\n(5) В срок до 7 дни след провеждането на всяко заседание копия-извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на НСТ.\n\nЧл. 14. Организационно-техническото обслужване на дейността на НСТ се осигурява от дирекция \"Туристическа политика\" на Министерството на икономиката, енергетиката и туризма.\n\nЧл. 14. Организационно-техническото обслужване на дейността на НСТ се осигурява от дирекция \"Туристическа политика\" на Министерството на икономиката, енергетиката и туризма.\n\nЧл. 15. За своята дейност членовете на НСТ не получават възнаграждение.\n\nЧл. 15. За своята дейност членовете на НСТ не получават възнаграждение.\n\nЧл. 16. (1) Националният съвет по туризъм периодично публикува информация за дейността си на официалната интернет страница на Министерството на икономиката, енергетиката и туризма. (2) Изявления от името на НСТ пред средствата за масово осведомяване може да прави председателят или заместник-председателят му.\n\nЧл. 16. (1) Националният съвет по туризъм периодично публикува информация за дейността си на официалната интернет страница на Министерството на икономиката, енергетиката и туризма.\n\n(2) Изявления от името на НСТ пред средствата за масово осведомяване може да прави председателят или заместник-председателят му.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 7, ал. 6 от Закона за туризма.\n\n§ 1. Правилникът се издава на основание чл. 7, ал. 6 от Закона за туризма.\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ТУРИЗЪМ\n\n(ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.)\n\n§ 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}