{
  "ldoc_id": "2135716391",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135716391",
  "list_title": "Правилник за структурния състав и организацията на работа на специализирания експертен съвет по чл. 99, ал. 2 от закона за културното наследство",
  "law_title": "Правилник за структурния състав и организацията на работа на специализирания експертен съвет по чл. 99, ал. 2 от закона за културното наследство",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО В сила от 08.02.2011 г. Издаден от министъра на културата Обн. ДВ. бр. 12 от 8 Февруари 2011г. , изм. и доп. ДВ. бр. 83 от 18 Октомври 2022г. Раздел I. Общи положения Чл. 1. Този правилник урежда структурния състав и организацията на работа на Специализирания експертен съвет към министъра на културата за предоставяне на статут на национално богатство на движими културни ценности, наричан в правилника \"съвета\". Чл. 2. (1) Съветът е постоянно действащ съвещателен орган към министъра на културата, който разглежда предложения на музеите, направени по реда на чл. 99, ал. 1 от Закона за културното наследство (ЗКН) за предоставяне на статут на национално богатство на движими културни ценности. (2) Съветът се произнася с експертно заключение по направените предложения. Раздел II. Структура и състав на съвета Чл. 3. Съветът се състои от постоянни и привлечени членове. Постоянните членове се определят със заповед на министъра на културата и се назначават за срок 5 години. Чл. 4. (1) (Доп. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Председател и заместник-председател на съвета се определя със заповедта по чл. 3 . Председателят организира дейността на съвета и ръководи заседанията. (2) Председателят на съвета: 1. представлява съвета; 2. свиква и насрочва заседанията на съвета и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на съвета; 4. контролира изпълнението на решенията на съвета; 5. подписва протоколите от заседанията на съвета; 6. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 5. (1) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Постоянните членове на съвета са трима представители на Министерството на културата и осем представители на различни държавни, научни и културни организации по опазване на културното наследство, от които поне един е специалист с квалификация \"уредник в галерия за изкуства\" с минимален стаж 5 години в областта на пазара на художествени произведения. При необходимост се привличат експерти в съответната област. (2) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (3) При неучастие на член на съвета в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (4) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.)  При предсрочно прекратяване на членството в случаите по ал. 2, т. 4, 5 и 6 се определя нов член до завършване на мандата. (5) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата. Чл. 6. (1) Привлечените членове могат да бъдат най-малко трима експерти с научни степени или заемащи академични длъжности в съответната област, вписани в регистъра по чл. 96, ал. 4 ЗКН. (2) Предложения за привлечени членове могат да правят членовете от постоянния състав на съвета. Предложенията се депозират в Министерство на културата в 3-дневен срок от получаване на уведомлението по чл. 9, ал. 1 . (3) Привлечените членове се определят с решение на съвета за всеки конкретен случай на разглеждане на предложение за предоставяне на статут на национално богатство на движима културна ценност. (4) Членството на привлечен член от състава на съвета се прекратява: 1. с изпълнение на задачата, за която е определен за участие в съвета; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. по писмено искане, отправено до председателя на съвета; 5. при смърт. (5) Прекратяването на членството по ал. 2 се извършва с решение на съвета. Чл. 7. За участие в работата на съвета при необходимост експертите имат право на командировъчни разходи. Раздел III. Организация на работа Чл. 8. (1) Работата на съвета се организира в заседания. Заседанията се провеждат в Министерството на културата. (2) Заседанията на съвета се организират от председателя при постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност. Чл. 9. (1) Съветът се свиква от председателя в 10-дневен срок от постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност с писмено уведомление, в което се посочва датата, часът, мястото и дневният ред на заседанието. Към уведомлението се прилагат документите, които конкретизират или допълват поставените в дневния ред въпроси. (2) Утвърждаването на привлечените експерти се извършва в оперативен порядък. (3) На едно заседание на съвета могат да се разгледат повече от едно предложение за предоставяне на статут на национално богатство на движими културни ценности. (4) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. Чл. 10. (1) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от три дни. (2) Всеки от членовете на съвета в случай, че е възпрепятстван да присъства на заседание, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. Чл. 11. (1) Специализираният експертен съвет разглежда и се произнася с експертно заключение по направено предложение за предоставяне на статут на национално богатство на движима културна ценност в тримесечен срок. (2) Експертното заключение се подписва от две трети от всички членове, като с него се определя, че движимата културна ценност: 1. отговаря на критериите за национално богатство, или 2. не отговаря на критериите за национално богатство. (3) Експертното заключение се представя на министъра на културата в 7-дневен срок от подписването му. (4) Член на съвета, изразил особено мнение по прието експертно заключение, е длъжен в 5-дневен срок от провеждането на заседанието да представи писмени мотиви, които се прилагат към протокола. Ако мотивите не бъдат представени в този срок, се счита, че особеното мнение е оттеглено. (5) Въз основа на експертното заключение по ал. 3 министърът на културата издава заповед за предоставяне на статут на национално богатство и разпорежда вписване на културната ценност като национално богатство в регистъра на движимите културни ценности. (6) Експертното заключение се съобщава в 14-дневен срок на лицата по чл. 97, ал. 2, 3 и 4 ЗКН и на музея, направил предложението за предоставяне на статут на национално богатство. Чл. 12. (1) Решенията по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя. Чл. 13. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от секретар, определен със заповедта по чл. 3 . (2) Секретарят на съвета: 1. подготвя проект на дневния ред за заседанията; 2. изпраща с придружително писмо копие от утвърдения дневен ред на всички членове; 3. организира провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. води архива на съвета; 6. осъществява връзката и координацията между членовете на съвета. Чл. 14. (1) За всяко заседание се води протокол, в който се вписват: 1. дата, час и място на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. обсъждането и приемането на дневния ред и гласуваните промени по него, заедно с данни за заявителя на постъпилото предложение за предоставяне на статут на национално богатство на движима културна ценност и наименованието и вида на културната ценност; 4. постъпилите възражения или особени мнения; 5. експертното заключение, прието от съвета, и други решения по гласувани въпроси от дневния ред. (2) Протоколът се изготвя от секретаря до 3 работни дни от провеждане на заседанието. Чл. 15. За всяко постъпило предложение за предоставяне на статут на национално богатство се създава отделно досие с пореден номер от едно до безкрайност, което съдържа: 1. предложението с приложените към него документи; 2. протоколите от заседанията на съвета и депозираните писмени становища и особени мнения на отсъстващите членове. Чл. 16. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета. Преходни и Заключителни разпоредби § 1. (1) В срок до една година от влизане в сила на правилника в състава на Специализирания експертен съвет като привлечени членове могат да бъдат включвани експерти с научни степени и звания или заемащи академични длъжности в съответната област, които отговарят на изискванията, но не са включени в регистъра по чл. 96, ал. 4 от Закона за културното наследство. (2) Алинея 1 не се прилага, когато в регистъра по чл. 96, ал. 4 от Закона за културното наследство има вписани трима експерти от съответната област. § 2. Правилникът се издава на основание чл. 99, ал. 4 от Закона за културното наследство и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО (ОБН. - ДВ, БР. 83 ОТ 2022 Г., В СИЛА ОТ 18.10.2022 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО В сила от 08.02.2011 г. Издаден от министъра на културата Обн. ДВ. бр. 12 от 8 Февруари 2011г. , изм. и доп. ДВ. бр. 83 от 18 Октомври 2022г. Раздел I. Общи положения Чл. 1. Този правилник урежда структурния състав и организацията на работа на Специализирания експертен съвет към министъра на културата за предоставяне на статут на национално богатство на движими културни ценности, наричан в правилника \"съвета\". Чл. 2. (1) Съветът е постоянно действащ съвещателен орган към министъра на културата, който разглежда предложения на музеите, направени по реда на чл. 99, ал. 1 от Закона за културното наследство (ЗКН) за предоставяне на статут на национално богатство на движими културни ценности. (2) Съветът се произнася с експертно заключение по направените предложения. Раздел II. Структура и състав на съвета Чл. 3. Съветът се състои от постоянни и привлечени членове. Постоянните членове се определят със заповед на министъра на културата и се назначават за срок 5 години. Чл. 4. (1) (Доп. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Председател и заместник-председател на съвета се определя със заповедта по чл. 3 . Председателят организира дейността на съвета и ръководи заседанията. (2) Председателят на съвета: 1. представлява съвета; 2. свиква и насрочва заседанията на съвета и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на съвета; 4. контролира изпълнението на решенията на съвета; 5. подписва протоколите от заседанията на съвета; 6. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 5. (1) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Постоянните членове на съвета са трима представители на Министерството на културата и осем представители на различни държавни, научни и културни организации по опазване на културното наследство, от които поне един е специалист с квалификация \"уредник в галерия за изкуства\" с минимален стаж 5 години в областта на пазара на художествени произведения. При необходимост се привличат експерти в съответната област. (2) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (3) При неучастие на член на съвета в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (4) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.)  При предсрочно прекратяване на членството в случаите по ал. 2, т. 4, 5 и 6 се определя нов член до завършване на мандата. (5) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата. Чл. 6. (1) Привлечените членове могат да бъдат най-малко трима експерти с научни степени или заемащи академични длъжности в съответната област, вписани в регистъра по чл. 96, ал. 4 ЗКН. (2) Предложения за привлечени членове могат да правят членовете от постоянния състав на съвета. Предложенията се депозират в Министерство на културата в 3-дневен срок от получаване на уведомлението по чл. 9, ал. 1 . (3) Привлечените членове се определят с решение на съвета за всеки конкретен случай на разглеждане на предложение за предоставяне на статут на национално богатство на движима културна ценност. (4) Членството на привлечен член от състава на съвета се прекратява: 1. с изпълнение на задачата, за която е определен за участие в съвета; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. по писмено искане, отправено до председателя на съвета; 5. при смърт. (5) Прекратяването на членството по ал. 2 се извършва с решение на съвета. Чл. 7. За участие в работата на съвета при необходимост експертите имат право на командировъчни разходи. Раздел III. Организация на работа Чл. 8. (1) Работата на съвета се организира в заседания. Заседанията се провеждат в Министерството на културата. (2) Заседанията на съвета се организират от председателя при постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност. Чл. 9. (1) Съветът се свиква от председателя в 10-дневен срок от постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност с писмено уведомление, в което се посочва датата, часът, мястото и дневният ред на заседанието. Към уведомлението се прилагат документите, които конкретизират или допълват поставените в дневния ред въпроси. (2) Утвърждаването на привлечените експерти се извършва в оперативен порядък. (3) На едно заседание на съвета могат да се разгледат повече от едно предложение за предоставяне на статут на национално богатство на движими културни ценности. (4) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. Чл. 10. (1) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от три дни. (2) Всеки от членовете на съвета в случай, че е възпрепятстван да присъства на заседание, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. Чл. 11. (1) Специализираният експертен съвет разглежда и се произнася с експертно заключение по направено предложение за предоставяне на статут на национално богатство на движима културна ценност в тримесечен срок. (2) Експертното заключение се подписва от две трети от всички членове, като с него се определя, че движимата културна ценност: 1. отговаря на критериите за национално богатство, или 2. не отговаря на критериите за национално богатство. (3) Експертното заключение се представя на министъра на културата в 7-дневен срок от подписването му. (4) Член на съвета, изразил особено мнение по прието експертно заключение, е длъжен в 5-дневен срок от провеждането на заседанието да представи писмени мотиви, които се прилагат към протокола. Ако мотивите не бъдат представени в този срок, се счита, че особеното мнение е оттеглено. (5) Въз основа на експертното заключение по ал. 3 министърът на културата издава заповед за предоставяне на статут на национално богатство и разпорежда вписване на културната ценност като национално богатство в регистъра на движимите културни ценности. (6) Експертното заключение се съобщава в 14-дневен срок на лицата по чл. 97, ал. 2, 3 и 4 ЗКН и на музея, направил предложението за предоставяне на статут на национално богатство. Чл. 12. (1) Решенията по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя. Чл. 13. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от секретар, определен със заповедта по чл. 3 . (2) Секретарят на съвета: 1. подготвя проект на дневния ред за заседанията; 2. изпраща с придружително писмо копие от утвърдения дневен ред на всички членове; 3. организира провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. води архива на съвета; 6. осъществява връзката и координацията между членовете на съвета. Чл. 14. (1) За всяко заседание се води протокол, в който се вписват: 1. дата, час и място на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. обсъждането и приемането на дневния ред и гласуваните промени по него, заедно с данни за заявителя на постъпилото предложение за предоставяне на статут на национално богатство на движима културна ценност и наименованието и вида на културната ценност; 4. постъпилите възражения или особени мнения; 5. експертното заключение, прието от съвета, и други решения по гласувани въпроси от дневния ред. (2) Протоколът се изготвя от секретаря до 3 работни дни от провеждане на заседанието. Чл. 15. За всяко постъпило предложение за предоставяне на статут на национално богатство се създава отделно досие с пореден номер от едно до безкрайност, което съдържа: 1. предложението с приложените към него документи; 2. протоколите от заседанията на съвета и депозираните писмени становища и особени мнения на отсъстващите членове. Чл. 16. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета. Преходни и Заключителни разпоредби § 1. (1) В срок до една година от влизане в сила на правилника в състава на Специализирания експертен съвет като привлечени членове могат да бъдат включвани експерти с научни степени и звания или заемащи академични длъжности в съответната област, които отговарят на изискванията, но не са включени в регистъра по чл. 96, ал. 4 от Закона за културното наследство. (2) Алинея 1 не се прилага, когато в регистъра по чл. 96, ал. 4 от Закона за културното наследство има вписани трима експерти от съответната област. § 2. Правилникът се издава на основание чл. 99, ал. 4 от Закона за културното наследство и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО (ОБН. - ДВ, БР. 83 ОТ 2022 Г., В СИЛА ОТ 18.10.2022 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО В сила от 08.02.2011 г. Издаден от министъра на културата Обн. ДВ. бр. 12 от 8 Февруари 2011г. , изм. и доп. ДВ. бр. 83 от 18 Октомври 2022г. Раздел I. Общи положения Чл. 1. Този правилник урежда структурния състав и организацията на работа на Специализирания експертен съвет към министъра на културата за предоставяне на статут на национално богатство на движими културни ценности, наричан в правилника \"съвета\". Чл. 2. (1) Съветът е постоянно действащ съвещателен орган към министъра на културата, който разглежда предложения на музеите, направени по реда на чл. 99, ал. 1 от Закона за културното наследство (ЗКН) за предоставяне на статут на национално богатство на движими културни ценности. (2) Съветът се произнася с експертно заключение по направените предложения. Раздел II. Структура и състав на съвета Чл. 3. Съветът се състои от постоянни и привлечени членове. Постоянните членове се определят със заповед на министъра на културата и се назначават за срок 5 години. Чл. 4. (1) (Доп. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Председател и заместник-председател на съвета се определя със заповедта по чл. 3 . Председателят организира дейността на съвета и ръководи заседанията. (2) Председателят на съвета: 1. представлява съвета; 2. свиква и насрочва заседанията на съвета и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на съвета; 4. контролира изпълнението на решенията на съвета; 5. подписва протоколите от заседанията на съвета; 6. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 5. (1) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Постоянните членове на съвета са трима представители на Министерството на културата и осем представители на различни държавни, научни и културни организации по опазване на културното наследство, от които поне един е специалист с квалификация \"уредник в галерия за изкуства\" с минимален стаж 5 години в областта на пазара на художествени произведения. При необходимост се привличат експерти в съответната област. (2) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (3) При неучастие на член на съвета в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (4) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.)  При предсрочно прекратяване на членството в случаите по ал. 2, т. 4, 5 и 6 се определя нов член до завършване на мандата. (5) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата. Чл. 6. (1) Привлечените членове могат да бъдат най-малко трима експерти с научни степени или заемащи академични длъжности в съответната област, вписани в регистъра по чл. 96, ал. 4 ЗКН. (2) Предложения за привлечени членове могат да правят членовете от постоянния състав на съвета. Предложенията се депозират в Министерство на културата в 3-дневен срок от получаване на уведомлението по чл. 9, ал. 1 . (3) Привлечените членове се определят с решение на съвета за всеки конкретен случай на разглеждане на предложение за предоставяне на статут на национално богатство на движима културна ценност. (4) Членството на привлечен член от състава на съвета се прекратява: 1. с изпълнение на задачата, за която е определен за участие в съвета; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. по писмено искане, отправено до председателя на съвета; 5. при смърт. (5) Прекратяването на членството по ал. 2 се извършва с решение на съвета. Чл. 7. За участие в работата на съвета при необходимост експертите имат право на командировъчни разходи. Раздел III. Организация на работа Чл. 8. (1) Работата на съвета се организира в заседания. Заседанията се провеждат в Министерството на културата. (2) Заседанията на съвета се организират от председателя при постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност. Чл. 9. (1) Съветът се свиква от председателя в 10-дневен срок от постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност с писмено уведомление, в което се посочва датата, часът, мястото и дневният ред на заседанието. Към уведомлението се прилагат документите, които конкретизират или допълват поставените в дневния ред въпроси. (2) Утвърждаването на привлечените експерти се извършва в оперативен порядък. (3) На едно заседание на съвета могат да се разгледат повече от едно предложение за предоставяне на статут на национално богатство на движими културни ценности. (4) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. Чл. 10. (1) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от три дни. (2) Всеки от членовете на съвета в случай, че е възпрепятстван да присъства на заседание, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. Чл. 11. (1) Специализираният експертен съвет разглежда и се произнася с експертно заключение по направено предложение за предоставяне на статут на национално богатство на движима културна ценност в тримесечен срок. (2) Експертното заключение се подписва от две трети от всички членове, като с него се определя, че движимата културна ценност: 1. отговаря на критериите за национално богатство, или 2. не отговаря на критериите за национално богатство. (3) Експертното заключение се представя на министъра на културата в 7-дневен срок от подписването му. (4) Член на съвета, изразил особено мнение по прието експертно заключение, е длъжен в 5-дневен срок от провеждането на заседанието да представи писмени мотиви, които се прилагат към протокола. Ако мотивите не бъдат представени в този срок, се счита, че особеното мнение е оттеглено. (5) Въз основа на експертното заключение по ал. 3 министърът на културата издава заповед за предоставяне на статут на национално богатство и разпорежда вписване на културната ценност като национално богатство в регистъра на движимите културни ценности. (6) Експертното заключение се съобщава в 14-дневен срок на лицата по чл. 97, ал. 2, 3 и 4 ЗКН и на музея, направил предложението за предоставяне на статут на национално богатство. Чл. 12. (1) Решенията по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя. Чл. 13. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от секретар, определен със заповедта по чл. 3 . (2) Секретарят на съвета: 1. подготвя проект на дневния ред за заседанията; 2. изпраща с придружително писмо копие от утвърдения дневен ред на всички членове; 3. организира провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. води архива на съвета; 6. осъществява връзката и координацията между членовете на съвета. Чл. 14. (1) За всяко заседание се води протокол, в който се вписват: 1. дата, час и място на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. обсъждането и приемането на дневния ред и гласуваните промени по него, заедно с данни за заявителя на постъпилото предложение за предоставяне на статут на национално богатство на движима културна ценност и наименованието и вида на културната ценност; 4. постъпилите възражения или особени мнения; 5. експертното заключение, прието от съвета, и други решения по гласувани въпроси от дневния ред. (2) Протоколът се изготвя от секретаря до 3 работни дни от провеждане на заседанието. Чл. 15. За всяко постъпило предложение за предоставяне на статут на национално богатство се създава отделно досие с пореден номер от едно до безкрайност, което съдържа: 1. предложението с приложените към него документи; 2. протоколите от заседанията на съвета и депозираните писмени становища и особени мнения на отсъстващите членове. Чл. 16. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета. Преходни и Заключителни разпоредби § 1. (1) В срок до една година от влизане в сила на правилника в състава на Специализирания експертен съвет като привлечени членове могат да бъдат включвани експерти с научни степени и звания или заемащи академични длъжности в съответната област, които отговарят на изискванията, но не са включени в регистъра по чл. 96, ал. 4 от Закона за културното наследство. (2) Алинея 1 не се прилага, когато в регистъра по чл. 96, ал. 4 от Закона за културното наследство има вписани трима експерти от съответната област. § 2. Правилникът се издава на основание чл. 99, ал. 4 от Закона за културното наследство и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО (ОБН. - ДВ, БР. 83 ОТ 2022 Г., В СИЛА ОТ 18.10.2022 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО В сила от 08.02.2011 г. Издаден от министъра на културата Обн. ДВ. бр. 12 от 8 Февруари 2011г. , изм. и доп. ДВ. бр. 83 от 18 Октомври 2022г. Раздел I. Общи положения Чл. 1. Този правилник урежда структурния състав и организацията на работа на Специализирания експертен съвет към министъра на културата за предоставяне на статут на национално богатство на движими културни ценности, наричан в правилника \"съвета\". Чл. 2. (1) Съветът е постоянно действащ съвещателен орган към министъра на културата, който разглежда предложения на музеите, направени по реда на чл. 99, ал. 1 от Закона за културното наследство (ЗКН) за предоставяне на статут на национално богатство на движими културни ценности. (2) Съветът се произнася с експертно заключение по направените предложения. Раздел II. Структура и състав на съвета Чл. 3. Съветът се състои от постоянни и привлечени членове. Постоянните членове се определят със заповед на министъра на културата и се назначават за срок 5 години. Чл. 4. (1) (Доп. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Председател и заместник-председател на съвета се определя със заповедта по чл. 3 . Председателят организира дейността на съвета и ръководи заседанията. (2) Председателят на съвета: 1. представлява съвета; 2. свиква и насрочва заседанията на съвета и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на съвета; 4. контролира изпълнението на решенията на съвета; 5. подписва протоколите от заседанията на съвета; 6. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 5. (1) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Постоянните членове на съвета са трима представители на Министерството на културата и осем представители на различни държавни, научни и културни организации по опазване на културното наследство, от които поне един е специалист с квалификация \"уредник в галерия за изкуства\" с минимален стаж 5 години в областта на пазара на художествени произведения. При необходимост се привличат експерти в съответната област. (2) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (3) При неучастие на член на съвета в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (4) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.)  При предсрочно прекратяване на членството в случаите по ал. 2, т. 4, 5 и 6 се определя нов член до завършване на мандата. (5) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата. Чл. 6. (1) Привлечените членове могат да бъдат най-малко трима експерти с научни степени или заемащи академични длъжности в съответната област, вписани в регистъра по чл. 96, ал. 4 ЗКН. (2) Предложения за привлечени членове могат да правят членовете от постоянния състав на съвета. Предложенията се депозират в Министерство на културата в 3-дневен срок от получаване на уведомлението по чл. 9, ал. 1 . (3) Привлечените членове се определят с решение на съвета за всеки конкретен случай на разглеждане на предложение за предоставяне на статут на национално богатство на движима културна ценност. (4) Членството на привлечен член от състава на съвета се прекратява: 1. с изпълнение на задачата, за която е определен за участие в съвета; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. по писмено искане, отправено до председателя на съвета; 5. при смърт. (5) Прекратяването на членството по ал. 2 се извършва с решение на съвета. Чл. 7. За участие в работата на съвета при необходимост експертите имат право на командировъчни разходи. Раздел III. Организация на работа Чл. 8. (1) Работата на съвета се организира в заседания. Заседанията се провеждат в Министерството на културата. (2) Заседанията на съвета се организират от председателя при постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност. Чл. 9. (1) Съветът се свиква от председателя в 10-дневен срок от постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност с писмено уведомление, в което се посочва датата, часът, мястото и дневният ред на заседанието. Към уведомлението се прилагат документите, които конкретизират или допълват поставените в дневния ред въпроси. (2) Утвърждаването на привлечените експерти се извършва в оперативен порядък. (3) На едно заседание на съвета могат да се разгледат повече от едно предложение за предоставяне на статут на национално богатство на движими културни ценности. (4) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. Чл. 10. (1) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от три дни. (2) Всеки от членовете на съвета в случай, че е възпрепятстван да присъства на заседание, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. Чл. 11. (1) Специализираният експертен съвет разглежда и се произнася с експертно заключение по направено предложение за предоставяне на статут на национално богатство на движима културна ценност в тримесечен срок. (2) Експертното заключение се подписва от две трети от всички членове, като с него се определя, че движимата културна ценност: 1. отговаря на критериите за национално богатство, или 2. не отговаря на критериите за национално богатство. (3) Експертното заключение се представя на министъра на културата в 7-дневен срок от подписването му. (4) Член на съвета, изразил особено мнение по прието експертно заключение, е длъжен в 5-дневен срок от провеждането на заседанието да представи писмени мотиви, които се прилагат към протокола. Ако мотивите не бъдат представени в този срок, се счита, че особеното мнение е оттеглено. (5) Въз основа на експертното заключение по ал. 3 министърът на културата издава заповед за предоставяне на статут на национално богатство и разпорежда вписване на културната ценност като национално богатство в регистъра на движимите културни ценности. (6) Експертното заключение се съобщава в 14-дневен срок на лицата по чл. 97, ал. 2, 3 и 4 ЗКН и на музея, направил предложението за предоставяне на статут на национално богатство. Чл. 12. (1) Решенията по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя. Чл. 13. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от секретар, определен със заповедта по чл. 3 . (2) Секретарят на съвета: 1. подготвя проект на дневния ред за заседанията; 2. изпраща с придружително писмо копие от утвърдения дневен ред на всички членове; 3. организира провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. води архива на съвета; 6. осъществява връзката и координацията между членовете на съвета. Чл. 14. (1) За всяко заседание се води протокол, в който се вписват: 1. дата, час и място на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. обсъждането и приемането на дневния ред и гласуваните промени по него, заедно с данни за заявителя на постъпилото предложение за предоставяне на статут на национално богатство на движима културна ценност и наименованието и вида на културната ценност; 4. постъпилите възражения или особени мнения; 5. експертното заключение, прието от съвета, и други решения по гласувани въпроси от дневния ред. (2) Протоколът се изготвя от секретаря до 3 работни дни от провеждане на заседанието. Чл. 15. За всяко постъпило предложение за предоставяне на статут на национално богатство се създава отделно досие с пореден номер от едно до безкрайност, което съдържа: 1. предложението с приложените към него документи; 2. протоколите от заседанията на съвета и депозираните писмени становища и особени мнения на отсъстващите членове. Чл. 16. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета. Преходни и Заключителни разпоредби § 1. (1) В срок до една година от влизане в сила на правилника в състава на Специализирания експертен съвет като привлечени членове могат да бъдат включвани експерти с научни степени и звания или заемащи академични длъжности в съответната област, които отговарят на изискванията, но не са включени в регистъра по чл. 96, ал. 4 от Закона за културното наследство. (2) Алинея 1 не се прилага, когато в регистъра по чл. 96, ал. 4 от Закона за културното наследство има вписани трима експерти от съответната област. § 2. Правилникът се издава на основание чл. 99, ал. 4 от Закона за културното наследство и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО (ОБН. - ДВ, БР. 83 ОТ 2022 Г., В СИЛА ОТ 18.10.2022 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО В сила от 08.02.2011 г. Издаден от министъра на културата Обн. ДВ. бр. 12 от 8 Февруари 2011г. , изм. и доп. ДВ. бр. 83 от 18 Октомври 2022г. Раздел I. Общи положения Чл. 1. Този правилник урежда структурния състав и организацията на работа на Специализирания експертен съвет към министъра на културата за предоставяне на статут на национално богатство на движими културни ценности, наричан в правилника \"съвета\". Чл. 2. (1) Съветът е постоянно действащ съвещателен орган към министъра на културата, който разглежда предложения на музеите, направени по реда на чл. 99, ал. 1 от Закона за културното наследство (ЗКН) за предоставяне на статут на национално богатство на движими културни ценности. (2) Съветът се произнася с експертно заключение по направените предложения. Раздел II. Структура и състав на съвета Чл. 3. Съветът се състои от постоянни и привлечени членове. Постоянните членове се определят със заповед на министъра на културата и се назначават за срок 5 години. Чл. 4. (1) (Доп. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Председател и заместник-председател на съвета се определя със заповедта по чл. 3 . Председателят организира дейността на съвета и ръководи заседанията. (2) Председателят на съвета: 1. представлява съвета; 2. свиква и насрочва заседанията на съвета и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на съвета; 4. контролира изпълнението на решенията на съвета; 5. подписва протоколите от заседанията на съвета; 6. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. Чл. 5. (1) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Постоянните членове на съвета са трима представители на Министерството на културата и осем представители на различни държавни, научни и културни организации по опазване на културното наследство, от които поне един е специалист с квалификация \"уредник в галерия за изкуства\" с минимален стаж 5 години в областта на пазара на художествени произведения. При необходимост се привличат експерти в съответната област. (2) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (3) При неучастие на член на съвета в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (4) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.)  При предсрочно прекратяване на членството в случаите по ал. 2, т. 4, 5 и 6 се определя нов член до завършване на мандата. (5) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата. Чл. 6. (1) Привлечените членове могат да бъдат най-малко трима експерти с научни степени или заемащи академични длъжности в съответната област, вписани в регистъра по чл. 96, ал. 4 ЗКН. (2) Предложения за привлечени членове могат да правят членовете от постоянния състав на съвета. Предложенията се депозират в Министерство на културата в 3-дневен срок от получаване на уведомлението по чл. 9, ал. 1 . (3) Привлечените членове се определят с решение на съвета за всеки конкретен случай на разглеждане на предложение за предоставяне на статут на национално богатство на движима културна ценност. (4) Членството на привлечен член от състава на съвета се прекратява: 1. с изпълнение на задачата, за която е определен за участие в съвета; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. по писмено искане, отправено до председателя на съвета; 5. при смърт. (5) Прекратяването на членството по ал. 2 се извършва с решение на съвета. Чл. 7. За участие в работата на съвета при необходимост експертите имат право на командировъчни разходи. Раздел III. Организация на работа Чл. 8. (1) Работата на съвета се организира в заседания. Заседанията се провеждат в Министерството на културата. (2) Заседанията на съвета се организират от председателя при постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност. Чл. 9. (1) Съветът се свиква от председателя в 10-дневен срок от постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност с писмено уведомление, в което се посочва датата, часът, мястото и дневният ред на заседанието. Към уведомлението се прилагат документите, които конкретизират или допълват поставените в дневния ред въпроси. (2) Утвърждаването на привлечените експерти се извършва в оперативен порядък. (3) На едно заседание на съвета могат да се разгледат повече от едно предложение за предоставяне на статут на национално богатство на движими културни ценности. (4) При необходимост и по решение на съвета могат да се насрочват извънредни заседания. Чл. 10. (1) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от три дни. (2) Всеки от членовете на съвета в случай, че е възпрепятстван да присъства на заседание, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. Чл. 11. (1) Специализираният експертен съвет разглежда и се произнася с експертно заключение по направено предложение за предоставяне на статут на национално богатство на движима културна ценност в тримесечен срок. (2) Експертното заключение се подписва от две трети от всички членове, като с него се определя, че движимата културна ценност: 1. отговаря на критериите за национално богатство, или 2. не отговаря на критериите за национално богатство. (3) Експертното заключение се представя на министъра на културата в 7-дневен срок от подписването му. (4) Член на съвета, изразил особено мнение по прието експертно заключение, е длъжен в 5-дневен срок от провеждането на заседанието да представи писмени мотиви, които се прилагат към протокола. Ако мотивите не бъдат представени в този срок, се счита, че особеното мнение е оттеглено. (5) Въз основа на експертното заключение по ал. 3 министърът на културата издава заповед за предоставяне на статут на национално богатство и разпорежда вписване на културната ценност като национално богатство в регистъра на движимите културни ценности. (6) Експертното заключение се съобщава в 14-дневен срок на лицата по чл. 97, ал. 2, 3 и 4 ЗКН и на музея, направил предложението за предоставяне на статут на национално богатство. Чл. 12. (1) Решенията по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя. Чл. 13. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от секретар, определен със заповедта по чл. 3 . (2) Секретарят на съвета: 1. подготвя проект на дневния ред за заседанията; 2. изпраща с придружително писмо копие от утвърдения дневен ред на всички членове; 3. организира провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. води архива на съвета; 6. осъществява връзката и координацията между членовете на съвета. Чл. 14. (1) За всяко заседание се води протокол, в който се вписват: 1. дата, час и място на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. обсъждането и приемането на дневния ред и гласуваните промени по него, заедно с данни за заявителя на постъпилото предложение за предоставяне на статут на национално богатство на движима културна ценност и наименованието и вида на културната ценност; 4. постъпилите възражения или особени мнения; 5. експертното заключение, прието от съвета, и други решения по гласувани въпроси от дневния ред. (2) Протоколът се изготвя от секретаря до 3 работни дни от провеждане на заседанието. Чл. 15. За всяко постъпило предложение за предоставяне на статут на национално богатство се създава отделно досие с пореден номер от едно до безкрайност, което съдържа: 1. предложението с приложените към него документи; 2. протоколите от заседанията на съвета и депозираните писмени становища и особени мнения на отсъстващите членове. Чл. 16. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета. Преходни и Заключителни разпоредби § 1. (1) В срок до една година от влизане в сила на правилника в състава на Специализирания експертен съвет като привлечени членове могат да бъдат включвани експерти с научни степени и звания или заемащи академични длъжности в съответната област, които отговарят на изискванията, но не са включени в регистъра по чл. 96, ал. 4 от Закона за културното наследство. (2) Алинея 1 не се прилага, когато в регистъра по чл. 96, ал. 4 от Закона за културното наследство има вписани трима експерти от съответната област. § 2. Правилникът се издава на основание чл. 99, ал. 4 от Закона за културното наследство и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО (ОБН. - ДВ, БР. 83 ОТ 2022 Г., В СИЛА ОТ 18.10.2022 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО\n\nПРАВИЛНИК ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО\n\nВ сила от 08.02.2011 г.\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 12 от 8 Февруари 2011г. , изм. и доп. ДВ. бр. 83 от 18 Октомври 2022г.\n\nОбн. ДВ. бр. 12 от 8 Февруари 2011г. , изм. и доп. ДВ. бр. 83 от 18 Октомври 2022г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Този правилник урежда структурния състав и организацията на работа на Специализирания експертен съвет към министъра на културата за предоставяне на статут на национално богатство на движими културни ценности, наричан в правилника \"съвета\".\n\nЧл. 1. Този правилник урежда структурния състав и организацията на работа на Специализирания експертен съвет към министъра на културата за предоставяне на статут на национално богатство на движими културни ценности, наричан в правилника \"съвета\".\n\nЧл. 2. (1) Съветът е постоянно действащ съвещателен орган към министъра на културата, който разглежда предложения на музеите, направени по реда на чл. 99, ал. 1 от Закона за културното наследство (ЗКН) за предоставяне на статут на национално богатство на движими културни ценности. (2) Съветът се произнася с експертно заключение по направените предложения.\n\nЧл. 2. (1) Съветът е постоянно действащ съвещателен орган към министъра на културата, който разглежда предложения на музеите, направени по реда на чл. 99, ал. 1 от Закона за културното наследство (ЗКН) за предоставяне на статут на национално богатство на движими културни ценности.\n\n(2) Съветът се произнася с експертно заключение по направените предложения.\n\nРаздел II. Структура и състав на съвета\n\nРаздел II. Структура и състав на съвета\n\nЧл. 3. Съветът се състои от постоянни и привлечени членове. Постоянните членове се определят със заповед на министъра на културата и се назначават за срок 5 години.\n\nЧл. 3. Съветът се състои от постоянни и привлечени членове. Постоянните членове се определят със заповед на министъра на културата и се назначават за срок 5 години.\n\nЧл. 4. (1) (Доп. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Председател и заместник-председател на съвета се определя със заповедта по чл. 3 . Председателят организира дейността на съвета и ръководи заседанията. (2) Председателят на съвета: 1. представлява съвета; 2. свиква и насрочва заседанията на съвета и утвърждава дневния ред; 3. ръководи заседанията и цялостната работа на съвета; 4. контролира изпълнението на решенията на съвета; 5. подписва протоколите от заседанията на съвета; 6. представя годишен доклад до министъра на културата за работата на съвета. (3) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя.\n\nЧл. 4. (1) (Доп. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Председател и заместник-председател на съвета се определя със заповедта по чл. 3 . Председателят организира дейността на съвета и ръководи заседанията.\n\n(2) Председателят на съвета:\n\n1. представлява съвета;\n\n2. свиква и насрочва заседанията на съвета и утвърждава дневния ред;\n\n3. ръководи заседанията и цялостната работа на съвета;\n\n4. контролира изпълнението на решенията на съвета;\n\n5. подписва протоколите от заседанията на съвета;\n\n6. представя годишен доклад до министъра на културата за работата на съвета.\n\n(3) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Постоянните членове на съвета са трима представители на Министерството на културата и осем представители на различни държавни, научни и културни организации по опазване на културното наследство, от които поне един е специалист с квалификация \"уредник в галерия за изкуства\" с минимален стаж 5 години в областта на пазара на художествени произведения. При необходимост се привличат експерти в съответната област. (2) Членството на постоянен член от състава на съвета се прекратява: 1. с изтичане на срока, за който е назначен; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата; 5. по писмено искане, отправено до министъра на културата; 6. при смърт. (3) При неучастие на член на съвета в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата. (4) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.)  При предсрочно прекратяване на членството в случаите по ал. 2, т. 4, 5 и 6 се определя нов член до завършване на мандата. (5) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.) Постоянните членове на съвета са трима представители на Министерството на културата и осем представители на различни държавни, научни и културни организации по опазване на културното наследство, от които поне един е специалист с квалификация \"уредник в галерия за изкуства\" с минимален стаж 5 години в областта на пазара на художествени произведения. При необходимост се привличат експерти в съответната област.\n\n(2) Членството на постоянен член от състава на съвета се прекратява:\n\n1. с изтичане на срока, за който е назначен;\n\n2. при неучастие в две поредни заседания без уважителни причини;\n\n3. при трайна фактическа невъзможност да изпълнява задълженията си;\n\n4. при прекратяване на трудовото или служебното правоотношение на представителите на Министерството на културата;\n\n5. по писмено искане, отправено до министъра на културата;\n\n6. при смърт.\n\n(3) При неучастие на член на съвета в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията председателят на съвета отправя писмено предложение до министъра на културата за прекратяване на членството и за определяне на нов представител до завършване на мандата.\n\n(4) (Изм. - ДВ, бр. 83 от 2022 г., в сила от 18.10.2022 г.)  При предсрочно прекратяване на членството в случаите по ал. 2, т. 4, 5 и 6 се определя нов член до завършване на мандата.\n\n(5) Прекратяването на членството по ал. 1 се извършва със заповед на министъра на културата.\n\nЧл. 6. (1) Привлечените членове могат да бъдат най-малко трима експерти с научни степени или заемащи академични длъжности в съответната област, вписани в регистъра по чл. 96, ал. 4 ЗКН. (2) Предложения за привлечени членове могат да правят членовете от постоянния състав на съвета. Предложенията се депозират в Министерство на културата в 3-дневен срок от получаване на уведомлението по чл. 9, ал. 1 . (3) Привлечените членове се определят с решение на съвета за всеки конкретен случай на разглеждане на предложение за предоставяне на статут на национално богатство на движима културна ценност. (4) Членството на привлечен член от състава на съвета се прекратява: 1. с изпълнение на задачата, за която е определен за участие в съвета; 2. при неучастие в две поредни заседания без уважителни причини; 3. при трайна фактическа невъзможност да изпълнява задълженията си; 4. по писмено искане, отправено до председателя на съвета; 5. при смърт. (5) Прекратяването на членството по ал. 2 се извършва с решение на съвета.\n\nЧл. 6. (1) Привлечените членове могат да бъдат най-малко трима експерти с научни степени или заемащи академични длъжности в съответната област, вписани в регистъра по чл. 96, ал. 4 ЗКН.\n\n(2) Предложения за привлечени членове могат да правят членовете от постоянния състав на съвета. Предложенията се депозират в Министерство на културата в 3-дневен срок от получаване на уведомлението по чл. 9, ал. 1 .\n\n(3) Привлечените членове се определят с решение на съвета за всеки конкретен случай на разглеждане на предложение за предоставяне на статут на национално богатство на движима културна ценност.\n\n(4) Членството на привлечен член от състава на съвета се прекратява:\n\n1. с изпълнение на задачата, за която е определен за участие в съвета;\n\n2. при неучастие в две поредни заседания без уважителни причини;\n\n3. при трайна фактическа невъзможност да изпълнява задълженията си;\n\n4. по писмено искане, отправено до председателя на съвета;\n\n5. при смърт.\n\n(5) Прекратяването на членството по ал. 2 се извършва с решение на съвета.\n\nЧл. 7. За участие в работата на съвета при необходимост експертите имат право на командировъчни разходи.\n\nЧл. 7. За участие в работата на съвета при необходимост експертите имат право на командировъчни разходи.\n\nРаздел III. Организация на работа\n\nРаздел III. Организация на работа\n\nЧл. 8. (1) Работата на съвета се организира в заседания. Заседанията се провеждат в Министерството на културата. (2) Заседанията на съвета се организират от председателя при постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност.\n\nЧл. 8. (1) Работата на съвета се организира в заседания. Заседанията се провеждат в Министерството на културата.\n\n(2) Заседанията на съвета се организират от председателя при постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност.\n\nЧл. 9. (1) Съветът се свиква от председателя в 10-дневен срок от постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност с писмено уведомление, в което се посочва датата, часът, мястото и дневният ред на заседанието. Към уведомлението се прилагат документите, които конкретизират или допълват поставените в дневния ред въпроси. (2) Утвърждаването на привлечените експерти се извършва в оперативен порядък. (3) На едно заседание на съвета могат да се разгледат повече от едно предложение за предоставяне на статут на национално богатство на движими културни ценности. (4) При необходимост и по решение на съвета могат да се насрочват извънредни заседания.\n\nЧл. 9. (1) Съветът се свиква от председателя в 10-дневен срок от постъпване на предложение за предоставяне на статут на национално богатство на движима културна ценност с писмено уведомление, в което се посочва датата, часът, мястото и дневният ред на заседанието. Към уведомлението се прилагат документите, които конкретизират или допълват поставените в дневния ред въпроси.\n\n(2) Утвърждаването на привлечените експерти се извършва в оперативен порядък.\n\n(3) На едно заседание на съвета могат да се разгледат повече от едно предложение за предоставяне на статут на национално богатство на движими културни ценности.\n\n(4) При необходимост и по решение на съвета могат да се насрочват извънредни заседания.\n\nЧл. 10. (1) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от три дни. (2) Всеки от членовете на съвета в случай, че е възпрепятстван да присъства на заседание, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието.\n\nЧл. 10. (1) Заседанията на съвета се считат за редовни, ако на тях присъстват най-малко две трети от неговите членове. При липса на кворум председателят насрочва ново заседание не по-късно от три дни.\n\n(2) Всеки от членовете на съвета в случай, че е възпрепятстван да присъства на заседание, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието.\n\nЧл. 11. (1) Специализираният експертен съвет разглежда и се произнася с експертно заключение по направено предложение за предоставяне на статут на национално богатство на движима културна ценност в тримесечен срок. (2) Експертното заключение се подписва от две трети от всички членове, като с него се определя, че движимата културна ценност: 1. отговаря на критериите за национално богатство, или 2. не отговаря на критериите за национално богатство. (3) Експертното заключение се представя на министъра на културата в 7-дневен срок от подписването му. (4) Член на съвета, изразил особено мнение по прието експертно заключение, е длъжен в 5-дневен срок от провеждането на заседанието да представи писмени мотиви, които се прилагат към протокола. Ако мотивите не бъдат представени в този срок, се счита, че особеното мнение е оттеглено. (5) Въз основа на експертното заключение по ал. 3 министърът на културата издава заповед за предоставяне на статут на национално богатство и разпорежда вписване на културната ценност като национално богатство в регистъра на движимите културни ценности. (6) Експертното заключение се съобщава в 14-дневен срок на лицата по чл. 97, ал. 2, 3 и 4 ЗКН и на музея, направил предложението за предоставяне на статут на национално богатство.\n\nЧл. 11. (1) Специализираният експертен съвет разглежда и се произнася с експертно заключение по направено предложение за предоставяне на статут на национално богатство на движима културна ценност в тримесечен срок.\n\n(2) Експертното заключение се подписва от две трети от всички членове, като с него се определя, че движимата културна ценност:\n\n1. отговаря на критериите за национално богатство, или\n\n2. не отговаря на критериите за национално богатство.\n\n(3) Експертното заключение се представя на министъра на културата в 7-дневен срок от подписването му.\n\n(4) Член на съвета, изразил особено мнение по прието експертно заключение, е длъжен в 5-дневен срок от провеждането на заседанието да представи писмени мотиви, които се прилагат към протокола. Ако мотивите не бъдат представени в този срок, се счита, че особеното мнение е оттеглено.\n\n(5) Въз основа на експертното заключение по ал. 3 министърът на културата издава заповед за предоставяне на статут на национално богатство и разпорежда вписване на културната ценност като национално богатство в регистъра на движимите културни ценности.\n\n(6) Експертното заключение се съобщава в 14-дневен срок на лицата по чл. 97, ал. 2, 3 и 4 ЗКН и на музея, направил предложението за предоставяне на статут на национално богатство.\n\nЧл. 12. (1) Решенията по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас. (2) За приемането на решение по процедурни въпроси се провежда гласуване. (3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя.\n\nЧл. 12. (1) Решенията по въпросите от дневния ред се приемат с общо съгласие на присъстващите членове. При равенство на гласовете председателят има право на решаващ глас.\n\n(2) За приемането на решение по процедурни въпроси се провежда гласуване.\n\n(3) Решенията по ал. 2 се приемат с обикновено мнозинство от броя на присъстващите на заседанието членове и председателя.\n\nЧл. 13. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от секретар, определен със заповедта по чл. 3 . (2) Секретарят на съвета: 1. подготвя проект на дневния ред за заседанията; 2. изпраща с придружително писмо копие от утвърдения дневен ред на всички членове; 3. организира провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. води протокол от заседанията; 5. води архива на съвета; 6. осъществява връзката и координацията между членовете на съвета.\n\nЧл. 13. (1) Дейностите по организацията на работата и административно-техническото обслужване на съвета се извършват от секретар, определен със заповедта по чл. 3 .\n\n(2) Секретарят на съвета:\n\n1. подготвя проект на дневния ред за заседанията;\n\n2. изпраща с придружително писмо копие от утвърдения дневен ред на всички членове;\n\n3. организира провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им;\n\n4. води протокол от заседанията;\n\n5. води архива на съвета;\n\n6. осъществява връзката и координацията между членовете на съвета.\n\nЧл. 14. (1) За всяко заседание се води протокол, в който се вписват: 1. дата, час и място на провеждане на заседанието; 2. имената на участвалите в заседанието членове; 3. обсъждането и приемането на дневния ред и гласуваните промени по него, заедно с данни за заявителя на постъпилото предложение за предоставяне на статут на национално богатство на движима културна ценност и наименованието и вида на културната ценност; 4. постъпилите възражения или особени мнения; 5. експертното заключение, прието от съвета, и други решения по гласувани въпроси от дневния ред. (2) Протоколът се изготвя от секретаря до 3 работни дни от провеждане на заседанието.\n\nЧл. 14. (1) За всяко заседание се води протокол, в който се вписват:\n\n1. дата, час и място на провеждане на заседанието;\n\n2. имената на участвалите в заседанието членове;\n\n3. обсъждането и приемането на дневния ред и гласуваните промени по него, заедно с данни за заявителя на постъпилото предложение за предоставяне на статут на национално богатство на движима културна ценност и наименованието и вида на културната ценност;\n\n4. постъпилите възражения или особени мнения;\n\n5. експертното заключение, прието от съвета, и други решения по гласувани въпроси от дневния ред.\n\n(2) Протоколът се изготвя от секретаря до 3 работни дни от провеждане на заседанието.\n\nЧл. 15. За всяко постъпило предложение за предоставяне на статут на национално богатство се създава отделно досие с пореден номер от едно до безкрайност, което съдържа: 1. предложението с приложените към него документи; 2. протоколите от заседанията на съвета и депозираните писмени становища и особени мнения на отсъстващите членове.\n\nЧл. 15. За всяко постъпило предложение за предоставяне на статут на национално богатство се създава отделно досие с пореден номер от едно до безкрайност, което съдържа:\n\n1. предложението с приложените към него документи;\n\n2. протоколите от заседанията на съвета и депозираните писмени становища и особени мнения на отсъстващите членове.\n\nЧл. 16. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета.\n\nЧл. 16. Министерството на културата осигурява организационно-техническото обслужване на дейността на съвета.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. (1) В срок до една година от влизане в сила на правилника в състава на Специализирания експертен съвет като привлечени членове могат да бъдат включвани експерти с научни степени и звания или заемащи академични длъжности в съответната област, които отговарят на изискванията, но не са включени в регистъра по чл. 96, ал. 4 от Закона за културното наследство. (2) Алинея 1 не се прилага, когато в регистъра по чл. 96, ал. 4 от Закона за културното наследство има вписани трима експерти от съответната област.\n\n§ 1. (1) В срок до една година от влизане в сила на правилника в състава на Специализирания експертен съвет като привлечени членове могат да бъдат включвани експерти с научни степени и звания или заемащи академични длъжности в съответната област, които отговарят на изискванията, но не са включени в регистъра по чл. 96, ал. 4 от Закона за културното наследство.\n\n(2) Алинея 1 не се прилага, когато в регистъра по чл. 96, ал. 4 от Закона за културното наследство има вписани трима експерти от съответната област.\n\n§ 2. Правилникът се издава на основание чл. 99, ал. 4 от Закона за културното наследство и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът се издава на основание чл. 99, ал. 4 от Закона за културното наследство и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА СТРУКТУРНИЯ СЪСТАВ И ОРГАНИЗАЦИЯТА НА РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ЕКСПЕРТЕН СЪВЕТ ПО ЧЛ. 99, АЛ. 2 ОТ ЗАКОНА ЗА КУЛТУРНОТО НАСЛЕДСТВО\n\n(ОБН. - ДВ, БР. 83 ОТ 2022 Г., В СИЛА ОТ 18.10.2022 Г.) § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 83 ОТ 2022 Г., В СИЛА ОТ 18.10.2022 Г.)\n\n§ 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}