{
  "ldoc_id": "2135714628",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135714628",
  "list_title": "Правилник за дейността, организацията на работа и състав на басейновите дирекции",
  "law_title": "Правилник за дейността, организацията на работа и състав на басейновите дирекции",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ В сила от 21.01.2011 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 103 от 23 Декември 2011г. , доп. ДВ. бр. 29 от 10 Април 2012г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, организацията на работа и съставът на басейновите дирекции в обхвата на определените в Закона за водите райони за басейново управление на водите. Чл. 2. (1) Басейновите дирекции са юридически лица на бюджетна издръжка, второстепенен разпоредител с бюджетни кредити и се ръководят и представляват от техния директор или оправомощено от него длъжностно лице. (2) Басейновата дирекция е администрация, която подпомага директора на басейновата дирекция при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. Чл. 3. Дейността на басейновите дирекции се координира и контролира от Министерството на околната среда и водите. Глава втора. ДИРЕКТОР НА БАСЕЙНОВА ДИРЕКЦИЯ Чл. 4. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция: 1. е орган за управление на водите на басейново ниво; 2. ръководи и представлява басейновата дирекция; 3. провежда държавната политика за управление на водите на басейново ниво. Чл. 5. (1) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За управление на водите в съответния район за басейново управление на водите директорът на басейнова дирекция: 1. установява границите на водите и водните обекти - публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър на общините; 2. уведомява компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 3. разработва и актуализира плана за управление на речния басейн (ПУРБ); 4. разработва предварителната оценка, картите и плана за управление на риска от наводнения (ПУРН) на ниво район за басейново управление на водите, както и тяхната актуализация; 5. издава разрешителни по Закона за водите ; 6. планира, възлага и участва в провеждането на мониторинга по Закона за водите , обобщава и анализира данните, включително: а) на количествения мониторинг на повърхностните и подземните води; б) за химичното и екологичното състояние на водите; в) на отпадъчните води; 7. поддържа и актуализира специализирани бази данни, карти, регистри и информационна система за водите и водни регистри по Закона за водите и подзаконовите нормативни актове; 8. събира таксите за издадените разрешителни по Закона на водите ; 9. разработва програми от мерки за подобряване, опазване и поддържане състоянието на водите; 10. разработва програми от мерки за: а) намаляването на потенциалните неблагоприятни последици от наводненията за човешкото здраве, околната среда, културното наследство и стопанската дейност; б) намаляването на вероятността от наводнения; 11. определя повърхностните води, предназначени за питейно-битово водоснабдяване, съгласувано с директорите на регионалните здравни инспекции; 12. определя водите за обитаване от риби и черупкови организми; 13. определя санитарно-охранителните зони около съоръженията за питейно-битово водоснабдяване, без тези по чл. 151, ал. 2, т. 2, буква \"у\" от Закона за водите; 14. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 15. съставя водните баланси с изключение на балансите на находищата на минерални води; 16. информира обществеността и провежда общественото обсъждане на ПУРБ и на ПУРН; 17. пломбира водомерите за отчитане на използваните водни количества от подземни води и проверява показанията им, както и показанията на измервателните устройства за повърхностните води и за съоръженията за заустване на отпадъчни води; 18. издава годишен бюлетин за състоянието на водите; 19. създава и поддържа база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 20. приема изградените съоръжения за подземни води, предназначени за водовземане; 21. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 22. извършва оценка на състоянието на водните тела, като включва количествена и качествена оценка на водните тела на басейново ниво и по критериите, определени в Закона за водите ; 23. участва в инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и други замърсители в съответствие с Директива 2008/105/ЕО ; 24. издава предписания в рамките на компетенциите си по Закона за водите ; 25. издава становища за допустимост на инвестиционни намерения за съответствието им с ПУРБ и ПУРН; 26. участва лично или чрез оправомощено от него длъжностно лице в областните, общинските или районните съвети по устройство на територията, като представя писмено становище на басейновата дирекция в случаите, в които се разглеждат: а) инвестиционни проекти за изграждане, реконструкция и рехабилитация на: аа) водоснабдителни и канализационни системи и съоръжения, включително пречиствателни станции за питейни или за отпадъчни води; бб) хидроенергийни и хидротехнически системи и съоръжения, за които са издадени разрешителни по реда на Закона за водите , включително и за защита от вредното въздействие на водите; б) устройствени схеми и планове за територии, включващи пристанища, плажове и пясъчни дюни и свързаната с тях акватория; 27. до 31 януари всяка година разработва и представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на басейновата дирекция; 28. представя на министъра на околната среда и водите тримесечни и годишни отчети за изпълнението на плановете за оперативната и контролната дейност и годишен доклад за състоянието на администрацията; 29. разрешава или отказва достъп до обществена информация за околната среда по реда на Закона за достъп до обществена информация ; 30. уведомява водоползвателите при настъпило аварийно замърсяване на водите надолу по течението на реката, за характера на замърсяването и за мерките, които биха могли за вземат за намаляване на вредите от замърсяването; 31. участва в комисии за държавно приемане на обекти съобразно компетентностите си; 32. подготвя информацията за докладване по Европейски директиви и конвенции в областта на водите за съответния район за басейново управление; 33. обявява и поддържа публичната информация за състоянието на водите и за дейността на басейновата дирекция на интернет страницата й; 34. организира работата и поддържа документацията, свързана с дейността на Басейновия съвет за съответния район на басейново управление; 35. възлага обществени поръчки в рамките на своята компетентност; 36. подпомага разработването на нормативни актове, регионални и национални програми и стратегии в областта на водите. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция контролира: 1. състоянието и проводимостта на речните легла и на заустващите съоръжения; 2. извършването на дейности в речните легла; 3. състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 4. изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 5. количеството и качеството на водите; 6. поддържането на минимално допустимия отток в реките; 7. собствения мониторинг на водите; 8. изпълнението на задълженията за заплащане на таксите по чл. 194, ал. 1, т. 1 - 3 от Закона за водите; 9. спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 10. изпълнението на програмите от мерки в ПУРБ; 11. изпълнението на програмите от мерки в ПУРН; 12. дейностите по регулиране нивото на подземните води при опасното им повишаване или понижаване; 13. дейностите за защита на водосборните басейни от водна ерозия; 14. изграждане и поддържане на укрепителни и/или брегозащитни съоръжения по морския бряг за защита от вълновото въздействие; 15. мерки за предотвратяване и ограничаване на щетите, нанесени от природните наводнения, провеждани в съответствие с ПУРН; 16. графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция дава предписания по повод осъществения контрол по ал. 2, в които се определят срокове, отговорности, както и контрол за тяхното изпълнение. (4) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изготвя информация за резултатите от извършената контролна дейност по ал. 2, която изпраща ежемесечно в Министерството на околната среда и водите. (5) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция стопанисва: 1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); (6) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция извършва административни и административнонаказателни дейности, като: 1. назначава държавните служители, изменя и прекратява служебните правоотношения с тях, както и сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 2. управлява средствата на дирекцията съгласно изискванията на нормативните актове; 3. издава индивидуални административни актове, включително и актове за установяване на публични държавни вземания за неизплатените по реда на чл. 195а, ал. 1 от Закона за водите такси; 4. оправомощава длъжностни лица за съставянето на констативни протоколи от проверки и/или актове за установяване на административни нарушения по Закона за водите и Закона за опазване на околната среда ; 5. издава наказателни постановления. (7) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция може да делегира със заповед отделни свои правомощия на определено от него длъжностно лице с изключение на тези правомощия, които по закон не подлежат на делегиране. (8) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изпълнява и други текущи задачи, възложени му от министъра, заместник-министрите, главния секретар на Министерството на околната среда и водите или директора на дирекция \"Управление на водите\". Чл. 5а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на Басейнова дирекция \"Черноморски район\" е орган за управление на регионално ниво за защитените зони и частите от защитени зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". (2) Директорът на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията си по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 4 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 4 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. подкрепя организационно и методически собствениците по чл. 119, ал. 1 от ЗБР за изпълнението на мерки, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 4. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 5. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 4 от ЗБР ; 6. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 4 от ЗБР след съгласуване от Комитета на заинтересованите страни; 7. определя със заповед състава на Комитета на заинтересованите страни; 8. председателства работата на Комитета на заинтересованите страни. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА, ДЕЙНОСТИ И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ Раздел I. Общи положения Чл. 6. Басейновите дирекции са организирани в райони за басейново управление на водите, определени със Закона за водите . Чл. 7. (1) Администрацията на басейновите дирекции е обща и специализирана. (2) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Специализираната администрация е организирана във: 1. дирекция \"Планове и разрешителни\"; 2. дирекция \"Контрол\". (4) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост към дирекциите могат да се създават отдели, а към отделите сектори. (5) (Нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост могат да се определят длъжности с място на работа, различно от седалището на съответната басейнова дирекция. Чл. 8. (1) При изпълнение на правомощията си длъжностните лица на басейновите дирекции имат право: 1. на свободен достъп до всички обекти на територията на съответната басейнова дирекция за извършване на проверка, когато дейностите в тях оказват въздействие върху естественото състояние на водите или водните обекти; 2. да изискват и да получават информация и съдействие от държавните и общинските органи, организации, юридически и физически лица. (2) Легитимирането на длъжностни лица от басейновите дирекции при осъществяване на правомощията им се извършва със служебни карти, издадени от министъра на околната среда и водите. Чл. 9. (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Вътрешните правила за организацията на дейността на всяка басейнова дирекция се определят с правилник за вътрешния ред, утвърден от директора на басейнова дирекция, включващ правила и инструкции за работа на администрацията, включително за документооборот и документооборота в счетоводството. Чл. 9а. (Нов - ДВ, бр. 29 от 2012 г., в сила от 10.04.2012 г.) (1) Работното време на служителите в басейновата дирекция при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време. Раздел II. Обща администрация Чл. 10. (Изм. и доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дирекция \"Административни, финансови и правни дейности\" осигурява технически дейността на директора на басейнова дирекция и на специализираната администрация, както и дейностите по административното обслужване на гражданите и юридическите лица, по: 1. финансова дейност: 1.1. изготвяне на ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на администрацията; 1.2. изготвяне на бюджетни прогнози и проектобюджети за администрацията; 1.3. изготвяне на програмни отчети по тримесечия и годишен отчет; 1.4. изготвяне на план за дейностите, финансирани от Предприятието за управление на дейностите по опазване на околната среда; 1.5. извършване на инвентаризация по Закона за счетоводството ; 1.6. изготвяне на статистически отчети по Закона за статистиката ; 1.7. счетоводно отчитане на приходите, разходите и трансферите по пълна бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните предприятия; 1.8. изготвяне на тримесечни финансови отчети и годишен баланс на администрацията; 1.9. изготвяне на ежемесечни финансови справки; 1.10. изпълнение на нормативните изисквания по заплащането на труда; 1.11. счетоводно отчитане на сумите по таксите от Закона за водите ; 1.12. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства; 1.13. ръководи, координира и контролира документооборота в счетоводството; 2. правно обслужване: 2.1. съдействие и осигуряване своевременното събиране на неизплатените вземания по влезли в сила наказателни постановления, както и за неизплатените по Закона за водите такси; 2.2. осъществяване процесуалното представителство; 2.3. подготовка на отговори и становища по повод постъпили жалби/възражения; 2.4. подготовка и/или съгласуване на индивидуалните административни актове; 2.5. подготовка на наказателни постановления; 2.6. подготовка на актове за установяване на публични държавни вземания; 2.7. изготвяне или съгласуване на вътрешните правилници за дейността на басейновата дирекция; 2.8. изготвяне на мнения, предложения и становища по проекти за изменение на нормативни актове; 2.9. изготвяне на становища и възражения до министъра на околната среда и водите и съответните съдилища по жалби срещу административни актове; 2.10. изготвяне на проекти на договори и даване становища по законосъобразността на проекти на договори; 2.11. организира подготвяне на документите и провеждане на процедури по Наредбата за възлагане на малки обществени поръчки и Закона за обществените поръчки ; 3. човешки ресурси: 3.1. изготвяне документите по възникване, изменение и прекратяване на правоотношенията със служителите в дирекцията; 3.2. образуване, завеждане и съхранение на личните досиета на служителите на дирекцията; 3.3. организиране обучението и развитието на персонала, като предлага програми за реализиране на професионалната квалификация на служителите; 3.4. подготовка на длъжностното и поименното щатно разписание на администрацията; 4. административна дейност: 4.1. обслужване на физическите и юридическите лица на принципа \"Едно гише\"; 4.2. деловодно обслужване, прием и регистриране на входяща и изходяща кореспонденция; 4.3. систематизиране и съхраняване на документите и другите материали на администрацията в съответствие с изискванията на Закона за Националния архивен фонд ; 5. стопанска дейност: 5.1. управление и стопанисване на собствеността на басейновата дирекция; 5.2. организация на материално-техническото снабдяване; 5.3. следене изправността на ведомствения транспорт и контрол върху ползването му; 6. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция. Раздел III. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Дирекция \"Планове и разрешителни\" осъществява дейности по: 1. специализирани карти, бази данни и географски информационни системи (ГИС): 1.1. определяне на границите на водите и водните обекти, публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър в общините; 1.2. определяне на границите на повърхностните и подземните водни тела в обхвата на съответния район за басейново управление на водите; 1.3. разработване на карти на райони под заплаха от наводнения; 1.4. разработване на картите на районите с риск от наводнения; 1.5. уведомяване на компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 1.6. събиране, съхраняване и поддържане на специализирани бази данни от изпълнението на мониторинга на водите в басейновия район; 1.7. създаване и поддържане на база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 1.8. изготвяне, поддържане и актуализиране на ГИС; 1.9. подготовка на данните от информационната система, които да бъдат предоставяни на физически и юридически лица; 1.10. събиране, систематизиране и осигуряване на информация за собствеността на съществуващите водностопански системи и съоръжения; 1.11. извършване на мрежово и системно администриране; 1.12. техническа поддръжка на интернет страница на басейновата дирекция; 2. мониторинг и зони за защита на водите: 2.1. определяне и характеризиране на повърхностните водни тела; 2.2. определяне и характеризиране на подземните водни тела; 2.3. предложения за определяне на чувствителни и уязвими зони за целия район на басейново управление; 2.4. контрол, оценка и анализ на данните от изпълнението на мониторинга на водите; 2.5. разработване и актуализиране на програми за мониторинг на водите и зоните за защита на водите; 2.6. участие в провеждането на мониторинга на водите и на зоните за защита на водите; 2.7. участие в изготвяне на инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и замърсители в съответствие с Директива 2008/105/ЕО ; 2.8. извършване на количествена и качествена оценка на състоянието на водните тела, включително и водни баланси, с изключение на тези за минерални води; 2.9. извършване на оценка на състоянието на зоните за защита на водите; 2.10. извършване на оценка на ефекта от мерките с тенденции и прогнози; 2.11. определяне и ревизия на водите за обитаване от риби и черупкови организми; 2.12. оценка на актуалното състояние на повърхностните води, предназначени за питейно-битово водоснабдяване, и изготвяне на програми за мониторинг, съгласувано с директорите на регионалните здравни инспекции; 2.13. одобряване на планове за собствен мониторинг на води; 2.14. съгласуване на годишни доклади по изпълнение на мониторинга; 2.15. подготовка на периодични доклади и бюлетини за състоянието на водите в обхвата на района за басейново управление; 2.16. провеждане на процедура и определяне на санитарно-охранителните зони около водоизточниците и съоръженията за питейно-битово водоснабдяване, за които компетентен орган е директорът на басейнова дирекция; 2.17. провеждане на процедура за определяне на санитарно-охранителните зони около водоизточниците и съоръженията за минерални води, за които компетентен орган е министърът на околната среда и водите; 3. планиране: 3.1. разработване и актуализиране на ПУРБ; 3.2. разработване и актуализиране на програми от мерки за подобряване, опазване и поддържане на състоянието на водите; 3.3. разработване на предварителната оценка и ПУРН на ниво район за басейново управление на водите, както и тяхната актуализация; 3.4. подготовка на предложения за изменение на други планове, които не са съобразени с ПУРБ и ПУРН; 3.5. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 3.6. издаване на становища за допустимост на инвестиционни намерения - по искане на общините и частни инвеститори за съответствието им с ПУРБ и ПУРН; 3.7. организира извършването на необходимите проучвания и събиране на липсващи данни за разработване на ПУРН и актуализиране на ПУРБ; 3.8. организира консултациите със заинтересованите страни и обществеността координирано с консултациите за актуализиране на ПУРБ и ПУРН; 4. контрол за изпълнение на програмите от мерки: 4.1. събиране и обработване на информацията за изпълнението на програмата от мерки за опазване и възстановяване на водите; 4.2. анализиране на информацията, изготвяне на доклади; 4.3. организация за изпълнение на мерките от компетентност на басейновата дирекция, в т.ч. подготовка на проекти и задания за възлагане на обществени поръчки; 4.4. изготвяне на предложения за актуализиране на програмата от мерки; 4.5. наблюдение и докладване на изпълнението на програмата от мерки в ПУРБ; 4.6. изготвяне на графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства; 5. разрешителни: 5.1. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 5.2. провеждане на процедури, когато компетентен орган по Закона за водите е директорът на басейнова дирекция за: а) издаване на разрешителни за водовземане и/или ползване на водни обекти; б) изменения на разрешителни; в) продължаване срока на действие на разрешителни; г) прекратяване действието на разрешителни; д) отнемане на разрешителни; е) ограничаване правата на водовземане, произтичащи от разрешително; 5.3. участие в процедури за издаване на разрешителни, когато компетентен орган по Закона за водите е министърът на околната среда и водите; 6. информиране на обществеността, заинтересованите страни и други институции: 6.1. информиране на обществеността и провеждане общественото обсъждане на ПУРБ и на ПУРН; 6.2. организиране процеса на достъп и предоставяне на информация на обществеността в областта на околната среда по реда на Закона за достъп до обществена информация ; 6.3. предоставяне на информация на средствата за масово осведомяване в областта на водите, в т.ч. редовно предоставяне на информация, свързана с дейността на дирекцията, на средствата за масово осведомяване; 6.4. информационно поддържане на интернет страницата на басейновата дирекция; 6.5. издаване на информационни материали, свързани с дейността на басейновата дирекция, включително годишните доклади за състоянието на водите; 6.6. организиране на кампании за повишаване на общественото съзнание и култура в областта на околната среда и тяхното провеждане на басейново ниво; 6.7. привличане на обществеността в процеса на вземане на решения, свързани с водите; 6.8. осигуряване на техническо и експертно обслужване на Басейновия съвет към басейновата дирекция; 7. подготовка и попълване на данни съгласно изискванията за електронно докладване пред Европейската комисия (WISE) съгласно Европейското законодателство за водите и други международни актове; 8. подпомагане на трансгранична хармонизация в областта на водите съгласно международни ангажименти и споразумения; 9. подготвя и предоставя информация във връзка с докладвания до Европейската комисия и Европейската агенция по околна среда; 10. участва в работни групи по прилагане на различни директиви в областта на водите. (2) Дирекция \"Контрол\" осъществява дейности по: 1. контрол: 1.1. контрол на състоянието и проводимостта на речните легла и на заустващите съоръжения; 1.2. контрол на извършваните дейности в речните легла; 1.3. контрол на състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 1.4. контрол на изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 1.5. контрол на количеството и качеството на водите; 1.6. контрол на поддържането на минимално допустимия отток в реките; 1.7. контрол на собствения мониторинг на водите; 1.8. контрол на изпълнението на задълженията за заплащане на таксите по Закона за водите ; 1.9. контрол на спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 1.10. пломбиране на водомерите за отчитане на използваните водни количества от подземни води, както и показанията на измервателните устройства за повърхностни води и за съоръженията за заустване на отпадъчни води; 1.11. създаване и поддържане на база данни за извършения от басейновата дирекция контрол; 1.12. контрол на сигнали и жалби относно нарушения на Закона за водите ; 1.13. контрол на условия и изисквания в издадени от министъра разрешителни по Закона за водите , решения по оценка на въздействието върху околната среда (ОВОС) и разрешителни за предотвратяване, ограничаване и контрол на замърсяването, когато за контрол е оправомощен директорът на басейнова дирекция; 1.14. подготовка за представяне на министъра на околната среда и водите на ежемесечна и годишна информация за резултатите от извършената контролна дейност; 2. стопанисване на: 2.1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2.2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 3. изготвяне на предложения и становища по прекратяване, изменение, продължаване, отнемане или ограничаване на правата, произтичащи от издадените разрешителни в предвидените в Закона за водите случаи. Чл. 12. Други специфични дейности, извършвани от специализираната администрация: 1. участие в експертни съвети; 2. участие в държавни приемателни комисии; 3. участие в проверки на обекти за отстраняване на минали екологични щети; 4. (отм., предишна т. 7 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвяне на становища по процедури по ОВОС; 5. (отм., предишна т. 8 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) водене и поддържане на регистрите, предвидени по Закона за водите и други закони и подзаконови нормативни актове, свързани с дейността на дирекцията; 6. (отм., предишна т. 9 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) подготовка, изпълнение и управление на проекти, свързани с дейността на дирекцията; 7. (предишна т. 12 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) специализираната администрация подготвя периодични планове и отчети за дейността си; 8. (предишна т. 13, доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция; 9. (настояща т. 6 – ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 10. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 11. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Чл. 12а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) Специализираната администрация в Басейнова дирекция \"Черноморски район\" подпомага директора на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията му на орган за управление на защитените зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". Раздел IV. Състав на басейновата дирекция Чл. 13. Общата численост на персонала в басейновите дирекции се определя с акт на Министерския съвет. Чл. 14. (Изм. - ДВ, бр. 103 от 2011 г., в сила от 01.01.2012 г.) Длъжностното разписание на басейновите дирекции се утвърждава от директора на съответната басейнова дирекция след одобряване от министъра на околната среда и водите въз основа на обхвата и спецификата на района за басейново управление, броя и мащабността на контролираните обекти. Чл. 15. (1) Задълженията на служителите на басейновите дирекции се определят с длъжностни характеристики, съставени и утвърдени от директора на басейновата дирекция. (2) При изпълнение на задълженията си служителите на басейновата дирекция се ръководят от действащото законодателство и длъжностната им характеристика. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Кръгът на правомощията на служителите на басейновите дирекции се определя от действащото законодателство и се регламентира от длъжностните им характеристики, утвърдени от директора на басейнова дирекция. Чл. 16. (1) (Изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Директорите на басейновите дирекции се назначават и освобождават от длъжност от министъра на околната среда и водите. За директор на басейнова дирекция може да бъде назначавано само лице с висше образование, с минимална образователно-квалификационна степен - магистър, след проведен конкурс. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Служителите в басейновите дирекции се назначават от директорите на съответните басейнови дирекции. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 154, ал. 2 от Закона за водите. § 2. Правилникът за дейността, организацията на работа и състав на басейновите дирекции (обн., ДВ, бр.10 от 2002 г.; изм. и доп., бр.92 от 2009 г.) се отменя. § 3. Министърът на околната среда и водите дава указания по прилагането на правилника. § 4. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 103 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 2. Правилникът влиза в сила от 01.01.2012 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 29 ОТ 2012 Г., В СИЛА ОТ 10.04.2012 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Правилникът влиза в сила от 1 август 2012 г. Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ В сила от 21.01.2011 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 103 от 23 Декември 2011г. , доп. ДВ. бр. 29 от 10 Април 2012г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, организацията на работа и съставът на басейновите дирекции в обхвата на определените в Закона за водите райони за басейново управление на водите. Чл. 2. (1) Басейновите дирекции са юридически лица на бюджетна издръжка, второстепенен разпоредител с бюджетни кредити и се ръководят и представляват от техния директор или оправомощено от него длъжностно лице. (2) Басейновата дирекция е администрация, която подпомага директора на басейновата дирекция при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. Чл. 3. Дейността на басейновите дирекции се координира и контролира от Министерството на околната среда и водите. Глава втора. ДИРЕКТОР НА БАСЕЙНОВА ДИРЕКЦИЯ Чл. 4. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция: 1. е орган за управление на водите на басейново ниво; 2. ръководи и представлява басейновата дирекция; 3. провежда държавната политика за управление на водите на басейново ниво. Чл. 5. (1) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За управление на водите в съответния район за басейново управление на водите директорът на басейнова дирекция: 1. установява границите на водите и водните обекти - публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър на общините; 2. уведомява компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 3. разработва и актуализира плана за управление на речния басейн (ПУРБ); 4. разработва предварителната оценка, картите и плана за управление на риска от наводнения (ПУРН) на ниво район за басейново управление на водите, както и тяхната актуализация; 5. издава разрешителни по Закона за водите ; 6. планира, възлага и участва в провеждането на мониторинга по Закона за водите , обобщава и анализира данните, включително: а) на количествения мониторинг на повърхностните и подземните води; б) за химичното и екологичното състояние на водите; в) на отпадъчните води; 7. поддържа и актуализира специализирани бази данни, карти, регистри и информационна система за водите и водни регистри по Закона за водите и подзаконовите нормативни актове; 8. събира таксите за издадените разрешителни по Закона на водите ; 9. разработва програми от мерки за подобряване, опазване и поддържане състоянието на водите; 10. разработва програми от мерки за: а) намаляването на потенциалните неблагоприятни последици от наводненията за човешкото здраве, околната среда, културното наследство и стопанската дейност; б) намаляването на вероятността от наводнения; 11. определя повърхностните води, предназначени за питейно-битово водоснабдяване, съгласувано с директорите на регионалните здравни инспекции; 12. определя водите за обитаване от риби и черупкови организми; 13. определя санитарно-охранителните зони около съоръженията за питейно-битово водоснабдяване, без тези по чл. 151, ал. 2, т. 2, буква \"у\" от Закона за водите; 14. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 15. съставя водните баланси с изключение на балансите на находищата на минерални води; 16. информира обществеността и провежда общественото обсъждане на ПУРБ и на ПУРН; 17. пломбира водомерите за отчитане на използваните водни количества от подземни води и проверява показанията им, както и показанията на измервателните устройства за повърхностните води и за съоръженията за заустване на отпадъчни води; 18. издава годишен бюлетин за състоянието на водите; 19. създава и поддържа база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 20. приема изградените съоръжения за подземни води, предназначени за водовземане; 21. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 22. извършва оценка на състоянието на водните тела, като включва количествена и качествена оценка на водните тела на басейново ниво и по критериите, определени в Закона за водите ; 23. участва в инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и други замърсители в съответствие с Директива 2008/105/ЕО ; 24. издава предписания в рамките на компетенциите си по Закона за водите ; 25. издава становища за допустимост на инвестиционни намерения за съответствието им с ПУРБ и ПУРН; 26. участва лично или чрез оправомощено от него длъжностно лице в областните, общинските или районните съвети по устройство на територията, като представя писмено становище на басейновата дирекция в случаите, в които се разглеждат: а) инвестиционни проекти за изграждане, реконструкция и рехабилитация на: аа) водоснабдителни и канализационни системи и съоръжения, включително пречиствателни станции за питейни или за отпадъчни води; бб) хидроенергийни и хидротехнически системи и съоръжения, за които са издадени разрешителни по реда на Закона за водите , включително и за защита от вредното въздействие на водите; б) устройствени схеми и планове за територии, включващи пристанища, плажове и пясъчни дюни и свързаната с тях акватория; 27. до 31 януари всяка година разработва и представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на басейновата дирекция; 28. представя на министъра на околната среда и водите тримесечни и годишни отчети за изпълнението на плановете за оперативната и контролната дейност и годишен доклад за състоянието на администрацията; 29. разрешава или отказва достъп до обществена информация за околната среда по реда на Закона за достъп до обществена информация ; 30. уведомява водоползвателите при настъпило аварийно замърсяване на водите надолу по течението на реката, за характера на замърсяването и за мерките, които биха могли за вземат за намаляване на вредите от замърсяването; 31. участва в комисии за държавно приемане на обекти съобразно компетентностите си; 32. подготвя информацията за докладване по Европейски директиви и конвенции в областта на водите за съответния район за басейново управление; 33. обявява и поддържа публичната информация за състоянието на водите и за дейността на басейновата дирекция на интернет страницата й; 34. организира работата и поддържа документацията, свързана с дейността на Басейновия съвет за съответния район на басейново управление; 35. възлага обществени поръчки в рамките на своята компетентност; 36. подпомага разработването на нормативни актове, регионални и национални програми и стратегии в областта на водите. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция контролира: 1. състоянието и проводимостта на речните легла и на заустващите съоръжения; 2. извършването на дейности в речните легла; 3. състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 4. изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 5. количеството и качеството на водите; 6. поддържането на минимално допустимия отток в реките; 7. собствения мониторинг на водите; 8. изпълнението на задълженията за заплащане на таксите по чл. 194, ал. 1, т. 1 - 3 от Закона за водите; 9. спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 10. изпълнението на програмите от мерки в ПУРБ; 11. изпълнението на програмите от мерки в ПУРН; 12. дейностите по регулиране нивото на подземните води при опасното им повишаване или понижаване; 13. дейностите за защита на водосборните басейни от водна ерозия; 14. изграждане и поддържане на укрепителни и/или брегозащитни съоръжения по морския бряг за защита от вълновото въздействие; 15. мерки за предотвратяване и ограничаване на щетите, нанесени от природните наводнения, провеждани в съответствие с ПУРН; 16. графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция дава предписания по повод осъществения контрол по ал. 2, в които се определят срокове, отговорности, както и контрол за тяхното изпълнение. (4) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изготвя информация за резултатите от извършената контролна дейност по ал. 2, която изпраща ежемесечно в Министерството на околната среда и водите. (5) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция стопанисва: 1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); (6) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция извършва административни и административнонаказателни дейности, като: 1. назначава държавните служители, изменя и прекратява служебните правоотношения с тях, както и сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 2. управлява средствата на дирекцията съгласно изискванията на нормативните актове; 3. издава индивидуални административни актове, включително и актове за установяване на публични държавни вземания за неизплатените по реда на чл. 195а, ал. 1 от Закона за водите такси; 4. оправомощава длъжностни лица за съставянето на констативни протоколи от проверки и/или актове за установяване на административни нарушения по Закона за водите и Закона за опазване на околната среда ; 5. издава наказателни постановления. (7) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция може да делегира със заповед отделни свои правомощия на определено от него длъжностно лице с изключение на тези правомощия, които по закон не подлежат на делегиране. (8) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изпълнява и други текущи задачи, възложени му от министъра, заместник-министрите, главния секретар на Министерството на околната среда и водите или директора на дирекция \"Управление на водите\". Чл. 5а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на Басейнова дирекция \"Черноморски район\" е орган за управление на регионално ниво за защитените зони и частите от защитени зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". (2) Директорът на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията си по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 4 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 4 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. подкрепя организационно и методически собствениците по чл. 119, ал. 1 от ЗБР за изпълнението на мерки, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 4. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 5. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 4 от ЗБР ; 6. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 4 от ЗБР след съгласуване от Комитета на заинтересованите страни; 7. определя със заповед състава на Комитета на заинтересованите страни; 8. председателства работата на Комитета на заинтересованите страни. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА, ДЕЙНОСТИ И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ Раздел I. Общи положения Чл. 6. Басейновите дирекции са организирани в райони за басейново управление на водите, определени със Закона за водите . Чл. 7. (1) Администрацията на басейновите дирекции е обща и специализирана. (2) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Специализираната администрация е организирана във: 1. дирекция \"Планове и разрешителни\"; 2. дирекция \"Контрол\". (4) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост към дирекциите могат да се създават отдели, а към отделите сектори. (5) (Нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост могат да се определят длъжности с място на работа, различно от седалището на съответната басейнова дирекция. Чл. 8. (1) При изпълнение на правомощията си длъжностните лица на басейновите дирекции имат право: 1. на свободен достъп до всички обекти на територията на съответната басейнова дирекция за извършване на проверка, когато дейностите в тях оказват въздействие върху естественото състояние на водите или водните обекти; 2. да изискват и да получават информация и съдействие от държавните и общинските органи, организации, юридически и физически лица. (2) Легитимирането на длъжностни лица от басейновите дирекции при осъществяване на правомощията им се извършва със служебни карти, издадени от министъра на околната среда и водите. Чл. 9. (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Вътрешните правила за организацията на дейността на всяка басейнова дирекция се определят с правилник за вътрешния ред, утвърден от директора на басейнова дирекция, включващ правила и инструкции за работа на администрацията, включително за документооборот и документооборота в счетоводството. Чл. 9а. (Нов - ДВ, бр. 29 от 2012 г., в сила от 10.04.2012 г.) (1) Работното време на служителите в басейновата дирекция при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време. Раздел II. Обща администрация Чл. 10. (Изм. и доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дирекция \"Административни, финансови и правни дейности\" осигурява технически дейността на директора на басейнова дирекция и на специализираната администрация, както и дейностите по административното обслужване на гражданите и юридическите лица, по: 1. финансова дейност: 1.1. изготвяне на ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на администрацията; 1.2. изготвяне на бюджетни прогнози и проектобюджети за администрацията; 1.3. изготвяне на програмни отчети по тримесечия и годишен отчет; 1.4. изготвяне на план за дейностите, финансирани от Предприятието за управление на дейностите по опазване на околната среда; 1.5. извършване на инвентаризация по Закона за счетоводството ; 1.6. изготвяне на статистически отчети по Закона за статистиката ; 1.7. счетоводно отчитане на приходите, разходите и трансферите по пълна бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните предприятия; 1.8. изготвяне на тримесечни финансови отчети и годишен баланс на администрацията; 1.9. изготвяне на ежемесечни финансови справки; 1.10. изпълнение на нормативните изисквания по заплащането на труда; 1.11. счетоводно отчитане на сумите по таксите от Закона за водите ; 1.12. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства; 1.13. ръководи, координира и контролира документооборота в счетоводството; 2. правно обслужване: 2.1. съдействие и осигуряване своевременното събиране на неизплатените вземания по влезли в сила наказателни постановления, както и за неизплатените по Закона за водите такси; 2.2. осъществяване процесуалното представителство; 2.3. подготовка на отговори и становища по повод постъпили жалби/възражения; 2.4. подготовка и/или съгласуване на индивидуалните административни актове; 2.5. подготовка на наказателни постановления; 2.6. подготовка на актове за установяване на публични държавни вземания; 2.7. изготвяне или съгласуване на вътрешните правилници за дейността на басейновата дирекция; 2.8. изготвяне на мнения, предложения и становища по проекти за изменение на нормативни актове; 2.9. изготвяне на становища и възражения до министъра на околната среда и водите и съответните съдилища по жалби срещу административни актове; 2.10. изготвяне на проекти на договори и даване становища по законосъобразността на проекти на договори; 2.11. организира подготвяне на документите и провеждане на процедури по Наредбата за възлагане на малки обществени поръчки и Закона за обществените поръчки ; 3. човешки ресурси: 3.1. изготвяне документите по възникване, изменение и прекратяване на правоотношенията със служителите в дирекцията; 3.2. образуване, завеждане и съхранение на личните досиета на служителите на дирекцията; 3.3. организиране обучението и развитието на персонала, като предлага програми за реализиране на професионалната квалификация на служителите; 3.4. подготовка на длъжностното и поименното щатно разписание на администрацията; 4. административна дейност: 4.1. обслужване на физическите и юридическите лица на принципа \"Едно гише\"; 4.2. деловодно обслужване, прием и регистриране на входяща и изходяща кореспонденция; 4.3. систематизиране и съхраняване на документите и другите материали на администрацията в съответствие с изискванията на Закона за Националния архивен фонд ; 5. стопанска дейност: 5.1. управление и стопанисване на собствеността на басейновата дирекция; 5.2. организация на материално-техническото снабдяване; 5.3. следене изправността на ведомствения транспорт и контрол върху ползването му; 6. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция. Раздел III. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Дирекция \"Планове и разрешителни\" осъществява дейности по: 1. специализирани карти, бази данни и географски информационни системи (ГИС): 1.1. определяне на границите на водите и водните обекти, публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър в общините; 1.2. определяне на границите на повърхностните и подземните водни тела в обхвата на съответния район за басейново управление на водите; 1.3. разработване на карти на райони под заплаха от наводнения; 1.4. разработване на картите на районите с риск от наводнения; 1.5. уведомяване на компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 1.6. събиране, съхраняване и поддържане на специализирани бази данни от изпълнението на мониторинга на водите в басейновия район; 1.7. създаване и поддържане на база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 1.8. изготвяне, поддържане и актуализиране на ГИС; 1.9. подготовка на данните от информационната система, които да бъдат предоставяни на физически и юридически лица; 1.10. събиране, систематизиране и осигуряване на информация за собствеността на съществуващите водностопански системи и съоръжения; 1.11. извършване на мрежово и системно администриране; 1.12. техническа поддръжка на интернет страница на басейновата дирекция; 2. мониторинг и зони за защита на водите: 2.1. определяне и характеризиране на повърхностните водни тела; 2.2. определяне и характеризиране на подземните водни тела; 2.3. предложения за определяне на чувствителни и уязвими зони за целия район на басейново управление; 2.4. контрол, оценка и анализ на данните от изпълнението на мониторинга на водите; 2.5. разработване и актуализиране на програми за мониторинг на водите и зоните за защита на водите; 2.6. участие в провеждането на мониторинга на водите и на зоните за защита на водите; 2.7. участие в изготвяне на инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и замърсители в съответствие с Директива 2008/105/ЕО ; 2.8. извършване на количествена и качествена оценка на състоянието на водните тела, включително и водни баланси, с изключение на тези за минерални води; 2.9. извършване на оценка на състоянието на зоните за защита на водите; 2.10. извършване на оценка на ефекта от мерките с тенденции и прогнози; 2.11. определяне и ревизия на водите за обитаване от риби и черупкови организми; 2.12. оценка на актуалното състояние на повърхностните води, предназначени за питейно-битово водоснабдяване, и изготвяне на програми за мониторинг, съгласувано с директорите на регионалните здравни инспекции; 2.13. одобряване на планове за собствен мониторинг на води; 2.14. съгласуване на годишни доклади по изпълнение на мониторинга; 2.15. подготовка на периодични доклади и бюлетини за състоянието на водите в обхвата на района за басейново управление; 2.16. провеждане на процедура и определяне на санитарно-охранителните зони около водоизточниците и съоръженията за питейно-битово водоснабдяване, за които компетентен орган е директорът на басейнова дирекция; 2.17. провеждане на процедура за определяне на санитарно-охранителните зони около водоизточниците и съоръженията за минерални води, за които компетентен орган е министърът на околната среда и водите; 3. планиране: 3.1. разработване и актуализиране на ПУРБ; 3.2. разработване и актуализиране на програми от мерки за подобряване, опазване и поддържане на състоянието на водите; 3.3. разработване на предварителната оценка и ПУРН на ниво район за басейново управление на водите, както и тяхната актуализация; 3.4. подготовка на предложения за изменение на други планове, които не са съобразени с ПУРБ и ПУРН; 3.5. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 3.6. издаване на становища за допустимост на инвестиционни намерения - по искане на общините и частни инвеститори за съответствието им с ПУРБ и ПУРН; 3.7. организира извършването на необходимите проучвания и събиране на липсващи данни за разработване на ПУРН и актуализиране на ПУРБ; 3.8. организира консултациите със заинтересованите страни и обществеността координирано с консултациите за актуализиране на ПУРБ и ПУРН; 4. контрол за изпълнение на програмите от мерки: 4.1. събиране и обработване на информацията за изпълнението на програмата от мерки за опазване и възстановяване на водите; 4.2. анализиране на информацията, изготвяне на доклади; 4.3. организация за изпълнение на мерките от компетентност на басейновата дирекция, в т.ч. подготовка на проекти и задания за възлагане на обществени поръчки; 4.4. изготвяне на предложения за актуализиране на програмата от мерки; 4.5. наблюдение и докладване на изпълнението на програмата от мерки в ПУРБ; 4.6. изготвяне на графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства; 5. разрешителни: 5.1. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 5.2. провеждане на процедури, когато компетентен орган по Закона за водите е директорът на басейнова дирекция за: а) издаване на разрешителни за водовземане и/или ползване на водни обекти; б) изменения на разрешителни; в) продължаване срока на действие на разрешителни; г) прекратяване действието на разрешителни; д) отнемане на разрешителни; е) ограничаване правата на водовземане, произтичащи от разрешително; 5.3. участие в процедури за издаване на разрешителни, когато компетентен орган по Закона за водите е министърът на околната среда и водите; 6. информиране на обществеността, заинтересованите страни и други институции: 6.1. информиране на обществеността и провеждане общественото обсъждане на ПУРБ и на ПУРН; 6.2. организиране процеса на достъп и предоставяне на информация на обществеността в областта на околната среда по реда на Закона за достъп до обществена информация ; 6.3. предоставяне на информация на средствата за масово осведомяване в областта на водите, в т.ч. редовно предоставяне на информация, свързана с дейността на дирекцията, на средствата за масово осведомяване; 6.4. информационно поддържане на интернет страницата на басейновата дирекция; 6.5. издаване на информационни материали, свързани с дейността на басейновата дирекция, включително годишните доклади за състоянието на водите; 6.6. организиране на кампании за повишаване на общественото съзнание и култура в областта на околната среда и тяхното провеждане на басейново ниво; 6.7. привличане на обществеността в процеса на вземане на решения, свързани с водите; 6.8. осигуряване на техническо и експертно обслужване на Басейновия съвет към басейновата дирекция; 7. подготовка и попълване на данни съгласно изискванията за електронно докладване пред Европейската комисия (WISE) съгласно Европейското законодателство за водите и други международни актове; 8. подпомагане на трансгранична хармонизация в областта на водите съгласно международни ангажименти и споразумения; 9. подготвя и предоставя информация във връзка с докладвания до Европейската комисия и Европейската агенция по околна среда; 10. участва в работни групи по прилагане на различни директиви в областта на водите. (2) Дирекция \"Контрол\" осъществява дейности по: 1. контрол: 1.1. контрол на състоянието и проводимостта на речните легла и на заустващите съоръжения; 1.2. контрол на извършваните дейности в речните легла; 1.3. контрол на състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 1.4. контрол на изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 1.5. контрол на количеството и качеството на водите; 1.6. контрол на поддържането на минимално допустимия отток в реките; 1.7. контрол на собствения мониторинг на водите; 1.8. контрол на изпълнението на задълженията за заплащане на таксите по Закона за водите ; 1.9. контрол на спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 1.10. пломбиране на водомерите за отчитане на използваните водни количества от подземни води, както и показанията на измервателните устройства за повърхностни води и за съоръженията за заустване на отпадъчни води; 1.11. създаване и поддържане на база данни за извършения от басейновата дирекция контрол; 1.12. контрол на сигнали и жалби относно нарушения на Закона за водите ; 1.13. контрол на условия и изисквания в издадени от министъра разрешителни по Закона за водите , решения по оценка на въздействието върху околната среда (ОВОС) и разрешителни за предотвратяване, ограничаване и контрол на замърсяването, когато за контрол е оправомощен директорът на басейнова дирекция; 1.14. подготовка за представяне на министъра на околната среда и водите на ежемесечна и годишна информация за резултатите от извършената контролна дейност; 2. стопанисване на: 2.1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2.2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 3. изготвяне на предложения и становища по прекратяване, изменение, продължаване, отнемане или ограничаване на правата, произтичащи от издадените разрешителни в предвидените в Закона за водите случаи. Чл. 12. Други специфични дейности, извършвани от специализираната администрация: 1. участие в експертни съвети; 2. участие в държавни приемателни комисии; 3. участие в проверки на обекти за отстраняване на минали екологични щети; 4. (отм., предишна т. 7 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвяне на становища по процедури по ОВОС; 5. (отм., предишна т. 8 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) водене и поддържане на регистрите, предвидени по Закона за водите и други закони и подзаконови нормативни актове, свързани с дейността на дирекцията; 6. (отм., предишна т. 9 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) подготовка, изпълнение и управление на проекти, свързани с дейността на дирекцията; 7. (предишна т. 12 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) специализираната администрация подготвя периодични планове и отчети за дейността си; 8. (предишна т. 13, доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция; 9. (настояща т. 6 – ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 10. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 11. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Чл. 12а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) Специализираната администрация в Басейнова дирекция \"Черноморски район\" подпомага директора на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията му на орган за управление на защитените зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". Раздел IV. Състав на басейновата дирекция Чл. 13. Общата численост на персонала в басейновите дирекции се определя с акт на Министерския съвет. Чл. 14. (Изм. - ДВ, бр. 103 от 2011 г., в сила от 01.01.2012 г.) Длъжностното разписание на басейновите дирекции се утвърждава от директора на съответната басейнова дирекция след одобряване от министъра на околната среда и водите въз основа на обхвата и спецификата на района за басейново управление, броя и мащабността на контролираните обекти. Чл. 15. (1) Задълженията на служителите на басейновите дирекции се определят с длъжностни характеристики, съставени и утвърдени от директора на басейновата дирекция. (2) При изпълнение на задълженията си служителите на басейновата дирекция се ръководят от действащото законодателство и длъжностната им характеристика. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Кръгът на правомощията на служителите на басейновите дирекции се определя от действащото законодателство и се регламентира от длъжностните им характеристики, утвърдени от директора на басейнова дирекция. Чл. 16. (1) (Изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Директорите на басейновите дирекции се назначават и освобождават от длъжност от министъра на околната среда и водите. За директор на басейнова дирекция може да бъде назначавано само лице с висше образование, с минимална образователно-квалификационна степен - магистър, след проведен конкурс. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Служителите в басейновите дирекции се назначават от директорите на съответните басейнови дирекции. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 154, ал. 2 от Закона за водите. § 2. Правилникът за дейността, организацията на работа и състав на басейновите дирекции (обн., ДВ, бр.10 от 2002 г.; изм. и доп., бр.92 от 2009 г.) се отменя. § 3. Министърът на околната среда и водите дава указания по прилагането на правилника. § 4. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 103 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 2. Правилникът влиза в сила от 01.01.2012 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 29 ОТ 2012 Г., В СИЛА ОТ 10.04.2012 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Правилникът влиза в сила от 1 август 2012 г. Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ В сила от 21.01.2011 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 103 от 23 Декември 2011г. , доп. ДВ. бр. 29 от 10 Април 2012г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, организацията на работа и съставът на басейновите дирекции в обхвата на определените в Закона за водите райони за басейново управление на водите. Чл. 2. (1) Басейновите дирекции са юридически лица на бюджетна издръжка, второстепенен разпоредител с бюджетни кредити и се ръководят и представляват от техния директор или оправомощено от него длъжностно лице. (2) Басейновата дирекция е администрация, която подпомага директора на басейновата дирекция при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. Чл. 3. Дейността на басейновите дирекции се координира и контролира от Министерството на околната среда и водите. Глава втора. ДИРЕКТОР НА БАСЕЙНОВА ДИРЕКЦИЯ Чл. 4. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция: 1. е орган за управление на водите на басейново ниво; 2. ръководи и представлява басейновата дирекция; 3. провежда държавната политика за управление на водите на басейново ниво. Чл. 5. (1) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За управление на водите в съответния район за басейново управление на водите директорът на басейнова дирекция: 1. установява границите на водите и водните обекти - публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър на общините; 2. уведомява компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 3. разработва и актуализира плана за управление на речния басейн (ПУРБ); 4. разработва предварителната оценка, картите и плана за управление на риска от наводнения (ПУРН) на ниво район за басейново управление на водите, както и тяхната актуализация; 5. издава разрешителни по Закона за водите ; 6. планира, възлага и участва в провеждането на мониторинга по Закона за водите , обобщава и анализира данните, включително: а) на количествения мониторинг на повърхностните и подземните води; б) за химичното и екологичното състояние на водите; в) на отпадъчните води; 7. поддържа и актуализира специализирани бази данни, карти, регистри и информационна система за водите и водни регистри по Закона за водите и подзаконовите нормативни актове; 8. събира таксите за издадените разрешителни по Закона на водите ; 9. разработва програми от мерки за подобряване, опазване и поддържане състоянието на водите; 10. разработва програми от мерки за: а) намаляването на потенциалните неблагоприятни последици от наводненията за човешкото здраве, околната среда, културното наследство и стопанската дейност; б) намаляването на вероятността от наводнения; 11. определя повърхностните води, предназначени за питейно-битово водоснабдяване, съгласувано с директорите на регионалните здравни инспекции; 12. определя водите за обитаване от риби и черупкови организми; 13. определя санитарно-охранителните зони около съоръженията за питейно-битово водоснабдяване, без тези по чл. 151, ал. 2, т. 2, буква \"у\" от Закона за водите; 14. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 15. съставя водните баланси с изключение на балансите на находищата на минерални води; 16. информира обществеността и провежда общественото обсъждане на ПУРБ и на ПУРН; 17. пломбира водомерите за отчитане на използваните водни количества от подземни води и проверява показанията им, както и показанията на измервателните устройства за повърхностните води и за съоръженията за заустване на отпадъчни води; 18. издава годишен бюлетин за състоянието на водите; 19. създава и поддържа база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 20. приема изградените съоръжения за подземни води, предназначени за водовземане; 21. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 22. извършва оценка на състоянието на водните тела, като включва количествена и качествена оценка на водните тела на басейново ниво и по критериите, определени в Закона за водите ; 23. участва в инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и други замърсители в съответствие с Директива 2008/105/ЕО ; 24. издава предписания в рамките на компетенциите си по Закона за водите ; 25. издава становища за допустимост на инвестиционни намерения за съответствието им с ПУРБ и ПУРН; 26. участва лично или чрез оправомощено от него длъжностно лице в областните, общинските или районните съвети по устройство на територията, като представя писмено становище на басейновата дирекция в случаите, в които се разглеждат: а) инвестиционни проекти за изграждане, реконструкция и рехабилитация на: аа) водоснабдителни и канализационни системи и съоръжения, включително пречиствателни станции за питейни или за отпадъчни води; бб) хидроенергийни и хидротехнически системи и съоръжения, за които са издадени разрешителни по реда на Закона за водите , включително и за защита от вредното въздействие на водите; б) устройствени схеми и планове за територии, включващи пристанища, плажове и пясъчни дюни и свързаната с тях акватория; 27. до 31 януари всяка година разработва и представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на басейновата дирекция; 28. представя на министъра на околната среда и водите тримесечни и годишни отчети за изпълнението на плановете за оперативната и контролната дейност и годишен доклад за състоянието на администрацията; 29. разрешава или отказва достъп до обществена информация за околната среда по реда на Закона за достъп до обществена информация ; 30. уведомява водоползвателите при настъпило аварийно замърсяване на водите надолу по течението на реката, за характера на замърсяването и за мерките, които биха могли за вземат за намаляване на вредите от замърсяването; 31. участва в комисии за държавно приемане на обекти съобразно компетентностите си; 32. подготвя информацията за докладване по Европейски директиви и конвенции в областта на водите за съответния район за басейново управление; 33. обявява и поддържа публичната информация за състоянието на водите и за дейността на басейновата дирекция на интернет страницата й; 34. организира работата и поддържа документацията, свързана с дейността на Басейновия съвет за съответния район на басейново управление; 35. възлага обществени поръчки в рамките на своята компетентност; 36. подпомага разработването на нормативни актове, регионални и национални програми и стратегии в областта на водите. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция контролира: 1. състоянието и проводимостта на речните легла и на заустващите съоръжения; 2. извършването на дейности в речните легла; 3. състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 4. изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 5. количеството и качеството на водите; 6. поддържането на минимално допустимия отток в реките; 7. собствения мониторинг на водите; 8. изпълнението на задълженията за заплащане на таксите по чл. 194, ал. 1, т. 1 - 3 от Закона за водите; 9. спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 10. изпълнението на програмите от мерки в ПУРБ; 11. изпълнението на програмите от мерки в ПУРН; 12. дейностите по регулиране нивото на подземните води при опасното им повишаване или понижаване; 13. дейностите за защита на водосборните басейни от водна ерозия; 14. изграждане и поддържане на укрепителни и/или брегозащитни съоръжения по морския бряг за защита от вълновото въздействие; 15. мерки за предотвратяване и ограничаване на щетите, нанесени от природните наводнения, провеждани в съответствие с ПУРН; 16. графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция дава предписания по повод осъществения контрол по ал. 2, в които се определят срокове, отговорности, както и контрол за тяхното изпълнение. (4) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изготвя информация за резултатите от извършената контролна дейност по ал. 2, която изпраща ежемесечно в Министерството на околната среда и водите. (5) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция стопанисва: 1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); (6) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция извършва административни и административнонаказателни дейности, като: 1. назначава държавните служители, изменя и прекратява служебните правоотношения с тях, както и сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 2. управлява средствата на дирекцията съгласно изискванията на нормативните актове; 3. издава индивидуални административни актове, включително и актове за установяване на публични държавни вземания за неизплатените по реда на чл. 195а, ал. 1 от Закона за водите такси; 4. оправомощава длъжностни лица за съставянето на констативни протоколи от проверки и/или актове за установяване на административни нарушения по Закона за водите и Закона за опазване на околната среда ; 5. издава наказателни постановления. (7) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция може да делегира със заповед отделни свои правомощия на определено от него длъжностно лице с изключение на тези правомощия, които по закон не подлежат на делегиране. (8) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изпълнява и други текущи задачи, възложени му от министъра, заместник-министрите, главния секретар на Министерството на околната среда и водите или директора на дирекция \"Управление на водите\". Чл. 5а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на Басейнова дирекция \"Черноморски район\" е орган за управление на регионално ниво за защитените зони и частите от защитени зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". (2) Директорът на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията си по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 4 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 4 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. подкрепя организационно и методически собствениците по чл. 119, ал. 1 от ЗБР за изпълнението на мерки, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 4. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 5. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 4 от ЗБР ; 6. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 4 от ЗБР след съгласуване от Комитета на заинтересованите страни; 7. определя със заповед състава на Комитета на заинтересованите страни; 8. председателства работата на Комитета на заинтересованите страни. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА, ДЕЙНОСТИ И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ Раздел I. Общи положения Чл. 6. Басейновите дирекции са организирани в райони за басейново управление на водите, определени със Закона за водите . Чл. 7. (1) Администрацията на басейновите дирекции е обща и специализирана. (2) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Специализираната администрация е организирана във: 1. дирекция \"Планове и разрешителни\"; 2. дирекция \"Контрол\". (4) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост към дирекциите могат да се създават отдели, а към отделите сектори. (5) (Нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост могат да се определят длъжности с място на работа, различно от седалището на съответната басейнова дирекция. Чл. 8. (1) При изпълнение на правомощията си длъжностните лица на басейновите дирекции имат право: 1. на свободен достъп до всички обекти на територията на съответната басейнова дирекция за извършване на проверка, когато дейностите в тях оказват въздействие върху естественото състояние на водите или водните обекти; 2. да изискват и да получават информация и съдействие от държавните и общинските органи, организации, юридически и физически лица. (2) Легитимирането на длъжностни лица от басейновите дирекции при осъществяване на правомощията им се извършва със служебни карти, издадени от министъра на околната среда и водите. Чл. 9. (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Вътрешните правила за организацията на дейността на всяка басейнова дирекция се определят с правилник за вътрешния ред, утвърден от директора на басейнова дирекция, включващ правила и инструкции за работа на администрацията, включително за документооборот и документооборота в счетоводството. Чл. 9а. (Нов - ДВ, бр. 29 от 2012 г., в сила от 10.04.2012 г.) (1) Работното време на служителите в басейновата дирекция при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време. Раздел II. Обща администрация Чл. 10. (Изм. и доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дирекция \"Административни, финансови и правни дейности\" осигурява технически дейността на директора на басейнова дирекция и на специализираната администрация, както и дейностите по административното обслужване на гражданите и юридическите лица, по: 1. финансова дейност: 1.1. изготвяне на ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на администрацията; 1.2. изготвяне на бюджетни прогнози и проектобюджети за администрацията; 1.3. изготвяне на програмни отчети по тримесечия и годишен отчет; 1.4. изготвяне на план за дейностите, финансирани от Предприятието за управление на дейностите по опазване на околната среда; 1.5. извършване на инвентаризация по Закона за счетоводството ; 1.6. изготвяне на статистически отчети по Закона за статистиката ; 1.7. счетоводно отчитане на приходите, разходите и трансферите по пълна бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните предприятия; 1.8. изготвяне на тримесечни финансови отчети и годишен баланс на администрацията; 1.9. изготвяне на ежемесечни финансови справки; 1.10. изпълнение на нормативните изисквания по заплащането на труда; 1.11. счетоводно отчитане на сумите по таксите от Закона за водите ; 1.12. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства; 1.13. ръководи, координира и контролира документооборота в счетоводството; 2. правно обслужване: 2.1. съдействие и осигуряване своевременното събиране на неизплатените вземания по влезли в сила наказателни постановления, както и за неизплатените по Закона за водите такси; 2.2. осъществяване процесуалното представителство; 2.3. подготовка на отговори и становища по повод постъпили жалби/възражения; 2.4. подготовка и/или съгласуване на индивидуалните административни актове; 2.5. подготовка на наказателни постановления; 2.6. подготовка на актове за установяване на публични държавни вземания; 2.7. изготвяне или съгласуване на вътрешните правилници за дейността на басейновата дирекция; 2.8. изготвяне на мнения, предложения и становища по проекти за изменение на нормативни актове; 2.9. изготвяне на становища и възражения до министъра на околната среда и водите и съответните съдилища по жалби срещу административни актове; 2.10. изготвяне на проекти на договори и даване становища по законосъобразността на проекти на договори; 2.11. организира подготвяне на документите и провеждане на процедури по Наредбата за възлагане на малки обществени поръчки и Закона за обществените поръчки ; 3. човешки ресурси: 3.1. изготвяне документите по възникване, изменение и прекратяване на правоотношенията със служителите в дирекцията; 3.2. образуване, завеждане и съхранение на личните досиета на служителите на дирекцията; 3.3. организиране обучението и развитието на персонала, като предлага програми за реализиране на професионалната квалификация на служителите; 3.4. подготовка на длъжностното и поименното щатно разписание на администрацията; 4. административна дейност: 4.1. обслужване на физическите и юридическите лица на принципа \"Едно гише\"; 4.2. деловодно обслужване, прием и регистриране на входяща и изходяща кореспонденция; 4.3. систематизиране и съхраняване на документите и другите материали на администрацията в съответствие с изискванията на Закона за Националния архивен фонд ; 5. стопанска дейност: 5.1. управление и стопанисване на собствеността на басейновата дирекция; 5.2. организация на материално-техническото снабдяване; 5.3. следене изправността на ведомствения транспорт и контрол върху ползването му; 6. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция. Раздел III. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Дирекция \"Планове и разрешителни\" осъществява дейности по: 1. специализирани карти, бази данни и географски информационни системи (ГИС): 1.1. определяне на границите на водите и водните обекти, публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър в общините; 1.2. определяне на границите на повърхностните и подземните водни тела в обхвата на съответния район за басейново управление на водите; 1.3. разработване на карти на райони под заплаха от наводнения; 1.4. разработване на картите на районите с риск от наводнения; 1.5. уведомяване на компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 1.6. събиране, съхраняване и поддържане на специализирани бази данни от изпълнението на мониторинга на водите в басейновия район; 1.7. създаване и поддържане на база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 1.8. изготвяне, поддържане и актуализиране на ГИС; 1.9. подготовка на данните от информационната система, които да бъдат предоставяни на физически и юридически лица; 1.10. събиране, систематизиране и осигуряване на информация за собствеността на съществуващите водностопански системи и съоръжения; 1.11. извършване на мрежово и системно администриране; 1.12. техническа поддръжка на интернет страница на басейновата дирекция; 2. мониторинг и зони за защита на водите: 2.1. определяне и характеризиране на повърхностните водни тела; 2.2. определяне и характеризиране на подземните водни тела; 2.3. предложения за определяне на чувствителни и уязвими зони за целия район на басейново управление; 2.4. контрол, оценка и анализ на данните от изпълнението на мониторинга на водите; 2.5. разработване и актуализиране на програми за мониторинг на водите и зоните за защита на водите; 2.6. участие в провеждането на мониторинга на водите и на зоните за защита на водите; 2.7. участие в изготвяне на инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и замърсители в съответствие с Директива 2008/105/ЕО ; 2.8. извършване на количествена и качествена оценка на състоянието на водните тела, включително и водни баланси, с изключение на тези за минерални води; 2.9. извършване на оценка на състоянието на зоните за защита на водите; 2.10. извършване на оценка на ефекта от мерките с тенденции и прогнози; 2.11. определяне и ревизия на водите за обитаване от риби и черупкови организми; 2.12. оценка на актуалното състояние на повърхностните води, предназначени за питейно-битово водоснабдяване, и изготвяне на програми за мониторинг, съгласувано с директорите на регионалните здравни инспекции; 2.13. одобряване на планове за собствен мониторинг на води; 2.14. съгласуване на годишни доклади по изпълнение на мониторинга; 2.15. подготовка на периодични доклади и бюлетини за състоянието на водите в обхвата на района за басейново управление; 2.16. провеждане на процедура и определяне на санитарно-охранителните зони около водоизточниците и съоръженията за питейно-битово водоснабдяване, за които компетентен орган е директорът на басейнова дирекция; 2.17. провеждане на процедура за определяне на санитарно-охранителните зони около водоизточниците и съоръженията за минерални води, за които компетентен орган е министърът на околната среда и водите; 3. планиране: 3.1. разработване и актуализиране на ПУРБ; 3.2. разработване и актуализиране на програми от мерки за подобряване, опазване и поддържане на състоянието на водите; 3.3. разработване на предварителната оценка и ПУРН на ниво район за басейново управление на водите, както и тяхната актуализация; 3.4. подготовка на предложения за изменение на други планове, които не са съобразени с ПУРБ и ПУРН; 3.5. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 3.6. издаване на становища за допустимост на инвестиционни намерения - по искане на общините и частни инвеститори за съответствието им с ПУРБ и ПУРН; 3.7. организира извършването на необходимите проучвания и събиране на липсващи данни за разработване на ПУРН и актуализиране на ПУРБ; 3.8. организира консултациите със заинтересованите страни и обществеността координирано с консултациите за актуализиране на ПУРБ и ПУРН; 4. контрол за изпълнение на програмите от мерки: 4.1. събиране и обработване на информацията за изпълнението на програмата от мерки за опазване и възстановяване на водите; 4.2. анализиране на информацията, изготвяне на доклади; 4.3. организация за изпълнение на мерките от компетентност на басейновата дирекция, в т.ч. подготовка на проекти и задания за възлагане на обществени поръчки; 4.4. изготвяне на предложения за актуализиране на програмата от мерки; 4.5. наблюдение и докладване на изпълнението на програмата от мерки в ПУРБ; 4.6. изготвяне на графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства; 5. разрешителни: 5.1. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 5.2. провеждане на процедури, когато компетентен орган по Закона за водите е директорът на басейнова дирекция за: а) издаване на разрешителни за водовземане и/или ползване на водни обекти; б) изменения на разрешителни; в) продължаване срока на действие на разрешителни; г) прекратяване действието на разрешителни; д) отнемане на разрешителни; е) ограничаване правата на водовземане, произтичащи от разрешително; 5.3. участие в процедури за издаване на разрешителни, когато компетентен орган по Закона за водите е министърът на околната среда и водите; 6. информиране на обществеността, заинтересованите страни и други институции: 6.1. информиране на обществеността и провеждане общественото обсъждане на ПУРБ и на ПУРН; 6.2. организиране процеса на достъп и предоставяне на информация на обществеността в областта на околната среда по реда на Закона за достъп до обществена информация ; 6.3. предоставяне на информация на средствата за масово осведомяване в областта на водите, в т.ч. редовно предоставяне на информация, свързана с дейността на дирекцията, на средствата за масово осведомяване; 6.4. информационно поддържане на интернет страницата на басейновата дирекция; 6.5. издаване на информационни материали, свързани с дейността на басейновата дирекция, включително годишните доклади за състоянието на водите; 6.6. организиране на кампании за повишаване на общественото съзнание и култура в областта на околната среда и тяхното провеждане на басейново ниво; 6.7. привличане на обществеността в процеса на вземане на решения, свързани с водите; 6.8. осигуряване на техническо и експертно обслужване на Басейновия съвет към басейновата дирекция; 7. подготовка и попълване на данни съгласно изискванията за електронно докладване пред Европейската комисия (WISE) съгласно Европейското законодателство за водите и други международни актове; 8. подпомагане на трансгранична хармонизация в областта на водите съгласно международни ангажименти и споразумения; 9. подготвя и предоставя информация във връзка с докладвания до Европейската комисия и Европейската агенция по околна среда; 10. участва в работни групи по прилагане на различни директиви в областта на водите. (2) Дирекция \"Контрол\" осъществява дейности по: 1. контрол: 1.1. контрол на състоянието и проводимостта на речните легла и на заустващите съоръжения; 1.2. контрол на извършваните дейности в речните легла; 1.3. контрол на състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 1.4. контрол на изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 1.5. контрол на количеството и качеството на водите; 1.6. контрол на поддържането на минимално допустимия отток в реките; 1.7. контрол на собствения мониторинг на водите; 1.8. контрол на изпълнението на задълженията за заплащане на таксите по Закона за водите ; 1.9. контрол на спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 1.10. пломбиране на водомерите за отчитане на използваните водни количества от подземни води, както и показанията на измервателните устройства за повърхностни води и за съоръженията за заустване на отпадъчни води; 1.11. създаване и поддържане на база данни за извършения от басейновата дирекция контрол; 1.12. контрол на сигнали и жалби относно нарушения на Закона за водите ; 1.13. контрол на условия и изисквания в издадени от министъра разрешителни по Закона за водите , решения по оценка на въздействието върху околната среда (ОВОС) и разрешителни за предотвратяване, ограничаване и контрол на замърсяването, когато за контрол е оправомощен директорът на басейнова дирекция; 1.14. подготовка за представяне на министъра на околната среда и водите на ежемесечна и годишна информация за резултатите от извършената контролна дейност; 2. стопанисване на: 2.1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2.2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 3. изготвяне на предложения и становища по прекратяване, изменение, продължаване, отнемане или ограничаване на правата, произтичащи от издадените разрешителни в предвидените в Закона за водите случаи. Чл. 12. Други специфични дейности, извършвани от специализираната администрация: 1. участие в експертни съвети; 2. участие в държавни приемателни комисии; 3. участие в проверки на обекти за отстраняване на минали екологични щети; 4. (отм., предишна т. 7 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвяне на становища по процедури по ОВОС; 5. (отм., предишна т. 8 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) водене и поддържане на регистрите, предвидени по Закона за водите и други закони и подзаконови нормативни актове, свързани с дейността на дирекцията; 6. (отм., предишна т. 9 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) подготовка, изпълнение и управление на проекти, свързани с дейността на дирекцията; 7. (предишна т. 12 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) специализираната администрация подготвя периодични планове и отчети за дейността си; 8. (предишна т. 13, доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция; 9. (настояща т. 6 – ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 10. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 11. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Чл. 12а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) Специализираната администрация в Басейнова дирекция \"Черноморски район\" подпомага директора на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията му на орган за управление на защитените зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". Раздел IV. Състав на басейновата дирекция Чл. 13. Общата численост на персонала в басейновите дирекции се определя с акт на Министерския съвет. Чл. 14. (Изм. - ДВ, бр. 103 от 2011 г., в сила от 01.01.2012 г.) Длъжностното разписание на басейновите дирекции се утвърждава от директора на съответната басейнова дирекция след одобряване от министъра на околната среда и водите въз основа на обхвата и спецификата на района за басейново управление, броя и мащабността на контролираните обекти. Чл. 15. (1) Задълженията на служителите на басейновите дирекции се определят с длъжностни характеристики, съставени и утвърдени от директора на басейновата дирекция. (2) При изпълнение на задълженията си служителите на басейновата дирекция се ръководят от действащото законодателство и длъжностната им характеристика. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Кръгът на правомощията на служителите на басейновите дирекции се определя от действащото законодателство и се регламентира от длъжностните им характеристики, утвърдени от директора на басейнова дирекция. Чл. 16. (1) (Изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Директорите на басейновите дирекции се назначават и освобождават от длъжност от министъра на околната среда и водите. За директор на басейнова дирекция може да бъде назначавано само лице с висше образование, с минимална образователно-квалификационна степен - магистър, след проведен конкурс. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Служителите в басейновите дирекции се назначават от директорите на съответните басейнови дирекции. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 154, ал. 2 от Закона за водите. § 2. Правилникът за дейността, организацията на работа и състав на басейновите дирекции (обн., ДВ, бр.10 от 2002 г.; изм. и доп., бр.92 от 2009 г.) се отменя. § 3. Министърът на околната среда и водите дава указания по прилагането на правилника. § 4. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 103 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 2. Правилникът влиза в сила от 01.01.2012 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 29 ОТ 2012 Г., В СИЛА ОТ 10.04.2012 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Правилникът влиза в сила от 1 август 2012 г. Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ В сила от 21.01.2011 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 103 от 23 Декември 2011г. , доп. ДВ. бр. 29 от 10 Април 2012г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, организацията на работа и съставът на басейновите дирекции в обхвата на определените в Закона за водите райони за басейново управление на водите. Чл. 2. (1) Басейновите дирекции са юридически лица на бюджетна издръжка, второстепенен разпоредител с бюджетни кредити и се ръководят и представляват от техния директор или оправомощено от него длъжностно лице. (2) Басейновата дирекция е администрация, която подпомага директора на басейновата дирекция при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. Чл. 3. Дейността на басейновите дирекции се координира и контролира от Министерството на околната среда и водите. Глава втора. ДИРЕКТОР НА БАСЕЙНОВА ДИРЕКЦИЯ Чл. 4. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция: 1. е орган за управление на водите на басейново ниво; 2. ръководи и представлява басейновата дирекция; 3. провежда държавната политика за управление на водите на басейново ниво. Чл. 5. (1) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За управление на водите в съответния район за басейново управление на водите директорът на басейнова дирекция: 1. установява границите на водите и водните обекти - публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър на общините; 2. уведомява компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 3. разработва и актуализира плана за управление на речния басейн (ПУРБ); 4. разработва предварителната оценка, картите и плана за управление на риска от наводнения (ПУРН) на ниво район за басейново управление на водите, както и тяхната актуализация; 5. издава разрешителни по Закона за водите ; 6. планира, възлага и участва в провеждането на мониторинга по Закона за водите , обобщава и анализира данните, включително: а) на количествения мониторинг на повърхностните и подземните води; б) за химичното и екологичното състояние на водите; в) на отпадъчните води; 7. поддържа и актуализира специализирани бази данни, карти, регистри и информационна система за водите и водни регистри по Закона за водите и подзаконовите нормативни актове; 8. събира таксите за издадените разрешителни по Закона на водите ; 9. разработва програми от мерки за подобряване, опазване и поддържане състоянието на водите; 10. разработва програми от мерки за: а) намаляването на потенциалните неблагоприятни последици от наводненията за човешкото здраве, околната среда, културното наследство и стопанската дейност; б) намаляването на вероятността от наводнения; 11. определя повърхностните води, предназначени за питейно-битово водоснабдяване, съгласувано с директорите на регионалните здравни инспекции; 12. определя водите за обитаване от риби и черупкови организми; 13. определя санитарно-охранителните зони около съоръженията за питейно-битово водоснабдяване, без тези по чл. 151, ал. 2, т. 2, буква \"у\" от Закона за водите; 14. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 15. съставя водните баланси с изключение на балансите на находищата на минерални води; 16. информира обществеността и провежда общественото обсъждане на ПУРБ и на ПУРН; 17. пломбира водомерите за отчитане на използваните водни количества от подземни води и проверява показанията им, както и показанията на измервателните устройства за повърхностните води и за съоръженията за заустване на отпадъчни води; 18. издава годишен бюлетин за състоянието на водите; 19. създава и поддържа база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 20. приема изградените съоръжения за подземни води, предназначени за водовземане; 21. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 22. извършва оценка на състоянието на водните тела, като включва количествена и качествена оценка на водните тела на басейново ниво и по критериите, определени в Закона за водите ; 23. участва в инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и други замърсители в съответствие с Директива 2008/105/ЕО ; 24. издава предписания в рамките на компетенциите си по Закона за водите ; 25. издава становища за допустимост на инвестиционни намерения за съответствието им с ПУРБ и ПУРН; 26. участва лично или чрез оправомощено от него длъжностно лице в областните, общинските или районните съвети по устройство на територията, като представя писмено становище на басейновата дирекция в случаите, в които се разглеждат: а) инвестиционни проекти за изграждане, реконструкция и рехабилитация на: аа) водоснабдителни и канализационни системи и съоръжения, включително пречиствателни станции за питейни или за отпадъчни води; бб) хидроенергийни и хидротехнически системи и съоръжения, за които са издадени разрешителни по реда на Закона за водите , включително и за защита от вредното въздействие на водите; б) устройствени схеми и планове за територии, включващи пристанища, плажове и пясъчни дюни и свързаната с тях акватория; 27. до 31 януари всяка година разработва и представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на басейновата дирекция; 28. представя на министъра на околната среда и водите тримесечни и годишни отчети за изпълнението на плановете за оперативната и контролната дейност и годишен доклад за състоянието на администрацията; 29. разрешава или отказва достъп до обществена информация за околната среда по реда на Закона за достъп до обществена информация ; 30. уведомява водоползвателите при настъпило аварийно замърсяване на водите надолу по течението на реката, за характера на замърсяването и за мерките, които биха могли за вземат за намаляване на вредите от замърсяването; 31. участва в комисии за държавно приемане на обекти съобразно компетентностите си; 32. подготвя информацията за докладване по Европейски директиви и конвенции в областта на водите за съответния район за басейново управление; 33. обявява и поддържа публичната информация за състоянието на водите и за дейността на басейновата дирекция на интернет страницата й; 34. организира работата и поддържа документацията, свързана с дейността на Басейновия съвет за съответния район на басейново управление; 35. възлага обществени поръчки в рамките на своята компетентност; 36. подпомага разработването на нормативни актове, регионални и национални програми и стратегии в областта на водите. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция контролира: 1. състоянието и проводимостта на речните легла и на заустващите съоръжения; 2. извършването на дейности в речните легла; 3. състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 4. изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 5. количеството и качеството на водите; 6. поддържането на минимално допустимия отток в реките; 7. собствения мониторинг на водите; 8. изпълнението на задълженията за заплащане на таксите по чл. 194, ал. 1, т. 1 - 3 от Закона за водите; 9. спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 10. изпълнението на програмите от мерки в ПУРБ; 11. изпълнението на програмите от мерки в ПУРН; 12. дейностите по регулиране нивото на подземните води при опасното им повишаване или понижаване; 13. дейностите за защита на водосборните басейни от водна ерозия; 14. изграждане и поддържане на укрепителни и/или брегозащитни съоръжения по морския бряг за защита от вълновото въздействие; 15. мерки за предотвратяване и ограничаване на щетите, нанесени от природните наводнения, провеждани в съответствие с ПУРН; 16. графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция дава предписания по повод осъществения контрол по ал. 2, в които се определят срокове, отговорности, както и контрол за тяхното изпълнение. (4) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изготвя информация за резултатите от извършената контролна дейност по ал. 2, която изпраща ежемесечно в Министерството на околната среда и водите. (5) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция стопанисва: 1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); (6) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция извършва административни и административнонаказателни дейности, като: 1. назначава държавните служители, изменя и прекратява служебните правоотношения с тях, както и сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 2. управлява средствата на дирекцията съгласно изискванията на нормативните актове; 3. издава индивидуални административни актове, включително и актове за установяване на публични държавни вземания за неизплатените по реда на чл. 195а, ал. 1 от Закона за водите такси; 4. оправомощава длъжностни лица за съставянето на констативни протоколи от проверки и/или актове за установяване на административни нарушения по Закона за водите и Закона за опазване на околната среда ; 5. издава наказателни постановления. (7) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция може да делегира със заповед отделни свои правомощия на определено от него длъжностно лице с изключение на тези правомощия, които по закон не подлежат на делегиране. (8) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изпълнява и други текущи задачи, възложени му от министъра, заместник-министрите, главния секретар на Министерството на околната среда и водите или директора на дирекция \"Управление на водите\". Чл. 5а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на Басейнова дирекция \"Черноморски район\" е орган за управление на регионално ниво за защитените зони и частите от защитени зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". (2) Директорът на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията си по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 4 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 4 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. подкрепя организационно и методически собствениците по чл. 119, ал. 1 от ЗБР за изпълнението на мерки, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 4. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 5. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 4 от ЗБР ; 6. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 4 от ЗБР след съгласуване от Комитета на заинтересованите страни; 7. определя със заповед състава на Комитета на заинтересованите страни; 8. председателства работата на Комитета на заинтересованите страни. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА, ДЕЙНОСТИ И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ Раздел I. Общи положения Чл. 6. Басейновите дирекции са организирани в райони за басейново управление на водите, определени със Закона за водите . Чл. 7. (1) Администрацията на басейновите дирекции е обща и специализирана. (2) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Специализираната администрация е организирана във: 1. дирекция \"Планове и разрешителни\"; 2. дирекция \"Контрол\". (4) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост към дирекциите могат да се създават отдели, а към отделите сектори. (5) (Нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост могат да се определят длъжности с място на работа, различно от седалището на съответната басейнова дирекция. Чл. 8. (1) При изпълнение на правомощията си длъжностните лица на басейновите дирекции имат право: 1. на свободен достъп до всички обекти на територията на съответната басейнова дирекция за извършване на проверка, когато дейностите в тях оказват въздействие върху естественото състояние на водите или водните обекти; 2. да изискват и да получават информация и съдействие от държавните и общинските органи, организации, юридически и физически лица. (2) Легитимирането на длъжностни лица от басейновите дирекции при осъществяване на правомощията им се извършва със служебни карти, издадени от министъра на околната среда и водите. Чл. 9. (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Вътрешните правила за организацията на дейността на всяка басейнова дирекция се определят с правилник за вътрешния ред, утвърден от директора на басейнова дирекция, включващ правила и инструкции за работа на администрацията, включително за документооборот и документооборота в счетоводството. Чл. 9а. (Нов - ДВ, бр. 29 от 2012 г., в сила от 10.04.2012 г.) (1) Работното време на служителите в басейновата дирекция при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време. Раздел II. Обща администрация Чл. 10. (Изм. и доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дирекция \"Административни, финансови и правни дейности\" осигурява технически дейността на директора на басейнова дирекция и на специализираната администрация, както и дейностите по административното обслужване на гражданите и юридическите лица, по: 1. финансова дейност: 1.1. изготвяне на ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на администрацията; 1.2. изготвяне на бюджетни прогнози и проектобюджети за администрацията; 1.3. изготвяне на програмни отчети по тримесечия и годишен отчет; 1.4. изготвяне на план за дейностите, финансирани от Предприятието за управление на дейностите по опазване на околната среда; 1.5. извършване на инвентаризация по Закона за счетоводството ; 1.6. изготвяне на статистически отчети по Закона за статистиката ; 1.7. счетоводно отчитане на приходите, разходите и трансферите по пълна бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните предприятия; 1.8. изготвяне на тримесечни финансови отчети и годишен баланс на администрацията; 1.9. изготвяне на ежемесечни финансови справки; 1.10. изпълнение на нормативните изисквания по заплащането на труда; 1.11. счетоводно отчитане на сумите по таксите от Закона за водите ; 1.12. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства; 1.13. ръководи, координира и контролира документооборота в счетоводството; 2. правно обслужване: 2.1. съдействие и осигуряване своевременното събиране на неизплатените вземания по влезли в сила наказателни постановления, както и за неизплатените по Закона за водите такси; 2.2. осъществяване процесуалното представителство; 2.3. подготовка на отговори и становища по повод постъпили жалби/възражения; 2.4. подготовка и/или съгласуване на индивидуалните административни актове; 2.5. подготовка на наказателни постановления; 2.6. подготовка на актове за установяване на публични държавни вземания; 2.7. изготвяне или съгласуване на вътрешните правилници за дейността на басейновата дирекция; 2.8. изготвяне на мнения, предложения и становища по проекти за изменение на нормативни актове; 2.9. изготвяне на становища и възражения до министъра на околната среда и водите и съответните съдилища по жалби срещу административни актове; 2.10. изготвяне на проекти на договори и даване становища по законосъобразността на проекти на договори; 2.11. организира подготвяне на документите и провеждане на процедури по Наредбата за възлагане на малки обществени поръчки и Закона за обществените поръчки ; 3. човешки ресурси: 3.1. изготвяне документите по възникване, изменение и прекратяване на правоотношенията със служителите в дирекцията; 3.2. образуване, завеждане и съхранение на личните досиета на служителите на дирекцията; 3.3. организиране обучението и развитието на персонала, като предлага програми за реализиране на професионалната квалификация на служителите; 3.4. подготовка на длъжностното и поименното щатно разписание на администрацията; 4. административна дейност: 4.1. обслужване на физическите и юридическите лица на принципа \"Едно гише\"; 4.2. деловодно обслужване, прием и регистриране на входяща и изходяща кореспонденция; 4.3. систематизиране и съхраняване на документите и другите материали на администрацията в съответствие с изискванията на Закона за Националния архивен фонд ; 5. стопанска дейност: 5.1. управление и стопанисване на собствеността на басейновата дирекция; 5.2. организация на материално-техническото снабдяване; 5.3. следене изправността на ведомствения транспорт и контрол върху ползването му; 6. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция. Раздел III. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Дирекция \"Планове и разрешителни\" осъществява дейности по: 1. специализирани карти, бази данни и географски информационни системи (ГИС): 1.1. определяне на границите на водите и водните обекти, публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър в общините; 1.2. определяне на границите на повърхностните и подземните водни тела в обхвата на съответния район за басейново управление на водите; 1.3. разработване на карти на райони под заплаха от наводнения; 1.4. разработване на картите на районите с риск от наводнения; 1.5. уведомяване на компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 1.6. събиране, съхраняване и поддържане на специализирани бази данни от изпълнението на мониторинга на водите в басейновия район; 1.7. създаване и поддържане на база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 1.8. изготвяне, поддържане и актуализиране на ГИС; 1.9. подготовка на данните от информационната система, които да бъдат предоставяни на физически и юридически лица; 1.10. събиране, систематизиране и осигуряване на информация за собствеността на съществуващите водностопански системи и съоръжения; 1.11. извършване на мрежово и системно администриране; 1.12. техническа поддръжка на интернет страница на басейновата дирекция; 2. мониторинг и зони за защита на водите: 2.1. определяне и характеризиране на повърхностните водни тела; 2.2. определяне и характеризиране на подземните водни тела; 2.3. предложения за определяне на чувствителни и уязвими зони за целия район на басейново управление; 2.4. контрол, оценка и анализ на данните от изпълнението на мониторинга на водите; 2.5. разработване и актуализиране на програми за мониторинг на водите и зоните за защита на водите; 2.6. участие в провеждането на мониторинга на водите и на зоните за защита на водите; 2.7. участие в изготвяне на инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и замърсители в съответствие с Директива 2008/105/ЕО ; 2.8. извършване на количествена и качествена оценка на състоянието на водните тела, включително и водни баланси, с изключение на тези за минерални води; 2.9. извършване на оценка на състоянието на зоните за защита на водите; 2.10. извършване на оценка на ефекта от мерките с тенденции и прогнози; 2.11. определяне и ревизия на водите за обитаване от риби и черупкови организми; 2.12. оценка на актуалното състояние на повърхностните води, предназначени за питейно-битово водоснабдяване, и изготвяне на програми за мониторинг, съгласувано с директорите на регионалните здравни инспекции; 2.13. одобряване на планове за собствен мониторинг на води; 2.14. съгласуване на годишни доклади по изпълнение на мониторинга; 2.15. подготовка на периодични доклади и бюлетини за състоянието на водите в обхвата на района за басейново управление; 2.16. провеждане на процедура и определяне на санитарно-охранителните зони около водоизточниците и съоръженията за питейно-битово водоснабдяване, за които компетентен орган е директорът на басейнова дирекция; 2.17. провеждане на процедура за определяне на санитарно-охранителните зони около водоизточниците и съоръженията за минерални води, за които компетентен орган е министърът на околната среда и водите; 3. планиране: 3.1. разработване и актуализиране на ПУРБ; 3.2. разработване и актуализиране на програми от мерки за подобряване, опазване и поддържане на състоянието на водите; 3.3. разработване на предварителната оценка и ПУРН на ниво район за басейново управление на водите, както и тяхната актуализация; 3.4. подготовка на предложения за изменение на други планове, които не са съобразени с ПУРБ и ПУРН; 3.5. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 3.6. издаване на становища за допустимост на инвестиционни намерения - по искане на общините и частни инвеститори за съответствието им с ПУРБ и ПУРН; 3.7. организира извършването на необходимите проучвания и събиране на липсващи данни за разработване на ПУРН и актуализиране на ПУРБ; 3.8. организира консултациите със заинтересованите страни и обществеността координирано с консултациите за актуализиране на ПУРБ и ПУРН; 4. контрол за изпълнение на програмите от мерки: 4.1. събиране и обработване на информацията за изпълнението на програмата от мерки за опазване и възстановяване на водите; 4.2. анализиране на информацията, изготвяне на доклади; 4.3. организация за изпълнение на мерките от компетентност на басейновата дирекция, в т.ч. подготовка на проекти и задания за възлагане на обществени поръчки; 4.4. изготвяне на предложения за актуализиране на програмата от мерки; 4.5. наблюдение и докладване на изпълнението на програмата от мерки в ПУРБ; 4.6. изготвяне на графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства; 5. разрешителни: 5.1. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 5.2. провеждане на процедури, когато компетентен орган по Закона за водите е директорът на басейнова дирекция за: а) издаване на разрешителни за водовземане и/или ползване на водни обекти; б) изменения на разрешителни; в) продължаване срока на действие на разрешителни; г) прекратяване действието на разрешителни; д) отнемане на разрешителни; е) ограничаване правата на водовземане, произтичащи от разрешително; 5.3. участие в процедури за издаване на разрешителни, когато компетентен орган по Закона за водите е министърът на околната среда и водите; 6. информиране на обществеността, заинтересованите страни и други институции: 6.1. информиране на обществеността и провеждане общественото обсъждане на ПУРБ и на ПУРН; 6.2. организиране процеса на достъп и предоставяне на информация на обществеността в областта на околната среда по реда на Закона за достъп до обществена информация ; 6.3. предоставяне на информация на средствата за масово осведомяване в областта на водите, в т.ч. редовно предоставяне на информация, свързана с дейността на дирекцията, на средствата за масово осведомяване; 6.4. информационно поддържане на интернет страницата на басейновата дирекция; 6.5. издаване на информационни материали, свързани с дейността на басейновата дирекция, включително годишните доклади за състоянието на водите; 6.6. организиране на кампании за повишаване на общественото съзнание и култура в областта на околната среда и тяхното провеждане на басейново ниво; 6.7. привличане на обществеността в процеса на вземане на решения, свързани с водите; 6.8. осигуряване на техническо и експертно обслужване на Басейновия съвет към басейновата дирекция; 7. подготовка и попълване на данни съгласно изискванията за електронно докладване пред Европейската комисия (WISE) съгласно Европейското законодателство за водите и други международни актове; 8. подпомагане на трансгранична хармонизация в областта на водите съгласно международни ангажименти и споразумения; 9. подготвя и предоставя информация във връзка с докладвания до Европейската комисия и Европейската агенция по околна среда; 10. участва в работни групи по прилагане на различни директиви в областта на водите. (2) Дирекция \"Контрол\" осъществява дейности по: 1. контрол: 1.1. контрол на състоянието и проводимостта на речните легла и на заустващите съоръжения; 1.2. контрол на извършваните дейности в речните легла; 1.3. контрол на състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 1.4. контрол на изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 1.5. контрол на количеството и качеството на водите; 1.6. контрол на поддържането на минимално допустимия отток в реките; 1.7. контрол на собствения мониторинг на водите; 1.8. контрол на изпълнението на задълженията за заплащане на таксите по Закона за водите ; 1.9. контрол на спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 1.10. пломбиране на водомерите за отчитане на използваните водни количества от подземни води, както и показанията на измервателните устройства за повърхностни води и за съоръженията за заустване на отпадъчни води; 1.11. създаване и поддържане на база данни за извършения от басейновата дирекция контрол; 1.12. контрол на сигнали и жалби относно нарушения на Закона за водите ; 1.13. контрол на условия и изисквания в издадени от министъра разрешителни по Закона за водите , решения по оценка на въздействието върху околната среда (ОВОС) и разрешителни за предотвратяване, ограничаване и контрол на замърсяването, когато за контрол е оправомощен директорът на басейнова дирекция; 1.14. подготовка за представяне на министъра на околната среда и водите на ежемесечна и годишна информация за резултатите от извършената контролна дейност; 2. стопанисване на: 2.1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2.2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 3. изготвяне на предложения и становища по прекратяване, изменение, продължаване, отнемане или ограничаване на правата, произтичащи от издадените разрешителни в предвидените в Закона за водите случаи. Чл. 12. Други специфични дейности, извършвани от специализираната администрация: 1. участие в експертни съвети; 2. участие в държавни приемателни комисии; 3. участие в проверки на обекти за отстраняване на минали екологични щети; 4. (отм., предишна т. 7 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвяне на становища по процедури по ОВОС; 5. (отм., предишна т. 8 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) водене и поддържане на регистрите, предвидени по Закона за водите и други закони и подзаконови нормативни актове, свързани с дейността на дирекцията; 6. (отм., предишна т. 9 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) подготовка, изпълнение и управление на проекти, свързани с дейността на дирекцията; 7. (предишна т. 12 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) специализираната администрация подготвя периодични планове и отчети за дейността си; 8. (предишна т. 13, доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция; 9. (настояща т. 6 – ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 10. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 11. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Чл. 12а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) Специализираната администрация в Басейнова дирекция \"Черноморски район\" подпомага директора на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията му на орган за управление на защитените зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". Раздел IV. Състав на басейновата дирекция Чл. 13. Общата численост на персонала в басейновите дирекции се определя с акт на Министерския съвет. Чл. 14. (Изм. - ДВ, бр. 103 от 2011 г., в сила от 01.01.2012 г.) Длъжностното разписание на басейновите дирекции се утвърждава от директора на съответната басейнова дирекция след одобряване от министъра на околната среда и водите въз основа на обхвата и спецификата на района за басейново управление, броя и мащабността на контролираните обекти. Чл. 15. (1) Задълженията на служителите на басейновите дирекции се определят с длъжностни характеристики, съставени и утвърдени от директора на басейновата дирекция. (2) При изпълнение на задълженията си служителите на басейновата дирекция се ръководят от действащото законодателство и длъжностната им характеристика. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Кръгът на правомощията на служителите на басейновите дирекции се определя от действащото законодателство и се регламентира от длъжностните им характеристики, утвърдени от директора на басейнова дирекция. Чл. 16. (1) (Изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Директорите на басейновите дирекции се назначават и освобождават от длъжност от министъра на околната среда и водите. За директор на басейнова дирекция може да бъде назначавано само лице с висше образование, с минимална образователно-квалификационна степен - магистър, след проведен конкурс. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Служителите в басейновите дирекции се назначават от директорите на съответните басейнови дирекции. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 154, ал. 2 от Закона за водите. § 2. Правилникът за дейността, организацията на работа и състав на басейновите дирекции (обн., ДВ, бр.10 от 2002 г.; изм. и доп., бр.92 от 2009 г.) се отменя. § 3. Министърът на околната среда и водите дава указания по прилагането на правилника. § 4. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 103 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 2. Правилникът влиза в сила от 01.01.2012 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 29 ОТ 2012 Г., В СИЛА ОТ 10.04.2012 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Правилникът влиза в сила от 1 август 2012 г. Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ В сила от 21.01.2011 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 103 от 23 Декември 2011г. , доп. ДВ. бр. 29 от 10 Април 2012г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, организацията на работа и съставът на басейновите дирекции в обхвата на определените в Закона за водите райони за басейново управление на водите. Чл. 2. (1) Басейновите дирекции са юридически лица на бюджетна издръжка, второстепенен разпоредител с бюджетни кредити и се ръководят и представляват от техния директор или оправомощено от него длъжностно лице. (2) Басейновата дирекция е администрация, която подпомага директора на басейновата дирекция при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. Чл. 3. Дейността на басейновите дирекции се координира и контролира от Министерството на околната среда и водите. Глава втора. ДИРЕКТОР НА БАСЕЙНОВА ДИРЕКЦИЯ Чл. 4. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция: 1. е орган за управление на водите на басейново ниво; 2. ръководи и представлява басейновата дирекция; 3. провежда държавната политика за управление на водите на басейново ниво. Чл. 5. (1) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За управление на водите в съответния район за басейново управление на водите директорът на басейнова дирекция: 1. установява границите на водите и водните обекти - публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър на общините; 2. уведомява компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 3. разработва и актуализира плана за управление на речния басейн (ПУРБ); 4. разработва предварителната оценка, картите и плана за управление на риска от наводнения (ПУРН) на ниво район за басейново управление на водите, както и тяхната актуализация; 5. издава разрешителни по Закона за водите ; 6. планира, възлага и участва в провеждането на мониторинга по Закона за водите , обобщава и анализира данните, включително: а) на количествения мониторинг на повърхностните и подземните води; б) за химичното и екологичното състояние на водите; в) на отпадъчните води; 7. поддържа и актуализира специализирани бази данни, карти, регистри и информационна система за водите и водни регистри по Закона за водите и подзаконовите нормативни актове; 8. събира таксите за издадените разрешителни по Закона на водите ; 9. разработва програми от мерки за подобряване, опазване и поддържане състоянието на водите; 10. разработва програми от мерки за: а) намаляването на потенциалните неблагоприятни последици от наводненията за човешкото здраве, околната среда, културното наследство и стопанската дейност; б) намаляването на вероятността от наводнения; 11. определя повърхностните води, предназначени за питейно-битово водоснабдяване, съгласувано с директорите на регионалните здравни инспекции; 12. определя водите за обитаване от риби и черупкови организми; 13. определя санитарно-охранителните зони около съоръженията за питейно-битово водоснабдяване, без тези по чл. 151, ал. 2, т. 2, буква \"у\" от Закона за водите; 14. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 15. съставя водните баланси с изключение на балансите на находищата на минерални води; 16. информира обществеността и провежда общественото обсъждане на ПУРБ и на ПУРН; 17. пломбира водомерите за отчитане на използваните водни количества от подземни води и проверява показанията им, както и показанията на измервателните устройства за повърхностните води и за съоръженията за заустване на отпадъчни води; 18. издава годишен бюлетин за състоянието на водите; 19. създава и поддържа база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 20. приема изградените съоръжения за подземни води, предназначени за водовземане; 21. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 22. извършва оценка на състоянието на водните тела, като включва количествена и качествена оценка на водните тела на басейново ниво и по критериите, определени в Закона за водите ; 23. участва в инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и други замърсители в съответствие с Директива 2008/105/ЕО ; 24. издава предписания в рамките на компетенциите си по Закона за водите ; 25. издава становища за допустимост на инвестиционни намерения за съответствието им с ПУРБ и ПУРН; 26. участва лично или чрез оправомощено от него длъжностно лице в областните, общинските или районните съвети по устройство на територията, като представя писмено становище на басейновата дирекция в случаите, в които се разглеждат: а) инвестиционни проекти за изграждане, реконструкция и рехабилитация на: аа) водоснабдителни и канализационни системи и съоръжения, включително пречиствателни станции за питейни или за отпадъчни води; бб) хидроенергийни и хидротехнически системи и съоръжения, за които са издадени разрешителни по реда на Закона за водите , включително и за защита от вредното въздействие на водите; б) устройствени схеми и планове за територии, включващи пристанища, плажове и пясъчни дюни и свързаната с тях акватория; 27. до 31 януари всяка година разработва и представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на басейновата дирекция; 28. представя на министъра на околната среда и водите тримесечни и годишни отчети за изпълнението на плановете за оперативната и контролната дейност и годишен доклад за състоянието на администрацията; 29. разрешава или отказва достъп до обществена информация за околната среда по реда на Закона за достъп до обществена информация ; 30. уведомява водоползвателите при настъпило аварийно замърсяване на водите надолу по течението на реката, за характера на замърсяването и за мерките, които биха могли за вземат за намаляване на вредите от замърсяването; 31. участва в комисии за държавно приемане на обекти съобразно компетентностите си; 32. подготвя информацията за докладване по Европейски директиви и конвенции в областта на водите за съответния район за басейново управление; 33. обявява и поддържа публичната информация за състоянието на водите и за дейността на басейновата дирекция на интернет страницата й; 34. организира работата и поддържа документацията, свързана с дейността на Басейновия съвет за съответния район на басейново управление; 35. възлага обществени поръчки в рамките на своята компетентност; 36. подпомага разработването на нормативни актове, регионални и национални програми и стратегии в областта на водите. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция контролира: 1. състоянието и проводимостта на речните легла и на заустващите съоръжения; 2. извършването на дейности в речните легла; 3. състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 4. изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 5. количеството и качеството на водите; 6. поддържането на минимално допустимия отток в реките; 7. собствения мониторинг на водите; 8. изпълнението на задълженията за заплащане на таксите по чл. 194, ал. 1, т. 1 - 3 от Закона за водите; 9. спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 10. изпълнението на програмите от мерки в ПУРБ; 11. изпълнението на програмите от мерки в ПУРН; 12. дейностите по регулиране нивото на подземните води при опасното им повишаване или понижаване; 13. дейностите за защита на водосборните басейни от водна ерозия; 14. изграждане и поддържане на укрепителни и/или брегозащитни съоръжения по морския бряг за защита от вълновото въздействие; 15. мерки за предотвратяване и ограничаване на щетите, нанесени от природните наводнения, провеждани в съответствие с ПУРН; 16. графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция дава предписания по повод осъществения контрол по ал. 2, в които се определят срокове, отговорности, както и контрол за тяхното изпълнение. (4) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изготвя информация за резултатите от извършената контролна дейност по ал. 2, която изпраща ежемесечно в Министерството на околната среда и водите. (5) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция стопанисва: 1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); (6) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция извършва административни и административнонаказателни дейности, като: 1. назначава държавните служители, изменя и прекратява служебните правоотношения с тях, както и сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 2. управлява средствата на дирекцията съгласно изискванията на нормативните актове; 3. издава индивидуални административни актове, включително и актове за установяване на публични държавни вземания за неизплатените по реда на чл. 195а, ал. 1 от Закона за водите такси; 4. оправомощава длъжностни лица за съставянето на констативни протоколи от проверки и/или актове за установяване на административни нарушения по Закона за водите и Закона за опазване на околната среда ; 5. издава наказателни постановления. (7) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция може да делегира със заповед отделни свои правомощия на определено от него длъжностно лице с изключение на тези правомощия, които по закон не подлежат на делегиране. (8) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изпълнява и други текущи задачи, възложени му от министъра, заместник-министрите, главния секретар на Министерството на околната среда и водите или директора на дирекция \"Управление на водите\". Чл. 5а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на Басейнова дирекция \"Черноморски район\" е орган за управление на регионално ниво за защитените зони и частите от защитени зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". (2) Директорът на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията си по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 4 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 4 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. подкрепя организационно и методически собствениците по чл. 119, ал. 1 от ЗБР за изпълнението на мерки, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 4. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 5. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 4 от ЗБР ; 6. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 4 от ЗБР след съгласуване от Комитета на заинтересованите страни; 7. определя със заповед състава на Комитета на заинтересованите страни; 8. председателства работата на Комитета на заинтересованите страни. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА, ДЕЙНОСТИ И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ Раздел I. Общи положения Чл. 6. Басейновите дирекции са организирани в райони за басейново управление на водите, определени със Закона за водите . Чл. 7. (1) Администрацията на басейновите дирекции е обща и специализирана. (2) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Специализираната администрация е организирана във: 1. дирекция \"Планове и разрешителни\"; 2. дирекция \"Контрол\". (4) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост към дирекциите могат да се създават отдели, а към отделите сектори. (5) (Нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост могат да се определят длъжности с място на работа, различно от седалището на съответната басейнова дирекция. Чл. 8. (1) При изпълнение на правомощията си длъжностните лица на басейновите дирекции имат право: 1. на свободен достъп до всички обекти на територията на съответната басейнова дирекция за извършване на проверка, когато дейностите в тях оказват въздействие върху естественото състояние на водите или водните обекти; 2. да изискват и да получават информация и съдействие от държавните и общинските органи, организации, юридически и физически лица. (2) Легитимирането на длъжностни лица от басейновите дирекции при осъществяване на правомощията им се извършва със служебни карти, издадени от министъра на околната среда и водите. Чл. 9. (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Вътрешните правила за организацията на дейността на всяка басейнова дирекция се определят с правилник за вътрешния ред, утвърден от директора на басейнова дирекция, включващ правила и инструкции за работа на администрацията, включително за документооборот и документооборота в счетоводството. Чл. 9а. (Нов - ДВ, бр. 29 от 2012 г., в сила от 10.04.2012 г.) (1) Работното време на служителите в басейновата дирекция при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време. Раздел II. Обща администрация Чл. 10. (Изм. и доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дирекция \"Административни, финансови и правни дейности\" осигурява технически дейността на директора на басейнова дирекция и на специализираната администрация, както и дейностите по административното обслужване на гражданите и юридическите лица, по: 1. финансова дейност: 1.1. изготвяне на ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на администрацията; 1.2. изготвяне на бюджетни прогнози и проектобюджети за администрацията; 1.3. изготвяне на програмни отчети по тримесечия и годишен отчет; 1.4. изготвяне на план за дейностите, финансирани от Предприятието за управление на дейностите по опазване на околната среда; 1.5. извършване на инвентаризация по Закона за счетоводството ; 1.6. изготвяне на статистически отчети по Закона за статистиката ; 1.7. счетоводно отчитане на приходите, разходите и трансферите по пълна бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните предприятия; 1.8. изготвяне на тримесечни финансови отчети и годишен баланс на администрацията; 1.9. изготвяне на ежемесечни финансови справки; 1.10. изпълнение на нормативните изисквания по заплащането на труда; 1.11. счетоводно отчитане на сумите по таксите от Закона за водите ; 1.12. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства; 1.13. ръководи, координира и контролира документооборота в счетоводството; 2. правно обслужване: 2.1. съдействие и осигуряване своевременното събиране на неизплатените вземания по влезли в сила наказателни постановления, както и за неизплатените по Закона за водите такси; 2.2. осъществяване процесуалното представителство; 2.3. подготовка на отговори и становища по повод постъпили жалби/възражения; 2.4. подготовка и/или съгласуване на индивидуалните административни актове; 2.5. подготовка на наказателни постановления; 2.6. подготовка на актове за установяване на публични държавни вземания; 2.7. изготвяне или съгласуване на вътрешните правилници за дейността на басейновата дирекция; 2.8. изготвяне на мнения, предложения и становища по проекти за изменение на нормативни актове; 2.9. изготвяне на становища и възражения до министъра на околната среда и водите и съответните съдилища по жалби срещу административни актове; 2.10. изготвяне на проекти на договори и даване становища по законосъобразността на проекти на договори; 2.11. организира подготвяне на документите и провеждане на процедури по Наредбата за възлагане на малки обществени поръчки и Закона за обществените поръчки ; 3. човешки ресурси: 3.1. изготвяне документите по възникване, изменение и прекратяване на правоотношенията със служителите в дирекцията; 3.2. образуване, завеждане и съхранение на личните досиета на служителите на дирекцията; 3.3. организиране обучението и развитието на персонала, като предлага програми за реализиране на професионалната квалификация на служителите; 3.4. подготовка на длъжностното и поименното щатно разписание на администрацията; 4. административна дейност: 4.1. обслужване на физическите и юридическите лица на принципа \"Едно гише\"; 4.2. деловодно обслужване, прием и регистриране на входяща и изходяща кореспонденция; 4.3. систематизиране и съхраняване на документите и другите материали на администрацията в съответствие с изискванията на Закона за Националния архивен фонд ; 5. стопанска дейност: 5.1. управление и стопанисване на собствеността на басейновата дирекция; 5.2. организация на материално-техническото снабдяване; 5.3. следене изправността на ведомствения транспорт и контрол върху ползването му; 6. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция. Раздел III. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Дирекция \"Планове и разрешителни\" осъществява дейности по: 1. специализирани карти, бази данни и географски информационни системи (ГИС): 1.1. определяне на границите на водите и водните обекти, публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър в общините; 1.2. определяне на границите на повърхностните и подземните водни тела в обхвата на съответния район за басейново управление на водите; 1.3. разработване на карти на райони под заплаха от наводнения; 1.4. разработване на картите на районите с риск от наводнения; 1.5. уведомяване на компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 1.6. събиране, съхраняване и поддържане на специализирани бази данни от изпълнението на мониторинга на водите в басейновия район; 1.7. създаване и поддържане на база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 1.8. изготвяне, поддържане и актуализиране на ГИС; 1.9. подготовка на данните от информационната система, които да бъдат предоставяни на физически и юридически лица; 1.10. събиране, систематизиране и осигуряване на информация за собствеността на съществуващите водностопански системи и съоръжения; 1.11. извършване на мрежово и системно администриране; 1.12. техническа поддръжка на интернет страница на басейновата дирекция; 2. мониторинг и зони за защита на водите: 2.1. определяне и характеризиране на повърхностните водни тела; 2.2. определяне и характеризиране на подземните водни тела; 2.3. предложения за определяне на чувствителни и уязвими зони за целия район на басейново управление; 2.4. контрол, оценка и анализ на данните от изпълнението на мониторинга на водите; 2.5. разработване и актуализиране на програми за мониторинг на водите и зоните за защита на водите; 2.6. участие в провеждането на мониторинга на водите и на зоните за защита на водите; 2.7. участие в изготвяне на инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и замърсители в съответствие с Директива 2008/105/ЕО ; 2.8. извършване на количествена и качествена оценка на състоянието на водните тела, включително и водни баланси, с изключение на тези за минерални води; 2.9. извършване на оценка на състоянието на зоните за защита на водите; 2.10. извършване на оценка на ефекта от мерките с тенденции и прогнози; 2.11. определяне и ревизия на водите за обитаване от риби и черупкови организми; 2.12. оценка на актуалното състояние на повърхностните води, предназначени за питейно-битово водоснабдяване, и изготвяне на програми за мониторинг, съгласувано с директорите на регионалните здравни инспекции; 2.13. одобряване на планове за собствен мониторинг на води; 2.14. съгласуване на годишни доклади по изпълнение на мониторинга; 2.15. подготовка на периодични доклади и бюлетини за състоянието на водите в обхвата на района за басейново управление; 2.16. провеждане на процедура и определяне на санитарно-охранителните зони около водоизточниците и съоръженията за питейно-битово водоснабдяване, за които компетентен орган е директорът на басейнова дирекция; 2.17. провеждане на процедура за определяне на санитарно-охранителните зони около водоизточниците и съоръженията за минерални води, за които компетентен орган е министърът на околната среда и водите; 3. планиране: 3.1. разработване и актуализиране на ПУРБ; 3.2. разработване и актуализиране на програми от мерки за подобряване, опазване и поддържане на състоянието на водите; 3.3. разработване на предварителната оценка и ПУРН на ниво район за басейново управление на водите, както и тяхната актуализация; 3.4. подготовка на предложения за изменение на други планове, които не са съобразени с ПУРБ и ПУРН; 3.5. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 3.6. издаване на становища за допустимост на инвестиционни намерения - по искане на общините и частни инвеститори за съответствието им с ПУРБ и ПУРН; 3.7. организира извършването на необходимите проучвания и събиране на липсващи данни за разработване на ПУРН и актуализиране на ПУРБ; 3.8. организира консултациите със заинтересованите страни и обществеността координирано с консултациите за актуализиране на ПУРБ и ПУРН; 4. контрол за изпълнение на програмите от мерки: 4.1. събиране и обработване на информацията за изпълнението на програмата от мерки за опазване и възстановяване на водите; 4.2. анализиране на информацията, изготвяне на доклади; 4.3. организация за изпълнение на мерките от компетентност на басейновата дирекция, в т.ч. подготовка на проекти и задания за възлагане на обществени поръчки; 4.4. изготвяне на предложения за актуализиране на програмата от мерки; 4.5. наблюдение и докладване на изпълнението на програмата от мерки в ПУРБ; 4.6. изготвяне на графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства; 5. разрешителни: 5.1. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 5.2. провеждане на процедури, когато компетентен орган по Закона за водите е директорът на басейнова дирекция за: а) издаване на разрешителни за водовземане и/или ползване на водни обекти; б) изменения на разрешителни; в) продължаване срока на действие на разрешителни; г) прекратяване действието на разрешителни; д) отнемане на разрешителни; е) ограничаване правата на водовземане, произтичащи от разрешително; 5.3. участие в процедури за издаване на разрешителни, когато компетентен орган по Закона за водите е министърът на околната среда и водите; 6. информиране на обществеността, заинтересованите страни и други институции: 6.1. информиране на обществеността и провеждане общественото обсъждане на ПУРБ и на ПУРН; 6.2. организиране процеса на достъп и предоставяне на информация на обществеността в областта на околната среда по реда на Закона за достъп до обществена информация ; 6.3. предоставяне на информация на средствата за масово осведомяване в областта на водите, в т.ч. редовно предоставяне на информация, свързана с дейността на дирекцията, на средствата за масово осведомяване; 6.4. информационно поддържане на интернет страницата на басейновата дирекция; 6.5. издаване на информационни материали, свързани с дейността на басейновата дирекция, включително годишните доклади за състоянието на водите; 6.6. организиране на кампании за повишаване на общественото съзнание и култура в областта на околната среда и тяхното провеждане на басейново ниво; 6.7. привличане на обществеността в процеса на вземане на решения, свързани с водите; 6.8. осигуряване на техническо и експертно обслужване на Басейновия съвет към басейновата дирекция; 7. подготовка и попълване на данни съгласно изискванията за електронно докладване пред Европейската комисия (WISE) съгласно Европейското законодателство за водите и други международни актове; 8. подпомагане на трансгранична хармонизация в областта на водите съгласно международни ангажименти и споразумения; 9. подготвя и предоставя информация във връзка с докладвания до Европейската комисия и Европейската агенция по околна среда; 10. участва в работни групи по прилагане на различни директиви в областта на водите. (2) Дирекция \"Контрол\" осъществява дейности по: 1. контрол: 1.1. контрол на състоянието и проводимостта на речните легла и на заустващите съоръжения; 1.2. контрол на извършваните дейности в речните легла; 1.3. контрол на състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 1.4. контрол на изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 1.5. контрол на количеството и качеството на водите; 1.6. контрол на поддържането на минимално допустимия отток в реките; 1.7. контрол на собствения мониторинг на водите; 1.8. контрол на изпълнението на задълженията за заплащане на таксите по Закона за водите ; 1.9. контрол на спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 1.10. пломбиране на водомерите за отчитане на използваните водни количества от подземни води, както и показанията на измервателните устройства за повърхностни води и за съоръженията за заустване на отпадъчни води; 1.11. създаване и поддържане на база данни за извършения от басейновата дирекция контрол; 1.12. контрол на сигнали и жалби относно нарушения на Закона за водите ; 1.13. контрол на условия и изисквания в издадени от министъра разрешителни по Закона за водите , решения по оценка на въздействието върху околната среда (ОВОС) и разрешителни за предотвратяване, ограничаване и контрол на замърсяването, когато за контрол е оправомощен директорът на басейнова дирекция; 1.14. подготовка за представяне на министъра на околната среда и водите на ежемесечна и годишна информация за резултатите от извършената контролна дейност; 2. стопанисване на: 2.1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2.2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 3. изготвяне на предложения и становища по прекратяване, изменение, продължаване, отнемане или ограничаване на правата, произтичащи от издадените разрешителни в предвидените в Закона за водите случаи. Чл. 12. Други специфични дейности, извършвани от специализираната администрация: 1. участие в експертни съвети; 2. участие в държавни приемателни комисии; 3. участие в проверки на обекти за отстраняване на минали екологични щети; 4. (отм., предишна т. 7 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвяне на становища по процедури по ОВОС; 5. (отм., предишна т. 8 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) водене и поддържане на регистрите, предвидени по Закона за водите и други закони и подзаконови нормативни актове, свързани с дейността на дирекцията; 6. (отм., предишна т. 9 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) подготовка, изпълнение и управление на проекти, свързани с дейността на дирекцията; 7. (предишна т. 12 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) специализираната администрация подготвя периодични планове и отчети за дейността си; 8. (предишна т. 13, доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция; 9. (настояща т. 6 – ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 10. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 11. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Чл. 12а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) Специализираната администрация в Басейнова дирекция \"Черноморски район\" подпомага директора на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията му на орган за управление на защитените зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". Раздел IV. Състав на басейновата дирекция Чл. 13. Общата численост на персонала в басейновите дирекции се определя с акт на Министерския съвет. Чл. 14. (Изм. - ДВ, бр. 103 от 2011 г., в сила от 01.01.2012 г.) Длъжностното разписание на басейновите дирекции се утвърждава от директора на съответната басейнова дирекция след одобряване от министъра на околната среда и водите въз основа на обхвата и спецификата на района за басейново управление, броя и мащабността на контролираните обекти. Чл. 15. (1) Задълженията на служителите на басейновите дирекции се определят с длъжностни характеристики, съставени и утвърдени от директора на басейновата дирекция. (2) При изпълнение на задълженията си служителите на басейновата дирекция се ръководят от действащото законодателство и длъжностната им характеристика. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Кръгът на правомощията на служителите на басейновите дирекции се определя от действащото законодателство и се регламентира от длъжностните им характеристики, утвърдени от директора на басейнова дирекция. Чл. 16. (1) (Изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Директорите на басейновите дирекции се назначават и освобождават от длъжност от министъра на околната среда и водите. За директор на басейнова дирекция може да бъде назначавано само лице с висше образование, с минимална образователно-квалификационна степен - магистър, след проведен конкурс. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Служителите в басейновите дирекции се назначават от директорите на съответните басейнови дирекции. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 154, ал. 2 от Закона за водите. § 2. Правилникът за дейността, организацията на работа и състав на басейновите дирекции (обн., ДВ, бр.10 от 2002 г.; изм. и доп., бр.92 от 2009 г.) се отменя. § 3. Министърът на околната среда и водите дава указания по прилагането на правилника. § 4. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 103 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 2. Правилникът влиза в сила от 01.01.2012 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 29 ОТ 2012 Г., В СИЛА ОТ 10.04.2012 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Правилникът влиза в сила от 1 август 2012 г. Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nВ сила от 21.01.2011 г.\n\nИздаден от министъра на околната среда и водите\n\nОбн. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 103 от 23 Декември 2011г. , доп. ДВ. бр. 29 от 10 Април 2012г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г.\n\nОбн. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 103 от 23 Декември 2011г. , доп. ДВ. бр. 29 от 10 Април 2012г. , изм. и доп. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат дейността, организацията на работа и съставът на басейновите дирекции в обхвата на определените в Закона за водите райони за басейново управление на водите.\n\nЧл. 1. С този правилник се уреждат дейността, организацията на работа и съставът на басейновите дирекции в обхвата на определените в Закона за водите райони за басейново управление на водите.\n\nЧл. 2. (1) Басейновите дирекции са юридически лица на бюджетна издръжка, второстепенен разпоредител с бюджетни кредити и се ръководят и представляват от техния директор или оправомощено от него длъжностно лице. (2) Басейновата дирекция е администрация, която подпомага директора на басейновата дирекция при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица.\n\nЧл. 2. (1) Басейновите дирекции са юридически лица на бюджетна издръжка, второстепенен разпоредител с бюджетни кредити и се ръководят и представляват от техния директор или оправомощено от него длъжностно лице.\n\n(2) Басейновата дирекция е администрация, която подпомага директора на басейновата дирекция при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица.\n\nЧл. 3. Дейността на басейновите дирекции се координира и контролира от Министерството на околната среда и водите.\n\nЧл. 3. Дейността на басейновите дирекции се координира и контролира от Министерството на околната среда и водите.\n\nГлава втора. ДИРЕКТОР НА БАСЕЙНОВА ДИРЕКЦИЯ\n\nГлава втора. ДИРЕКТОР НА БАСЕЙНОВА ДИРЕКЦИЯ\n\nЧл. 4. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция: 1. е орган за управление на водите на басейново ниво; 2. ръководи и представлява басейновата дирекция; 3. провежда държавната политика за управление на водите на басейново ниво.\n\nЧл. 4. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция:\n\n1. е орган за управление на водите на басейново ниво;\n\n2. ръководи и представлява басейновата дирекция;\n\n3. провежда държавната политика за управление на водите на басейново ниво.\n\nЧл. 5. (1) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За управление на водите в съответния район за басейново управление на водите директорът на басейнова дирекция: 1. установява границите на водите и водните обекти - публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър на общините; 2. уведомява компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 3. разработва и актуализира плана за управление на речния басейн (ПУРБ); 4. разработва предварителната оценка, картите и плана за управление на риска от наводнения (ПУРН) на ниво район за басейново управление на водите, както и тяхната актуализация; 5. издава разрешителни по Закона за водите ; 6. планира, възлага и участва в провеждането на мониторинга по Закона за водите , обобщава и анализира данните, включително: а) на количествения мониторинг на повърхностните и подземните води; б) за химичното и екологичното състояние на водите; в) на отпадъчните води; 7. поддържа и актуализира специализирани бази данни, карти, регистри и информационна система за водите и водни регистри по Закона за водите и подзаконовите нормативни актове; 8. събира таксите за издадените разрешителни по Закона на водите ; 9. разработва програми от мерки за подобряване, опазване и поддържане състоянието на водите; 10. разработва програми от мерки за: а) намаляването на потенциалните неблагоприятни последици от наводненията за човешкото здраве, околната среда, културното наследство и стопанската дейност; б) намаляването на вероятността от наводнения; 11. определя повърхностните води, предназначени за питейно-битово водоснабдяване, съгласувано с директорите на регионалните здравни инспекции; 12. определя водите за обитаване от риби и черупкови организми; 13. определя санитарно-охранителните зони около съоръженията за питейно-битово водоснабдяване, без тези по чл. 151, ал. 2, т. 2, буква \"у\" от Закона за водите; 14. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 15. съставя водните баланси с изключение на балансите на находищата на минерални води; 16. информира обществеността и провежда общественото обсъждане на ПУРБ и на ПУРН; 17. пломбира водомерите за отчитане на използваните водни количества от подземни води и проверява показанията им, както и показанията на измервателните устройства за повърхностните води и за съоръженията за заустване на отпадъчни води; 18. издава годишен бюлетин за състоянието на водите; 19. създава и поддържа база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 20. приема изградените съоръжения за подземни води, предназначени за водовземане; 21. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 22. извършва оценка на състоянието на водните тела, като включва количествена и качествена оценка на водните тела на басейново ниво и по критериите, определени в Закона за водите ; 23. участва в инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и други замърсители в съответствие с Директива 2008/105/ЕО ; 24. издава предписания в рамките на компетенциите си по Закона за водите ; 25. издава становища за допустимост на инвестиционни намерения за съответствието им с ПУРБ и ПУРН; 26. участва лично или чрез оправомощено от него длъжностно лице в областните, общинските или районните съвети по устройство на територията, като представя писмено становище на басейновата дирекция в случаите, в които се разглеждат: а) инвестиционни проекти за изграждане, реконструкция и рехабилитация на: аа) водоснабдителни и канализационни системи и съоръжения, включително пречиствателни станции за питейни или за отпадъчни води; бб) хидроенергийни и хидротехнически системи и съоръжения, за които са издадени разрешителни по реда на Закона за водите , включително и за защита от вредното въздействие на водите; б) устройствени схеми и планове за територии, включващи пристанища, плажове и пясъчни дюни и свързаната с тях акватория; 27. до 31 януари всяка година разработва и представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на басейновата дирекция; 28. представя на министъра на околната среда и водите тримесечни и годишни отчети за изпълнението на плановете за оперативната и контролната дейност и годишен доклад за състоянието на администрацията; 29. разрешава или отказва достъп до обществена информация за околната среда по реда на Закона за достъп до обществена информация ; 30. уведомява водоползвателите при настъпило аварийно замърсяване на водите надолу по течението на реката, за характера на замърсяването и за мерките, които биха могли за вземат за намаляване на вредите от замърсяването; 31. участва в комисии за държавно приемане на обекти съобразно компетентностите си; 32. подготвя информацията за докладване по Европейски директиви и конвенции в областта на водите за съответния район за басейново управление; 33. обявява и поддържа публичната информация за състоянието на водите и за дейността на басейновата дирекция на интернет страницата й; 34. организира работата и поддържа документацията, свързана с дейността на Басейновия съвет за съответния район на басейново управление; 35. възлага обществени поръчки в рамките на своята компетентност; 36. подпомага разработването на нормативни актове, регионални и национални програми и стратегии в областта на водите. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция контролира: 1. състоянието и проводимостта на речните легла и на заустващите съоръжения; 2. извършването на дейности в речните легла; 3. състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 4. изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 5. количеството и качеството на водите; 6. поддържането на минимално допустимия отток в реките; 7. собствения мониторинг на водите; 8. изпълнението на задълженията за заплащане на таксите по чл. 194, ал. 1, т. 1 - 3 от Закона за водите; 9. спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 10. изпълнението на програмите от мерки в ПУРБ; 11. изпълнението на програмите от мерки в ПУРН; 12. дейностите по регулиране нивото на подземните води при опасното им повишаване или понижаване; 13. дейностите за защита на водосборните басейни от водна ерозия; 14. изграждане и поддържане на укрепителни и/или брегозащитни съоръжения по морския бряг за защита от вълновото въздействие; 15. мерки за предотвратяване и ограничаване на щетите, нанесени от природните наводнения, провеждани в съответствие с ПУРН; 16. графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция дава предписания по повод осъществения контрол по ал. 2, в които се определят срокове, отговорности, както и контрол за тяхното изпълнение. (4) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изготвя информация за резултатите от извършената контролна дейност по ал. 2, която изпраща ежемесечно в Министерството на околната среда и водите. (5) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция стопанисва: 1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); (6) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция извършва административни и административнонаказателни дейности, като: 1. назначава държавните служители, изменя и прекратява служебните правоотношения с тях, както и сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 2. управлява средствата на дирекцията съгласно изискванията на нормативните актове; 3. издава индивидуални административни актове, включително и актове за установяване на публични държавни вземания за неизплатените по реда на чл. 195а, ал. 1 от Закона за водите такси; 4. оправомощава длъжностни лица за съставянето на констативни протоколи от проверки и/или актове за установяване на административни нарушения по Закона за водите и Закона за опазване на околната среда ; 5. издава наказателни постановления. (7) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция може да делегира със заповед отделни свои правомощия на определено от него длъжностно лице с изключение на тези правомощия, които по закон не подлежат на делегиране. (8) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изпълнява и други текущи задачи, възложени му от министъра, заместник-министрите, главния секретар на Министерството на околната среда и водите или директора на дирекция \"Управление на водите\".\n\nЧл. 5. (1) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За управление на водите в съответния район за басейново управление на водите директорът на басейнова дирекция:\n\n1. установява границите на водите и водните обекти - публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър на общините;\n\n2. уведомява компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките;\n\n3. разработва и актуализира плана за управление на речния басейн (ПУРБ);\n\n4. разработва предварителната оценка, картите и плана за управление на риска от наводнения (ПУРН) на ниво район за басейново управление на водите, както и тяхната актуализация;\n\n5. издава разрешителни по Закона за водите ;\n\n6. планира, възлага и участва в провеждането на мониторинга по Закона за водите , обобщава и анализира данните, включително:\n\nа) на количествения мониторинг на повърхностните и подземните води;\n\nб) за химичното и екологичното състояние на водите;\n\nв) на отпадъчните води;\n\n7. поддържа и актуализира специализирани бази данни, карти, регистри и информационна система за водите и водни регистри по Закона за водите и подзаконовите нормативни актове;\n\n8. събира таксите за издадените разрешителни по Закона на водите ;\n\n9. разработва програми от мерки за подобряване, опазване и поддържане състоянието на водите;\n\n10. разработва програми от мерки за:\n\nа) намаляването на потенциалните неблагоприятни последици от наводненията за човешкото здраве, околната среда, културното наследство и стопанската дейност;\n\nб) намаляването на вероятността от наводнения;\n\n11. определя повърхностните води, предназначени за питейно-битово водоснабдяване, съгласувано с директорите на регионалните здравни инспекции;\n\n12. определя водите за обитаване от риби и черупкови организми;\n\n13. определя санитарно-охранителните зони около съоръженията за питейно-битово водоснабдяване, без тези по чл. 151, ал. 2, т. 2, буква \"у\" от Закона за водите;\n\n14. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води;\n\n15. съставя водните баланси с изключение на балансите на находищата на минерални води;\n\n16. информира обществеността и провежда общественото обсъждане на ПУРБ и на ПУРН;\n\n17. пломбира водомерите за отчитане на използваните водни количества от подземни води и проверява показанията им, както и показанията на измервателните устройства за повърхностните води и за съоръженията за заустване на отпадъчни води;\n\n18. издава годишен бюлетин за състоянието на водите;\n\n19. създава и поддържа база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите;\n\n20. приема изградените съоръжения за подземни води, предназначени за водовземане;\n\n21. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление;\n\n22. извършва оценка на състоянието на водните тела, като включва количествена и качествена оценка на водните тела на басейново ниво и по критериите, определени в Закона за водите ;\n\n23. участва в инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и други замърсители в съответствие с Директива 2008/105/ЕО ;\n\n24. издава предписания в рамките на компетенциите си по Закона за водите ;\n\n25. издава становища за допустимост на инвестиционни намерения за съответствието им с ПУРБ и ПУРН;\n\n26. участва лично или чрез оправомощено от него длъжностно лице в областните, общинските или районните съвети по устройство на територията, като представя писмено становище на басейновата дирекция в случаите, в които се разглеждат:\n\nа) инвестиционни проекти за изграждане, реконструкция и рехабилитация на:\n\nаа) водоснабдителни и канализационни системи и съоръжения, включително пречиствателни станции за питейни или за отпадъчни води;\n\nбб) хидроенергийни и хидротехнически системи и съоръжения, за които са издадени разрешителни по реда на Закона за водите , включително и за защита от вредното въздействие на водите;\n\nб) устройствени схеми и планове за територии, включващи пристанища, плажове и пясъчни дюни и свързаната с тях акватория;\n\n27. до 31 януари всяка година разработва и представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на басейновата дирекция;\n\n28. представя на министъра на околната среда и водите тримесечни и годишни отчети за изпълнението на плановете за оперативната и контролната дейност и годишен доклад за състоянието на администрацията;\n\n29. разрешава или отказва достъп до обществена информация за околната среда по реда на Закона за достъп до обществена информация ;\n\n30. уведомява водоползвателите при настъпило аварийно замърсяване на водите надолу по течението на реката, за характера на замърсяването и за мерките, които биха могли за вземат за намаляване на вредите от замърсяването;\n\n31. участва в комисии за държавно приемане на обекти съобразно компетентностите си;\n\n32. подготвя информацията за докладване по Европейски директиви и конвенции в областта на водите за съответния район за басейново управление;\n\n33. обявява и поддържа публичната информация за състоянието на водите и за дейността на басейновата дирекция на интернет страницата й;\n\n34. организира работата и поддържа документацията, свързана с дейността на Басейновия съвет за съответния район на басейново управление;\n\n35. възлага обществени поръчки в рамките на своята компетентност;\n\n36. подпомага разработването на нормативни актове, регионални и национални програми и стратегии в областта на водите.\n\n(2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция контролира:\n\n1. състоянието и проводимостта на речните легла и на заустващите съоръжения;\n\n2. извършването на дейности в речните легла;\n\n3. състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества;\n\n4. изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води;\n\n5. количеството и качеството на водите;\n\n6. поддържането на минимално допустимия отток в реките;\n\n7. собствения мониторинг на водите;\n\n8. изпълнението на задълженията за заплащане на таксите по чл. 194, ал. 1, т. 1 - 3 от Закона за водите;\n\n9. спазването на забраните и ограниченията в границите на санитарно-охранителните зони;\n\n10. изпълнението на програмите от мерки в ПУРБ;\n\n11. изпълнението на програмите от мерки в ПУРН;\n\n12. дейностите по регулиране нивото на подземните води при опасното им повишаване или понижаване;\n\n13. дейностите за защита на водосборните басейни от водна ерозия;\n\n14. изграждане и поддържане на укрепителни и/или брегозащитни съоръжения по морския бряг за защита от вълновото въздействие;\n\n15. мерки за предотвратяване и ограничаване на щетите, нанесени от природните наводнения, провеждани в съответствие с ПУРН;\n\n16. графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства.\n\n(3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция дава предписания по повод осъществения контрол по ал. 2, в които се определят срокове, отговорности, както и контрол за тяхното изпълнение.\n\n(4) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изготвя информация за резултатите от извършената контролна дейност по ал. 2, която изпраща ежемесечно в Министерството на околната среда и водите.\n\n(5) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция стопанисва:\n\n1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.);\n\n2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.);\n\n(6) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция извършва административни и административнонаказателни дейности, като:\n\n1. назначава държавните служители, изменя и прекратява служебните правоотношения с тях, както и сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение;\n\n2. управлява средствата на дирекцията съгласно изискванията на нормативните актове;\n\n3. издава индивидуални административни актове, включително и актове за установяване на публични държавни вземания за неизплатените по реда на чл. 195а, ал. 1 от Закона за водите такси;\n\n4. оправомощава длъжностни лица за съставянето на констативни протоколи от проверки и/или актове за установяване на административни нарушения по Закона за водите и Закона за опазване на околната среда ;\n\n5. издава наказателни постановления.\n\n(7) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция може да делегира със заповед отделни свои правомощия на определено от него длъжностно лице с изключение на тези правомощия, които по закон не подлежат на делегиране.\n\n(8) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция изпълнява и други текущи задачи, възложени му от министъра, заместник-министрите, главния секретар на Министерството на околната среда и водите или директора на дирекция \"Управление на водите\".\n\nЧл. 5а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на Басейнова дирекция \"Черноморски район\" е орган за управление на регионално ниво за защитените зони и частите от защитени зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\". (2) Директорът на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията си по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 4 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 4 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. подкрепя организационно и методически собствениците по чл. 119, ал. 1 от ЗБР за изпълнението на мерки, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 4. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 4 от ЗБР ; 5. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 4 от ЗБР ; 6. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 4 от ЗБР след съгласуване от Комитета на заинтересованите страни; 7. определя със заповед състава на Комитета на заинтересованите страни; 8. председателства работата на Комитета на заинтересованите страни.\n\nЧл. 5а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на Басейнова дирекция \"Черноморски район\" е орган за управление на регионално ниво за защитените зони и частите от защитени зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\".\n\n(2) Директорът на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията си по ал. 1:\n\n1. разработва и актуализира плана за управление по чл. 27, ал. 4 от Закона за биологичното разнообразие (ЗБР) ;\n\n2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 4 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни;\n\n3. подкрепя организационно и методически собствениците по чл. 119, ал. 1 от ЗБР за изпълнението на мерки, включени в плана за управление по чл. 27, ал. 4 от ЗБР ;\n\n4. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 4 от ЗБР ;\n\n5. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 4 от ЗБР ;\n\n6. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 4 от ЗБР след съгласуване от Комитета на заинтересованите страни;\n\n7. определя със заповед състава на Комитета на заинтересованите страни;\n\n8. председателства работата на Комитета на заинтересованите страни.\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА, ДЕЙНОСТИ И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА, ДЕЙНОСТИ И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 6. Басейновите дирекции са организирани в райони за басейново управление на водите, определени със Закона за водите .\n\nЧл. 6. Басейновите дирекции са организирани в райони за басейново управление на водите, определени със Закона за водите .\n\nЧл. 7. (1) Администрацията на басейновите дирекции е обща и специализирана. (2) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Специализираната администрация е организирана във: 1. дирекция \"Планове и разрешителни\"; 2. дирекция \"Контрол\". (4) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост към дирекциите могат да се създават отдели, а към отделите сектори. (5) (Нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост могат да се определят длъжности с място на работа, различно от седалището на съответната басейнова дирекция.\n\nЧл. 7. (1) Администрацията на басейновите дирекции е обща и специализирана.\n\n(2) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\".\n\n(3) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Специализираната администрация е организирана във:\n\n1. дирекция \"Планове и разрешителни\";\n\n2. дирекция \"Контрол\".\n\n(4) (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост към дирекциите могат да се създават отдели, а към отделите сектори.\n\n(5) (Нова - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) При необходимост могат да се определят длъжности с място на работа, различно от седалището на съответната басейнова дирекция.\n\nЧл. 8. (1) При изпълнение на правомощията си длъжностните лица на басейновите дирекции имат право: 1. на свободен достъп до всички обекти на територията на съответната басейнова дирекция за извършване на проверка, когато дейностите в тях оказват въздействие върху естественото състояние на водите или водните обекти; 2. да изискват и да получават информация и съдействие от държавните и общинските органи, организации, юридически и физически лица. (2) Легитимирането на длъжностни лица от басейновите дирекции при осъществяване на правомощията им се извършва със служебни карти, издадени от министъра на околната среда и водите.\n\nЧл. 8. (1) При изпълнение на правомощията си длъжностните лица на басейновите дирекции имат право:\n\n1. на свободен достъп до всички обекти на територията на съответната басейнова дирекция за извършване на проверка, когато дейностите в тях оказват въздействие върху естественото състояние на водите или водните обекти;\n\n2. да изискват и да получават информация и съдействие от държавните и общинските органи, организации, юридически и физически лица.\n\n(2) Легитимирането на длъжностни лица от басейновите дирекции при осъществяване на правомощията им се извършва със служебни карти, издадени от министъра на околната среда и водите.\n\nЧл. 9. (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Вътрешните правила за организацията на дейността на всяка басейнова дирекция се определят с правилник за вътрешния ред, утвърден от директора на басейнова дирекция, включващ правила и инструкции за работа на администрацията, включително за документооборот и документооборота в счетоводството.\n\nЧл. 9. (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Вътрешните правила за организацията на дейността на всяка басейнова дирекция се определят с правилник за вътрешния ред, утвърден от директора на басейнова дирекция, включващ правила и инструкции за работа на администрацията, включително за документооборот и документооборота в счетоводството.\n\nЧл. 9а. (Нов - ДВ, бр. 29 от 2012 г., в сила от 10.04.2012 г.) (1) Работното време на служителите в басейновата дирекция при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време.\n\nЧл. 9а. (Нов - ДВ, бр. 29 от 2012 г., в сила от 10.04.2012 г.) (1) Работното време на служителите в басейновата дирекция при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч.\n\n(3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Директорът на басейнова дирекция с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време.\n\nРаздел II. Обща администрация\n\nРаздел II. Обща администрация\n\nЧл. 10. (Изм. и доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дирекция \"Административни, финансови и правни дейности\" осигурява технически дейността на директора на басейнова дирекция и на специализираната администрация, както и дейностите по административното обслужване на гражданите и юридическите лица, по: 1. финансова дейност: 1.1. изготвяне на ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на администрацията; 1.2. изготвяне на бюджетни прогнози и проектобюджети за администрацията; 1.3. изготвяне на програмни отчети по тримесечия и годишен отчет; 1.4. изготвяне на план за дейностите, финансирани от Предприятието за управление на дейностите по опазване на околната среда; 1.5. извършване на инвентаризация по Закона за счетоводството ; 1.6. изготвяне на статистически отчети по Закона за статистиката ; 1.7. счетоводно отчитане на приходите, разходите и трансферите по пълна бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните предприятия; 1.8. изготвяне на тримесечни финансови отчети и годишен баланс на администрацията; 1.9. изготвяне на ежемесечни финансови справки; 1.10. изпълнение на нормативните изисквания по заплащането на труда; 1.11. счетоводно отчитане на сумите по таксите от Закона за водите ; 1.12. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства; 1.13. ръководи, координира и контролира документооборота в счетоводството; 2. правно обслужване: 2.1. съдействие и осигуряване своевременното събиране на неизплатените вземания по влезли в сила наказателни постановления, както и за неизплатените по Закона за водите такси; 2.2. осъществяване процесуалното представителство; 2.3. подготовка на отговори и становища по повод постъпили жалби/възражения; 2.4. подготовка и/или съгласуване на индивидуалните административни актове; 2.5. подготовка на наказателни постановления; 2.6. подготовка на актове за установяване на публични държавни вземания; 2.7. изготвяне или съгласуване на вътрешните правилници за дейността на басейновата дирекция; 2.8. изготвяне на мнения, предложения и становища по проекти за изменение на нормативни актове; 2.9. изготвяне на становища и възражения до министъра на околната среда и водите и съответните съдилища по жалби срещу административни актове; 2.10. изготвяне на проекти на договори и даване становища по законосъобразността на проекти на договори; 2.11. организира подготвяне на документите и провеждане на процедури по Наредбата за възлагане на малки обществени поръчки и Закона за обществените поръчки ; 3. човешки ресурси: 3.1. изготвяне документите по възникване, изменение и прекратяване на правоотношенията със служителите в дирекцията; 3.2. образуване, завеждане и съхранение на личните досиета на служителите на дирекцията; 3.3. организиране обучението и развитието на персонала, като предлага програми за реализиране на професионалната квалификация на служителите; 3.4. подготовка на длъжностното и поименното щатно разписание на администрацията; 4. административна дейност: 4.1. обслужване на физическите и юридическите лица на принципа \"Едно гише\"; 4.2. деловодно обслужване, прием и регистриране на входяща и изходяща кореспонденция; 4.3. систематизиране и съхраняване на документите и другите материали на администрацията в съответствие с изискванията на Закона за Националния архивен фонд ; 5. стопанска дейност: 5.1. управление и стопанисване на собствеността на басейновата дирекция; 5.2. организация на материално-техническото снабдяване; 5.3. следене изправността на ведомствения транспорт и контрол върху ползването му; 6. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция.\n\nЧл. 10. (Изм. и доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Дирекция \"Административни, финансови и правни дейности\" осигурява технически дейността на директора на басейнова дирекция и на специализираната администрация, както и дейностите по административното обслужване на гражданите и юридическите лица, по:\n\n1. финансова дейност:\n\n1.1. изготвяне на ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на администрацията;\n\n1.2. изготвяне на бюджетни прогнози и проектобюджети за администрацията;\n\n1.3. изготвяне на програмни отчети по тримесечия и годишен отчет;\n\n1.4. изготвяне на план за дейностите, финансирани от Предприятието за управление на дейностите по опазване на околната среда;\n\n1.5. извършване на инвентаризация по Закона за счетоводството ;\n\n1.6. изготвяне на статистически отчети по Закона за статистиката ;\n\n1.7. счетоводно отчитане на приходите, разходите и трансферите по пълна бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетните предприятия;\n\n1.8. изготвяне на тримесечни финансови отчети и годишен баланс на администрацията;\n\n1.9. изготвяне на ежемесечни финансови справки;\n\n1.10. изпълнение на нормативните изисквания по заплащането на труда;\n\n1.11. счетоводно отчитане на сумите по таксите от Закона за водите ;\n\n1.12. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства;\n\n1.13. ръководи, координира и контролира документооборота в счетоводството;\n\n2. правно обслужване:\n\n2.1. съдействие и осигуряване своевременното събиране на неизплатените вземания по влезли в сила наказателни постановления, както и за неизплатените по Закона за водите такси;\n\n2.2. осъществяване процесуалното представителство;\n\n2.3. подготовка на отговори и становища по повод постъпили жалби/възражения;\n\n2.4. подготовка и/или съгласуване на индивидуалните административни актове;\n\n2.5. подготовка на наказателни постановления;\n\n2.6. подготовка на актове за установяване на публични държавни вземания;\n\n2.7. изготвяне или съгласуване на вътрешните правилници за дейността на басейновата дирекция;\n\n2.8. изготвяне на мнения, предложения и становища по проекти за изменение на нормативни актове;\n\n2.9. изготвяне на становища и възражения до министъра на околната среда и водите и съответните съдилища по жалби срещу административни актове;\n\n2.10. изготвяне на проекти на договори и даване становища по законосъобразността на проекти на договори;\n\n2.11. организира подготвяне на документите и провеждане на процедури по Наредбата за възлагане на малки обществени поръчки и Закона за обществените поръчки ;\n\n3. човешки ресурси:\n\n3.1. изготвяне документите по възникване, изменение и прекратяване на правоотношенията със служителите в дирекцията;\n\n3.2. образуване, завеждане и съхранение на личните досиета на служителите на дирекцията;\n\n3.3. организиране обучението и развитието на персонала, като предлага програми за реализиране на професионалната квалификация на служителите;\n\n3.4. подготовка на длъжностното и поименното щатно разписание на администрацията;\n\n4. административна дейност:\n\n4.1. обслужване на физическите и юридическите лица на принципа \"Едно гише\";\n\n4.2. деловодно обслужване, прием и регистриране на входяща и изходяща кореспонденция;\n\n4.3. систематизиране и съхраняване на документите и другите материали на администрацията в съответствие с изискванията на Закона за Националния архивен фонд ;\n\n5. стопанска дейност:\n\n5.1. управление и стопанисване на собствеността на басейновата дирекция;\n\n5.2. организация на материално-техническото снабдяване;\n\n5.3. следене изправността на ведомствения транспорт и контрол върху ползването му;\n\n6. (доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция.\n\nРаздел III. Специализирана администрация\n\nРаздел III. Специализирана администрация\n\nЧл. 11. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Дирекция \"Планове и разрешителни\" осъществява дейности по: 1. специализирани карти, бази данни и географски информационни системи (ГИС): 1.1. определяне на границите на водите и водните обекти, публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър в общините; 1.2. определяне на границите на повърхностните и подземните водни тела в обхвата на съответния район за басейново управление на водите; 1.3. разработване на карти на райони под заплаха от наводнения; 1.4. разработване на картите на районите с риск от наводнения; 1.5. уведомяване на компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките; 1.6. събиране, съхраняване и поддържане на специализирани бази данни от изпълнението на мониторинга на водите в басейновия район; 1.7. създаване и поддържане на база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите; 1.8. изготвяне, поддържане и актуализиране на ГИС; 1.9. подготовка на данните от информационната система, които да бъдат предоставяни на физически и юридически лица; 1.10. събиране, систематизиране и осигуряване на информация за собствеността на съществуващите водностопански системи и съоръжения; 1.11. извършване на мрежово и системно администриране; 1.12. техническа поддръжка на интернет страница на басейновата дирекция; 2. мониторинг и зони за защита на водите: 2.1. определяне и характеризиране на повърхностните водни тела; 2.2. определяне и характеризиране на подземните водни тела; 2.3. предложения за определяне на чувствителни и уязвими зони за целия район на басейново управление; 2.4. контрол, оценка и анализ на данните от изпълнението на мониторинга на водите; 2.5. разработване и актуализиране на програми за мониторинг на водите и зоните за защита на водите; 2.6. участие в провеждането на мониторинга на водите и на зоните за защита на водите; 2.7. участие в изготвяне на инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и замърсители в съответствие с Директива 2008/105/ЕО ; 2.8. извършване на количествена и качествена оценка на състоянието на водните тела, включително и водни баланси, с изключение на тези за минерални води; 2.9. извършване на оценка на състоянието на зоните за защита на водите; 2.10. извършване на оценка на ефекта от мерките с тенденции и прогнози; 2.11. определяне и ревизия на водите за обитаване от риби и черупкови организми; 2.12. оценка на актуалното състояние на повърхностните води, предназначени за питейно-битово водоснабдяване, и изготвяне на програми за мониторинг, съгласувано с директорите на регионалните здравни инспекции; 2.13. одобряване на планове за собствен мониторинг на води; 2.14. съгласуване на годишни доклади по изпълнение на мониторинга; 2.15. подготовка на периодични доклади и бюлетини за състоянието на водите в обхвата на района за басейново управление; 2.16. провеждане на процедура и определяне на санитарно-охранителните зони около водоизточниците и съоръженията за питейно-битово водоснабдяване, за които компетентен орган е директорът на басейнова дирекция; 2.17. провеждане на процедура за определяне на санитарно-охранителните зони около водоизточниците и съоръженията за минерални води, за които компетентен орган е министърът на околната среда и водите; 3. планиране: 3.1. разработване и актуализиране на ПУРБ; 3.2. разработване и актуализиране на програми от мерки за подобряване, опазване и поддържане на състоянието на водите; 3.3. разработване на предварителната оценка и ПУРН на ниво район за басейново управление на водите, както и тяхната актуализация; 3.4. подготовка на предложения за изменение на други планове, които не са съобразени с ПУРБ и ПУРН; 3.5. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление; 3.6. издаване на становища за допустимост на инвестиционни намерения - по искане на общините и частни инвеститори за съответствието им с ПУРБ и ПУРН; 3.7. организира извършването на необходимите проучвания и събиране на липсващи данни за разработване на ПУРН и актуализиране на ПУРБ; 3.8. организира консултациите със заинтересованите страни и обществеността координирано с консултациите за актуализиране на ПУРБ и ПУРН; 4. контрол за изпълнение на програмите от мерки: 4.1. събиране и обработване на информацията за изпълнението на програмата от мерки за опазване и възстановяване на водите; 4.2. анализиране на информацията, изготвяне на доклади; 4.3. организация за изпълнение на мерките от компетентност на басейновата дирекция, в т.ч. подготовка на проекти и задания за възлагане на обществени поръчки; 4.4. изготвяне на предложения за актуализиране на програмата от мерки; 4.5. наблюдение и докладване на изпълнението на програмата от мерки в ПУРБ; 4.6. изготвяне на графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства; 5. разрешителни: 5.1. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води; 5.2. провеждане на процедури, когато компетентен орган по Закона за водите е директорът на басейнова дирекция за: а) издаване на разрешителни за водовземане и/или ползване на водни обекти; б) изменения на разрешителни; в) продължаване срока на действие на разрешителни; г) прекратяване действието на разрешителни; д) отнемане на разрешителни; е) ограничаване правата на водовземане, произтичащи от разрешително; 5.3. участие в процедури за издаване на разрешителни, когато компетентен орган по Закона за водите е министърът на околната среда и водите; 6. информиране на обществеността, заинтересованите страни и други институции: 6.1. информиране на обществеността и провеждане общественото обсъждане на ПУРБ и на ПУРН; 6.2. организиране процеса на достъп и предоставяне на информация на обществеността в областта на околната среда по реда на Закона за достъп до обществена информация ; 6.3. предоставяне на информация на средствата за масово осведомяване в областта на водите, в т.ч. редовно предоставяне на информация, свързана с дейността на дирекцията, на средствата за масово осведомяване; 6.4. информационно поддържане на интернет страницата на басейновата дирекция; 6.5. издаване на информационни материали, свързани с дейността на басейновата дирекция, включително годишните доклади за състоянието на водите; 6.6. организиране на кампании за повишаване на общественото съзнание и култура в областта на околната среда и тяхното провеждане на басейново ниво; 6.7. привличане на обществеността в процеса на вземане на решения, свързани с водите; 6.8. осигуряване на техническо и експертно обслужване на Басейновия съвет към басейновата дирекция; 7. подготовка и попълване на данни съгласно изискванията за електронно докладване пред Европейската комисия (WISE) съгласно Европейското законодателство за водите и други международни актове; 8. подпомагане на трансгранична хармонизация в областта на водите съгласно международни ангажименти и споразумения; 9. подготвя и предоставя информация във връзка с докладвания до Европейската комисия и Европейската агенция по околна среда; 10. участва в работни групи по прилагане на различни директиви в областта на водите. (2) Дирекция \"Контрол\" осъществява дейности по: 1. контрол: 1.1. контрол на състоянието и проводимостта на речните легла и на заустващите съоръжения; 1.2. контрол на извършваните дейности в речните легла; 1.3. контрол на състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества; 1.4. контрол на изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води; 1.5. контрол на количеството и качеството на водите; 1.6. контрол на поддържането на минимално допустимия отток в реките; 1.7. контрол на собствения мониторинг на водите; 1.8. контрол на изпълнението на задълженията за заплащане на таксите по Закона за водите ; 1.9. контрол на спазването на забраните и ограниченията в границите на санитарно-охранителните зони; 1.10. пломбиране на водомерите за отчитане на използваните водни количества от подземни води, както и показанията на измервателните устройства за повърхностни води и за съоръженията за заустване на отпадъчни води; 1.11. създаване и поддържане на база данни за извършения от басейновата дирекция контрол; 1.12. контрол на сигнали и жалби относно нарушения на Закона за водите ; 1.13. контрол на условия и изисквания в издадени от министъра разрешителни по Закона за водите , решения по оценка на въздействието върху околната среда (ОВОС) и разрешителни за предотвратяване, ограничаване и контрол на замърсяването, когато за контрол е оправомощен директорът на басейнова дирекция; 1.14. подготовка за представяне на министъра на околната среда и водите на ежемесечна и годишна информация за резултатите от извършената контролна дейност; 2. стопанисване на: 2.1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 2.2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.); 3. изготвяне на предложения и становища по прекратяване, изменение, продължаване, отнемане или ограничаване на правата, произтичащи от издадените разрешителни в предвидените в Закона за водите случаи.\n\nЧл. 11. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) (1) Дирекция \"Планове и разрешителни\" осъществява дейности по:\n\n1. специализирани карти, бази данни и географски информационни системи (ГИС):\n\n1.1. определяне на границите на водите и водните обекти, публична държавна собственост, съвместно с техническите служби и службите по геодезия, картография и кадастър в общините;\n\n1.2. определяне на границите на повърхностните и подземните водни тела в обхвата на съответния район за басейново управление на водите;\n\n1.3. разработване на карти на райони под заплаха от наводнения;\n\n1.4. разработване на картите на районите с риск от наводнения;\n\n1.5. уведомяване на компетентните органи за местоположението и обхвата на крайбрежните заливаеми ивици на реките;\n\n1.6. събиране, съхраняване и поддържане на специализирани бази данни от изпълнението на мониторинга на водите в басейновия район;\n\n1.7. създаване и поддържане на база данни за извършения от басейновата дирекция контрол и контрола, извършен по Закона за водите от други лица, оправомощени от министъра на околната среда и водите;\n\n1.8. изготвяне, поддържане и актуализиране на ГИС;\n\n1.9. подготовка на данните от информационната система, които да бъдат предоставяни на физически и юридически лица;\n\n1.10. събиране, систематизиране и осигуряване на информация за собствеността на съществуващите водностопански системи и съоръжения;\n\n1.11. извършване на мрежово и системно администриране;\n\n1.12. техническа поддръжка на интернет страница на басейновата дирекция;\n\n2. мониторинг и зони за защита на водите:\n\n2.1. определяне и характеризиране на повърхностните водни тела;\n\n2.2. определяне и характеризиране на подземните водни тела;\n\n2.3. предложения за определяне на чувствителни и уязвими зони за целия район на басейново управление;\n\n2.4. контрол, оценка и анализ на данните от изпълнението на мониторинга на водите;\n\n2.5. разработване и актуализиране на програми за мониторинг на водите и зоните за защита на водите;\n\n2.6. участие в провеждането на мониторинга на водите и на зоните за защита на водите;\n\n2.7. участие в изготвяне на инвентаризация на емисиите, заустванията и загубите на приоритетни вещества и замърсители в съответствие с Директива 2008/105/ЕО ;\n\n2.8. извършване на количествена и качествена оценка на състоянието на водните тела, включително и водни баланси, с изключение на тези за минерални води;\n\n2.9. извършване на оценка на състоянието на зоните за защита на водите;\n\n2.10. извършване на оценка на ефекта от мерките с тенденции и прогнози;\n\n2.11. определяне и ревизия на водите за обитаване от риби и черупкови организми;\n\n2.12. оценка на актуалното състояние на повърхностните води, предназначени за питейно-битово водоснабдяване, и изготвяне на програми за мониторинг, съгласувано с директорите на регионалните здравни инспекции;\n\n2.13. одобряване на планове за собствен мониторинг на води;\n\n2.14. съгласуване на годишни доклади по изпълнение на мониторинга;\n\n2.15. подготовка на периодични доклади и бюлетини за състоянието на водите в обхвата на района за басейново управление;\n\n2.16. провеждане на процедура и определяне на санитарно-охранителните зони около водоизточниците и съоръженията за питейно-битово водоснабдяване, за които компетентен орган е директорът на басейнова дирекция;\n\n2.17. провеждане на процедура за определяне на санитарно-охранителните зони около водоизточниците и съоръженията за минерални води, за които компетентен орган е министърът на околната среда и водите;\n\n3. планиране:\n\n3.1. разработване и актуализиране на ПУРБ;\n\n3.2. разработване и актуализиране на програми от мерки за подобряване, опазване и поддържане на състоянието на водите;\n\n3.3. разработване на предварителната оценка и ПУРН на ниво район за басейново управление на водите, както и тяхната актуализация;\n\n3.4. подготовка на предложения за изменение на други планове, които не са съобразени с ПУРБ и ПУРН;\n\n3.5. осъществява сътрудничество с компетентните органи за басейново управление и за управление на риска от наводнения на други държави в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред в международни райони за басейново управление;\n\n3.6. издаване на становища за допустимост на инвестиционни намерения - по искане на общините и частни инвеститори за съответствието им с ПУРБ и ПУРН;\n\n3.7. организира извършването на необходимите проучвания и събиране на липсващи данни за разработване на ПУРН и актуализиране на ПУРБ;\n\n3.8. организира консултациите със заинтересованите страни и обществеността координирано с консултациите за актуализиране на ПУРБ и ПУРН;\n\n4. контрол за изпълнение на програмите от мерки:\n\n4.1. събиране и обработване на информацията за изпълнението на програмата от мерки за опазване и възстановяване на водите;\n\n4.2. анализиране на информацията, изготвяне на доклади;\n\n4.3. организация за изпълнение на мерките от компетентност на басейновата дирекция, в т.ч. подготовка на проекти и задания за възлагане на обществени поръчки;\n\n4.4. изготвяне на предложения за актуализиране на програмата от мерки;\n\n4.5. наблюдение и докладване на изпълнението на програмата от мерки в ПУРБ;\n\n4.6. изготвяне на графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства;\n\n5. разрешителни:\n\n5.1. определя естествените и разполагаемите ресурси на подземните водни тела с изключение на находищата на минерални води;\n\n5.2. провеждане на процедури, когато компетентен орган по Закона за водите е директорът на басейнова дирекция за:\n\nа) издаване на разрешителни за водовземане и/или ползване на водни обекти;\n\nб) изменения на разрешителни;\n\nв) продължаване срока на действие на разрешителни;\n\nг) прекратяване действието на разрешителни;\n\nд) отнемане на разрешителни;\n\nе) ограничаване правата на водовземане, произтичащи от разрешително;\n\n5.3. участие в процедури за издаване на разрешителни, когато компетентен орган по Закона за водите е министърът на околната среда и водите;\n\n6. информиране на обществеността, заинтересованите страни и други институции:\n\n6.1. информиране на обществеността и провеждане общественото обсъждане на ПУРБ и на ПУРН;\n\n6.2. организиране процеса на достъп и предоставяне на информация на обществеността в областта на околната среда по реда на Закона за достъп до обществена информация ;\n\n6.3. предоставяне на информация на средствата за масово осведомяване в областта на водите, в т.ч. редовно предоставяне на информация, свързана с дейността на дирекцията, на средствата за масово осведомяване;\n\n6.4. информационно поддържане на интернет страницата на басейновата дирекция;\n\n6.5. издаване на информационни материали, свързани с дейността на басейновата дирекция, включително годишните доклади за състоянието на водите;\n\n6.6. организиране на кампании за повишаване на общественото съзнание и култура в областта на околната среда и тяхното провеждане на басейново ниво;\n\n6.7. привличане на обществеността в процеса на вземане на решения, свързани с водите;\n\n6.8. осигуряване на техническо и експертно обслужване на Басейновия съвет към басейновата дирекция;\n\n7. подготовка и попълване на данни съгласно изискванията за електронно докладване пред Европейската комисия (WISE) съгласно Европейското законодателство за водите и други международни актове;\n\n8. подпомагане на трансгранична хармонизация в областта на водите съгласно международни ангажименти и споразумения;\n\n9. подготвя и предоставя информация във връзка с докладвания до Европейската комисия и Европейската агенция по околна среда;\n\n10. участва в работни групи по прилагане на различни директиви в областта на водите.\n\n(2) Дирекция \"Контрол\" осъществява дейности по:\n\n1. контрол:\n\n1.1. контрол на състоянието и проводимостта на речните легла и на заустващите съоръжения;\n\n1.2. контрол на извършваните дейности в речните легла;\n\n1.3. контрол на състоянието и правилната експлоатация на водовземните съоръжения, съоръженията за използване на повърхностните и подземните води и съоръженията за измерване на водните количества;\n\n1.4. контрол на изпълнението на условията на издадените разрешителни по Закона за водите с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води;\n\n1.5. контрол на количеството и качеството на водите;\n\n1.6. контрол на поддържането на минимално допустимия отток в реките;\n\n1.7. контрол на собствения мониторинг на водите;\n\n1.8. контрол на изпълнението на задълженията за заплащане на таксите по Закона за водите ;\n\n1.9. контрол на спазването на забраните и ограниченията в границите на санитарно-охранителните зони;\n\n1.10. пломбиране на водомерите за отчитане на използваните водни количества от подземни води, както и показанията на измервателните устройства за повърхностни води и за съоръженията за заустване на отпадъчни води;\n\n1.11. създаване и поддържане на база данни за извършения от басейновата дирекция контрол;\n\n1.12. контрол на сигнали и жалби относно нарушения на Закона за водите ;\n\n1.13. контрол на условия и изисквания в издадени от министъра разрешителни по Закона за водите , решения по оценка на въздействието върху околната среда (ОВОС) и разрешителни за предотвратяване, ограничаване и контрол на замърсяването, когато за контрол е оправомощен директорът на басейнова дирекция;\n\n1.14. подготовка за представяне на министъра на околната среда и водите на ежемесечна и годишна информация за резултатите от извършената контролна дейност;\n\n2. стопанисване на:\n\n2.1. водите - изключителна държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.);\n\n2.2. съоръженията за минерални води - публична държавна собственост, които не са предоставени на концесия и/или на общините по § 133 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за водите (ДВ, бр. 61 от 2010 г.);\n\n3. изготвяне на предложения и становища по прекратяване, изменение, продължаване, отнемане или ограничаване на правата, произтичащи от издадените разрешителни в предвидените в Закона за водите случаи.\n\nЧл. 12. Други специфични дейности, извършвани от специализираната администрация: 1. участие в експертни съвети; 2. участие в държавни приемателни комисии; 3. участие в проверки на обекти за отстраняване на минали екологични щети; 4. (отм., предишна т. 7 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвяне на становища по процедури по ОВОС; 5. (отм., предишна т. 8 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) водене и поддържане на регистрите, предвидени по Закона за водите и други закони и подзаконови нормативни актове, свързани с дейността на дирекцията; 6. (отм., предишна т. 9 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) подготовка, изпълнение и управление на проекти, свързани с дейността на дирекцията; 7. (предишна т. 12 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) специализираната администрация подготвя периодични планове и отчети за дейността си; 8. (предишна т. 13, доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция; 9. (настояща т. 6 – ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 10. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) 11. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.)\n\nЧл. 12. Други специфични дейности, извършвани от специализираната администрация:\n\n1. участие в експертни съвети;\n\n2. участие в държавни приемателни комисии;\n\n3. участие в проверки на обекти за отстраняване на минали екологични щети;\n\n4. (отм., предишна т. 7 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) изготвяне на становища по процедури по ОВОС;\n\n5. (отм., предишна т. 8 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) водене и поддържане на регистрите, предвидени по Закона за водите и други закони и подзаконови нормативни актове, свързани с дейността на дирекцията;\n\n6. (отм., предишна т. 9 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) подготовка, изпълнение и управление на проекти, свързани с дейността на дирекцията;\n\n7. (предишна т. 12 - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) специализираната администрация подготвя периодични планове и отчети за дейността си;\n\n8. (предишна т. 13, доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) други дейности, предвидени в законите и подзаконовите нормативни актове и/или възложени от директора на басейнова дирекция;\n\n9. (настояща т. 6 – ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.)\n\n10. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.)\n\n11. (отм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.)\n\nЧл. 12а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) Специализираната администрация в Басейнова дирекция \"Черноморски район\" подпомага директора на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията му на орган за управление на защитените зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\".\n\nЧл. 12а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) Специализираната администрация в Басейнова дирекция \"Черноморски район\" подпомага директора на Басейнова дирекция \"Черноморски район\" в изпълнение на правомощията му на орган за управление на защитените зони, попадащи в морските пространства на Република България, в териториалния обхват на Басейнова дирекция \"Черноморски район\".\n\nРаздел IV. Състав на басейновата дирекция\n\nРаздел IV. Състав на басейновата дирекция\n\nЧл. 13. Общата численост на персонала в басейновите дирекции се определя с акт на Министерския съвет.\n\nЧл. 13. Общата численост на персонала в басейновите дирекции се определя с акт на Министерския съвет.\n\nЧл. 14. (Изм. - ДВ, бр. 103 от 2011 г., в сила от 01.01.2012 г.) Длъжностното разписание на басейновите дирекции се утвърждава от директора на съответната басейнова дирекция след одобряване от министъра на околната среда и водите въз основа на обхвата и спецификата на района за басейново управление, броя и мащабността на контролираните обекти.\n\nЧл. 14. (Изм. - ДВ, бр. 103 от 2011 г., в сила от 01.01.2012 г.) Длъжностното разписание на басейновите дирекции се утвърждава от директора на съответната басейнова дирекция след одобряване от министъра на околната среда и водите въз основа на обхвата и спецификата на района за басейново управление, броя и мащабността на контролираните обекти.\n\nЧл. 15. (1) Задълженията на служителите на басейновите дирекции се определят с длъжностни характеристики, съставени и утвърдени от директора на басейновата дирекция. (2) При изпълнение на задълженията си служителите на басейновата дирекция се ръководят от действащото законодателство и длъжностната им характеристика. (3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Кръгът на правомощията на служителите на басейновите дирекции се определя от действащото законодателство и се регламентира от длъжностните им характеристики, утвърдени от директора на басейнова дирекция.\n\nЧл. 15. (1) Задълженията на служителите на басейновите дирекции се определят с длъжностни характеристики, съставени и утвърдени от директора на басейновата дирекция.\n\n(2) При изпълнение на задълженията си служителите на басейновата дирекция се ръководят от действащото законодателство и длъжностната им характеристика.\n\n(3) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Кръгът на правомощията на служителите на басейновите дирекции се определя от действащото законодателство и се регламентира от длъжностните им характеристики, утвърдени от директора на басейнова дирекция.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Директорите на басейновите дирекции се назначават и освобождават от длъжност от министъра на околната среда и водите. За директор на басейнова дирекция може да бъде назначавано само лице с висше образование, с минимална образователно-квалификационна степен - магистър, след проведен конкурс. (2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Служителите в басейновите дирекции се назначават от директорите на съответните басейнови дирекции.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Директорите на басейновите дирекции се назначават и освобождават от длъжност от министъра на околната среда и водите. За директор на басейнова дирекция може да бъде назначавано само лице с висше образование, с минимална образователно-квалификационна степен - магистър, след проведен конкурс.\n\n(2) (Доп. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) Служителите в басейновите дирекции се назначават от директорите на съответните басейнови дирекции.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 154, ал. 2 от Закона за водите.\n\n§ 1. Този правилник се издава на основание чл. 154, ал. 2 от Закона за водите.\n\n§ 2. Правилникът за дейността, организацията на работа и състав на басейновите дирекции (обн., ДВ, бр.10 от 2002 г.; изм. и доп., бр.92 от 2009 г.) се отменя.\n\n§ 2. Правилникът за дейността, организацията на работа и състав на басейновите дирекции (обн., ДВ, бр.10 от 2002 г.; изм. и доп., бр.92 от 2009 г.) се отменя.\n\n§ 3. Министърът на околната среда и водите дава указания по прилагането на правилника.\n\n§ 3. Министърът на околната среда и водите дава указания по прилагането на правилника.\n\n§ 4. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n§ 4. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\n(ОБН. - ДВ, БР. 103 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 2. Правилникът влиза в сила от 01.01.2012 г.\n\n(ОБН. - ДВ, БР. 103 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.)\n\n§ 2. Правилникът влиза в сила от 01.01.2012 г.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\n(ОБН. - ДВ, БР. 29 ОТ 2012 Г., В СИЛА ОТ 10.04.2012 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 29 ОТ 2012 Г., В СИЛА ОТ 10.04.2012 Г.)\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\n(ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Правилникът влиза в сила от 1 август 2012 г.\n\n(ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.)\n\n§ 7. Правилникът влиза в сила от 1 август 2012 г.\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ\n\n(ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.)\n\n§ 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА, ОРГАНИЗАЦИЯТА НА РАБОТА И СЪСТАВ НА БАСЕЙНОВИТЕ ДИРЕКЦИИ\n\n| ↑ нагоре | ← назад | пълна версия"
}