{
  "ldoc_id": "2135809736",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135809736",
  "list_title": "Устройствен правилник на агенцията за устойчиво енергийно развитие",
  "law_title": "Устройствен правилник на агенцията за устойчиво енергийно развитие",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ В сила от 21.09.2012 г. Приет с ПМС № 217 от 14.09.2012 г. Обн. ДВ. бр. 72 от 21 Септември 2012г. , изм. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 37 от 22 Май 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията за устойчиво енергийно развитие към министъра на енергетиката, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на енергетиката. Чл. 3. Агенцията е администратор на приходите от: 1. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) субсидии от държавния бюджет; 2. собствена дейност; 3. събрани суми от глоби и имуществени санкции, наложени с наказателни постановления, издадени при осъществяването на контрола по реда на Закона за енергийната ефективност (ЗЕЕ), Закона за енергията от възобновяеми източници (ЗЕВИ) и нормативните актове по прилагането им; 4. международни програми и споразумения; 5. други източници, определени с нормативен акт на Министерския съвет. Чл. 4. (1) Агенцията подпомага изпълнителния директор при осъществяването на неговите правомощия и осигурява технически дейността му. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) За осъществяване на дейността на агенцията в районите по чл. 4, ал. 3 от Закона за регионалното развитие се създават териториални звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\". Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА АГЕНЦИЯТА Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор се назначава и освобождава от министъра на енергетиката съгласувано с министър-председателя. (3) Изпълнителният директор е орган на изпълнителната власт. (4) Когато това е предвидено в закон, изпълнителният директор може да възложи на главния секретар отделни свои правомощия с писмена заповед. (5) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай служител на ръководна длъжност в агенцията. Чл. 6. (1) Изпълнителният директор: 1. представлява агенцията и отговаря за цялостната й дейност; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките на агенцията с държавните и международните институции; 3. изпълнява държавната политика: а) по повишаване на енергийната ефективност при крайното потребление на енергия и предоставянето на енергийни услуги; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 4. участва в разработването и актуализирането на националните планове за действие по енергийна ефективност (НПДЕЕ) и организира изпълнението на дейности и мерки, включени в тях; 5. съдейства при разработването и изпълнението на програми по енергийна ефективност; 6. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката отчет за изпълнението на НПДЕЕ; 7. участва в разработването и актуализирането на националния план за действие за енергията от възобновяеми източници (НПДЕВИ) в сътрудничество с органите на изпълнителната власт, включително с кметовете на общини, и организира изпълнението на дейности и мерки, включени в него, в сътрудничество със заинтересованите лица; 8. съдейства при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 9. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) предоставя на министъра на енергетиката необходимата информация за изготвяне на докладите за изпълнението на НПДЕВИ; 10. организира извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 11. организира създаването и поддържането на Национална информационна система (НИС) за: а) състоянието на енергийната ефективност; б) потенциала, производството и потреблението на енергия от възобновяеми източници; 12. контролира актуализирането на данните и поддържането на НИС от кметовете на общини съгласно ЗЕВИ ; 13. потвърждава размера на енергийните спестявания в резултат на извършените енергийни услуги чрез издаване на удостоверения за енергийни спестявания и на други мерки за повишаване на енергийната ефективност; 14. издава на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници гаранции за произход на енергията, извършва дейности по прехвърляне и отменяне на тези гаранции и уведомява Държавната комисия за енергийно и водно регулиране за издадените гаранции, извършените дейности по прехвърляния и отменяне на гаранции; 15. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 16. организира планираните статистически прехвърляния на определени количества енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 17. организира изготвянето на примерни договори за предоставяне на енергийни услуги, насочени към използване на различни финансови инструменти от купувачите на енергийни услуги, и изпълнението на други дейности и мерки за повишаване на енергийната ефективност; 18. организира изготвянето на проекти, сключва доброволни споразумения и осъществява мониторинг за изпълнението им съгласно ЗЕЕ ; 19. организира изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 20. осъществява взаимодействие с органите на изпълнителната власт, с браншови организации и заинтересовани юридически лица с нестопанска цел при изпълнението на дейности и мерки: а) по повишаване на енергийната ефективност; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 21. оказва съдействие на органите на държавната власт и на органите на местното самоуправление, както и на участниците на пазара на енергийни услуги при изпълнението на задълженията им по ЗЕЕ и ЗЕВИ ; 22. организира популяризиране на дейности и мерки за: а) повишаване на енергийната ефективност; б) насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 23. участва в разработването на проекти на нормативни актове в областта на: а) енергийната ефективност; б) производството и потреблението на енергия от възобновяеми източници; 24. съдейства за развитие на обучението по енергийна ефективност и възобновяеми източници; 25. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за одобряване обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища, за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи съгласно ЗЕЕ ; 26. организира информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 27. осъществява контрол в предвидените от ЗЕЕ и ЗЕВИ случаи; 28. организира създаването и поддържането на публичните регистри по чл. 23, ал. 4 и чл. 34, ал. 4 ЗЕЕ , както и издаването на удостоверения на лицата, отговарящи на изискванията на чл. 23 и 34 ЗЕЕ; 29. организира създаването и поддържането на списък на сградите, промишлените системи, водогрейните котли и климатичните инсталации, които следва да се привеждат в съответствие с изискванията за енергийна ефективност; 30. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ ; 31. утвърждава образец на отчетите по чл. 12, ал. 3 ЗЕЕ ; 32. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката доклад за дейността на агенцията; 33. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за утвърждаване проекта на бюджет на агенцията; 34. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката периодични и годишни отчети за изпълнението на бюджета на агенцията; 35. отговаря за целесъобразното, законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства и приходите от собствена дейност; 36. утвърждава структурата на административните звена и длъжностното разписание на длъжностите на агенцията по предложение на главния секретар и определя индивидуалните размери на основните заплати и допълнителните възнаграждения за постигнати резултати съгласно Закона за държавния служител ; 37. назначава и освобождава държавните служители в агенцията; 38. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 39. сключва договори, свързани с осъществяването на дейността на агенцията; 40. командирова работещите в агенцията; 41. издава административни актове в рамките на своята компетентност. (2) При осъществяване на дейността си изпълнителният директор: 1. сключва договори, издава заповеди, разпореждания и други актове в предвидените в нормативен акт случаи; 2. издава наказателни постановления в предвидените в закон случаи. (3) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 7. (1) Агенцията е организирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Общата администрация се състои от една дирекция, а специализираната администрация - от една дирекция и една главна дирекция. (3) Общата численост на агенцията и числеността на отделните административни звена в агенцията са посочени в приложението . (4) Със заповед на изпълнителния директор може да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите. Раздел II. Главен секретар Чл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар ръководи администрацията на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. осигурява организационната връзка между изпълнителния директор на агенцията и административните звена, както и между самите административни звена; 2. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията на агенцията; 3. отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 4. организира разпределянето на задачите за изпълнение между административните звена на агенцията; 5. създава условия за нормална и ефективна работа на звената в агенцията; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) осъществява взаимодействие с главния секретар на Министерството на енергетиката; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 10. ежегодно изготвя доклад за състоянието на административната дейност в агенцията; 11. изпълнява други задачи, възложени му от изпълнителния директор на агенцията. Чл. 9. При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Служител по сигурността на информацията и финансов контрольор Чл. 10. (1) Служителят по сигурността на информацията и финансовият контрольор са пряко подчинени на изпълнителния директор на агенцията. (2) Служителят по сигурността на информацията се назначава по реда на Закона за защита на класифицираната информация и изпълнява задачите, произтичащи от него и от нормативните актове по прилагането му, като: 1. разработва план за защита на класифицираната информация чрез физически и технически средства и следи за изпълнението му; 2. осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията в агенцията; 4. осигурява функционирането и поддръжката на системите за охранителен и пропускателен режим. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност върху цялостната финансова дейност на агенцията в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , включително върху разходването на средства от държавния бюджет и на средства, получавани по международни програми и проекти, като: 1. осъществява проверки преди вземането на решения и извършването на действия, свързани с финансовата дейност на агенцията; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. Раздел IV. Обща администрация Чл. 11. (1) Общата администрация на агенцията е организирана в дирекция \"Обща администрация\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 12. Дирекция \"Обща администрация\" осъществява следните дейности: 1. в областта на правното обслужване: а) оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; б) разработва и дава становища по проекти на нормативни актове; в) осъществява процесуалното представителство на агенцията и на изпълнителния директор пред съдилищата; г) изпълнява други задачи в съответствие с нормативните изисквания; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на административното обслужване: а) осъществява деловодната дейност и проследява движението на документите в администрацията, систематизира и съхранява документите от текущия архив и води регистри за входящата и изходящата кореспонденция, образуваните преписки и издадените по тях решения; следи за изпълнението на договорите, по които страна е агенцията; б) обобщава материалите за заседанията на агенцията и обществените обсъждания и оформя технически приетите актове; в) отговаря за своевременното изготвяне на протоколи от заседанията на агенцията и съхранява протоколите и оригиналите на актовете на агенцията и документите към тях; 3. в областта на управлението на човешките ресурси: а) организира дейността по набирането и подбора на персонала; б) оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в агенцията; в) изготвя актовете за назначаване, изменяне и прекратяване на трудовите и служебните правоотношения със служителите на агенцията; г) изготвя и актуализира длъжностното и поименното разписание на администрацията на агенцията; д) води и съхранява служебните и трудовите досиета на служителите; е) организира разработването и актуализирането на длъжностните характеристики; ж) отговаря за функционирането на системата за оценка на изпълнението на длъжностите и осигурява технически процеса на оценяване изпълнението на служителите в агенцията; з) организира и осигурява ефективното обучение и квалификация на персонала; и) разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация ; 4. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 5. в областта на управлението на собствеността: а) осигурява стопанското обслужване на агенцията и управлението на собствеността; б) организира извършването на основните и текущите ремонти на помещенията на агенцията; в) следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 6. (отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на информационното обслужване: а) инсталира и поддържа системното и специализираното програмно осигуряване; б) организира, поддържа и обезпечава надеждното функциониране на локалните мрежи, комуникационното оборудване, компютърната техника на агенцията; в) осигурява съвместно със служителя по сигурността на информацията защитата на класифицираната информация в електронен вид; 8. осъществява протоколни дейности. Раздел V. Специализирана администрация Чл. 13. (1) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор. (2) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Специализираната администрация е организирана в дирекция \"Контрол и информация\" и Главна дирекция \"Координация и управление на енергийната ефективност и възобновяеми източници на енергия\". Чл. 14. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Дирекция \"Контрол и информация\": 1. осъществява контрола по изпълнението на ЗЕЕ върху: а) крайните потребители на енергия във връзка с изпълнението на задълженията им по чл. 19, ал. 3 , чл. 33, ал. 1 - 7 и чл. 36 в случаите, когато провеждането на дейности и мерки за повишаване на енергийната ефективност е задължително съгласно ЗЕЕ или други нормативни актове; б) лицата по чл. 10, ал. 1 ЗЕЕ - при изпълнение на поставените им индивидуални цели за енергийни спестявания при крайните потребители на енергия; в) лицата по чл. 161, ал. 1 от Закона за устройство на територията във връзка с изпълнение на задължението им по чл. 20, ал. 1 ЗЕЕ ; г) лицата по чл. 23, ал. 1 и 2 и по чл. 34, ал. 1, т. 2 и 3 ЗЕЕ във връзка с извършваните от тях дейности по ЗЕЕ ; д) органите на държавната власт и органите на местното самоуправление във връзка с изпълнение на задължението по чл. 12 ЗЕЕ ; е) собствениците на отоплителни инсталации с водогрейни котли и климатични инсталации в сгради за обществено обслужване по чл. 27 и 28 ЗЕЕ ; 2. организира създаването и поддържането на публичните регистри по чл. 23а, ал. 1 и чл. 34а, ал. 1 ЗЕЕ , издаването на удостоверения за вписване на тези лица в съответния регистър и отговаря за извършването на текущ контрол за достоверността на информацията, вписана в публичните регистри по системен или случаен подбор; 3. организира участието на агенцията при дейностите, свързани с контрол върху изпълнение на изискванията: а) към методиките за оценяване на достигнатите нива на енергийни спестявания при изпълнение на индивидуалните цели на лица по чл. 10, ал. 1, т. 1 ЗЕЕ ; б) за изпълнението на индивидуалните цели за енергийни спестявания на лицата по чл. 10, ал. 1, т. 2 и 3 ЗЕЕ ; 4. изготвя и представя на изпълнителния директор предложения за потвърждаване на размера на енергийните спестявания, както и проекти на удостоверения за енергийни спестявания в съответствие с изискването на чл. 51, ал. 1 ЗЕЕ ; 5. участва в изготвянето на образци на отчетите на лицата по чл. 12, ал. 1 и чл. 36, ал. 1 и 4 ЗЕЕ ; 6. съгласува изготвянето на проекти на доброволни споразумения и осъществява мониторинг за изпълнението им; 7. осъществява контрол по спазване на сроковете за представяне на отчетите и достоверността на данните в тях, представени в агенцията от задължените лица по чл. 12, ал. 1 и чл. 36, ал. 5 ЗЕЕ , преди въвеждането им в НИС; 8. осъществява входящ контрол върху информацията, събирана при условията и по реда на наредбите по чл. 25 , 32 , чл. 33, ал. 8 и чл. 42 ЗЕЕ ; 9. изготвя при спазване изискванията на наредбата по чл. 49, ал. 8 ЗЕЕ проекти на мотивирани предложения до Министерството на финансите за финансиране на изплащането по договори с гарантиран резултат, както и проекти на удостоверения, че за съответната сграда няма издаден друг сертификат в резултат на изпълнени дейности по други програми или от други финансови източници; 10. организира създаването и поддържането на национална информационна система за състоянието на енергийната ефективност в Република България по ЗЕЕ при условията и по реда на наредбата по чл. 42 ЗЕЕ ; 11. създава и поддържа списъци на задължените лица по чл. 10, ал. 1 ЗЕЕ ; 12. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) организира представянето на обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи, за одобрение от министъра на енергетиката съгласно ЗЕЕ ; 13. участва в изготвянето на ежегоден отчет за изпълнението на НПДЕЕ чрез предоставяне на информацията, набирана в информационната система по т. 9; 14. участва при изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване чрез предоставяне на информацията, набирана в информационната система по т. 9; 15. осъществява контрола по чл. 66 и 68 ЗЕВИ , както и контрола: а) върху областните управители във връзка с изпълнение на тяхното задължение по чл. 8, т. 3 ЗЕВИ ; б) върху кметовете на общини във връзка с изпълнение на техните задължения по чл. 10, ал. 1, 2, 3 и 4 ЗЕВИ ; в) върху производителите на енергия от възобновяеми източници във връзка с изпълнението на техните задължения по чл. 34, ал. 7 ЗЕВИ , както и на задълженията им за предоставяне на информация по чл. 52, ал. 3, т. 1 ЗЕВИ ; г) за спазването на условията и реда за издаване, прехвърляне и отмяна на гаранции за произход; 16. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 17. организира издаването, прехвърлянето и отмяната на гаранции за произход на енергията от възобновяеми източници на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници; 18. подготвя информация за издадените гаранции, извършените дейности по прехвърляния и отмяна на гаранции и уведомява Държавната комисия за енергийно и водно регулиране; 19. организира в съответствие с чл. 35, ал. 1 ЗЕВИ признаването на гаранциите за произход, издадени от компетентните органи в другите държави - членки на Европейския съюз; 20. организира извършването на планирани статистически прехвърляния на енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 21. организира създаването на Националната информационна система за потенциала, производството и потреблението на енергия от възобновяеми източници в Република България по чл. 52, ал. 1 ЗЕВИ , както и поддържането и предоставянето на информацията от нея; 22. извършва контрол на достоверността на информацията, подадена от задължените лица по чл. 53 ЗЕВИ , преди въвеждането им в информационната система по т. 7; 23. участва в организирането и провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 24. набира в рамките на своята компетентност информацията, необходима за разработването и актуализирането на Националния план за действие по ВЕИ; 25. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) участва в обработването и предоставянето на информация, необходима за изготвяне на докладите на министъра на енергетиката за изпълнението на Националния план за действие по ВЕИ; 26. съдейства за извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната чрез предоставяне на набираната по т. 6 информация; 27. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ; 28. организира събирането и предоставянето на информация за квалификационни схеми за обучение на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи. (2) Контролните правомощия по ал. 1, т. 1 и 15 се осъществяват чрез: 1. изготвяне на предписания на проверяваните лица за отстраняване на констатирани нарушения; 2. съставяне на констативните протоколи за резултатите от извършени проверки и контрол на обследвания; 3. съставяне на актове за установяване на административни нарушения. Чл. 15. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\": 1. подпомага разработването и актуализирането на Националния план за действие по ЕЕ; 2. изготвя предложения за разпределение на националната индикативна цел за енергийни спестявания като индивидуални цели на лицата по чл. 10, ал. 1 ЗЕЕ ; 3. организира изпълнението на дейности и мерки, включени в Националния план за действие по ЕЕ; 4. изготвя ежегоден отчет за изпълнението на Националния план за действие по ЕЕ; 5. извършва мониторинг и оценка на постигнатите годишни енергийни спестявания, включително на изпълнението на поставените индивидуални цели за енергийно спестяване на лицата по чл. 10, ал. 1 ЗЕЕ ; 6. обобщава информацията за извършените дейности, изпълнените мерки и постигнатите нива на енергийни спестявания, съдържаща се в отчетите по чл. 12 и 36 ЗЕЕ ; 7. изготвя проекти на доброволни споразумения и осъществява мониторинг за тяхното изпълнение; 8. изготвя проекти на примерни договори за предоставяне на енергийни услуги; 9. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност, включително на прилаганите финансови инструменти, и схеми за насърчаване; 10. изготвя анализи за състоянието на енергийната ефективност на национално и секторно ниво; 11. изготвя образци на отчетите по чл. 12, ал. 3 и чл. 36 ЗЕЕ ; 12. съдейства в рамките на своята компетентност при потвърждаване на размера на енергийните спестявания в резултат на изпълнени мерки за повишаване на енергийната ефективност; 13. подпомага разработването и актуализирането на Националния план за действие по ВЕИ; 14. съдейства за изпълнението на дейности и мерки, включени в Националния план за действие по ВЕИ, в сътрудничество със заинтересуваните лица; 15. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 16. изготвя оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 17. осигурява провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 18. подпомага органите на местното самоуправление при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 19. осигурява участието на агенцията в изпълнението на международни проекти и програми; 20. изготвя проекти на национални доклади, на становища и на позиции по изпълнение на директивите на Европейския съюз в областта на енергийната ефективност и насърчаване използването на енергия от възобновяеми източници; 21. оказва методическа помощ при изпълнението на задълженията по ЗЕЕ и ЗЕВИ на: а) органите на държавната власт; б) органите на местното самоуправление; в) участниците на пазара на енергийни услуги; 22. популяризира на национално ниво ползите от повишаване на енергийната ефективност и оползотворяването на енергията от възобновяеми източници; 23. взаимодейства с органите на изпълнителната власт, с браншови организации и със заинтересувани юридически лица с нестопанска цел при: а) изпълнението на дейности и мерки за повишаване на енергийната ефективност; б) изпълнението на дейности и мерки по оползотворяването на енергия от възобновяеми източници при крайните потребители на енергия; в) потреблението на биогорива и енергия от възобновяеми източници в транспорта; 24. участва в рамките на своята компетентност в разработването на: а) проекти на нормативни актове в областта на енергийната ефективност и оползотворяването на енергия от възобновяеми източници; б) планове и програми по енергийна ефективност и насърчаване оползотворяването на енергия от възобновяеми източници и подпомага тяхното изпълнение; 25. събира и предоставя информация за възможностите за осигуряване на финансиране по европейски програми и фондове за икономическо и социално сближаване, както и от други национални и чуждестранни финансови източници за финансиране на програми и проекти по енергийна ефективност и по оползотворяването на енергия от възобновяеми източници. (2) Териториалните звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\" имат седалища, както следва: 1. за Северозападния район, включващ областите Видин, Враца, Ловеч, Монтана и Плевен съгласно чл. 4, ал. 3, т. 1 от Закона за регионалното развитие - ТЗ \"Плевен\"; 2. за Северния централен район, включващ областите Велико Търново, Габрово, Разград, Русе и Силистра съгласно чл. 4, ал. 3, т. 2 от Закона за регионалното развитие - ТЗ \"Русе\"; 3. за Североизточния район, включващ областите Варна, Добрич, Търговище и Шумен съгласно чл. 4, ал. 3, т. 3 от Закона за регионалното развитие - ТЗ \"Варна\"; 4. за Югоизточния район, включващ областите Бургас, Сливен, Стара Загора и Ямбол съгласно чл. 4, ал. 3, т. 4 от Закона за регионалното развитие - ТЗ \"Бургас\"; 5. за Югозападния район, включващ областите Благоевград, Кюстендил, Перник, София и Софийска област съгласно чл. 4, ал. 3, т. 5 от Закона за регионалното развитие - ТЗ \"София\"; 6. за Южния централен район, включващ областите Кърджали, Пазарджик, Пловдив, Смолян и Хасково съгласно чл. 4, ал. 3, т. 6 от Закона за регионалното развитие - ТЗ \"Пловдив\". Чл. 16. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Чл. 17. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Раздел VI. Организация на работата на агенцията Чл. 18. Вътрешните правила за организация на дейностите в агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар. Чл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на техните правомощия. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. За образцово изпълнение на служебните си задължения служителите може да бъдат награждавани с отличия. Чл. 22. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 23. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 25. Организацията на деловодната дейност относно правилното приемане, регистриране и движение на документите, документооборота и контрола по изпълнението на задачите в агенцията, архивирането и класирането на документите, използването и съхранението на печатите и изискванията към служителите се регламентират с вътрешни правила. Чл. 26. (1) Работното време на служителите на агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 13 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9 до 17,30 ч. Чл. 27. (1) Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск, разрешаващ влизането и излизането, съгласно правилата за охрана и пропускателния режим в агенцията, утвърдени със заповед на изпълнителния директор. (2) Приемното време за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на обществено достъпно място в агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 3 от Закона за енергийната ефективност . ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 9. В Устройствения правилник на Агенцията за устойчиво енергийно развитие, приет с Постановление № 217 на Министерския съвет от 2012 г. (ДВ, бр. 72 от 2012 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12. Навсякъде в правилника думите \"министъра на икономиката, енергетиката и туризма\" и \"Министерството на икономиката, енергетиката и туризма\" се заменят съответно с \"министъра на икономиката и енергетиката\" и \"Министерството на икономиката и енергетиката\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. (ОБН. - ДВ, БР. 37 ОТ 2015 Г., В СИЛА ОТ 22.05.2015 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 3 (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Численост на персонала на Агенцията за устойчиво енергийно развитие - 60 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Служител по сигурността на информацията 1 Обща администрация 16 в т.ч.: дирекция \"Обща администрация\" 16 Специализирана администрация 40 в т.ч.: дирекция \"Контрол и информация\" 23 Главна дирекция \"Координация и управление на енергийна ефективност и възобновяеми източници на енергия\" 17 в т.ч.: териториални звена 6\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ В сила от 21.09.2012 г. Приет с ПМС № 217 от 14.09.2012 г. Обн. ДВ. бр. 72 от 21 Септември 2012г. , изм. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 37 от 22 Май 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията за устойчиво енергийно развитие към министъра на енергетиката, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на енергетиката. Чл. 3. Агенцията е администратор на приходите от: 1. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) субсидии от държавния бюджет; 2. собствена дейност; 3. събрани суми от глоби и имуществени санкции, наложени с наказателни постановления, издадени при осъществяването на контрола по реда на Закона за енергийната ефективност (ЗЕЕ), Закона за енергията от възобновяеми източници (ЗЕВИ) и нормативните актове по прилагането им; 4. международни програми и споразумения; 5. други източници, определени с нормативен акт на Министерския съвет. Чл. 4. (1) Агенцията подпомага изпълнителния директор при осъществяването на неговите правомощия и осигурява технически дейността му. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) За осъществяване на дейността на агенцията в районите по чл. 4, ал. 3 от Закона за регионалното развитие се създават териториални звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\". Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА АГЕНЦИЯТА Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор се назначава и освобождава от министъра на енергетиката съгласувано с министър-председателя. (3) Изпълнителният директор е орган на изпълнителната власт. (4) Когато това е предвидено в закон, изпълнителният директор може да възложи на главния секретар отделни свои правомощия с писмена заповед. (5) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай служител на ръководна длъжност в агенцията. Чл. 6. (1) Изпълнителният директор: 1. представлява агенцията и отговаря за цялостната й дейност; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките на агенцията с държавните и международните институции; 3. изпълнява държавната политика: а) по повишаване на енергийната ефективност при крайното потребление на енергия и предоставянето на енергийни услуги; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 4. участва в разработването и актуализирането на националните планове за действие по енергийна ефективност (НПДЕЕ) и организира изпълнението на дейности и мерки, включени в тях; 5. съдейства при разработването и изпълнението на програми по енергийна ефективност; 6. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката отчет за изпълнението на НПДЕЕ; 7. участва в разработването и актуализирането на националния план за действие за енергията от възобновяеми източници (НПДЕВИ) в сътрудничество с органите на изпълнителната власт, включително с кметовете на общини, и организира изпълнението на дейности и мерки, включени в него, в сътрудничество със заинтересованите лица; 8. съдейства при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 9. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) предоставя на министъра на енергетиката необходимата информация за изготвяне на докладите за изпълнението на НПДЕВИ; 10. организира извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 11. организира създаването и поддържането на Национална информационна система (НИС) за: а) състоянието на енергийната ефективност; б) потенциала, производството и потреблението на енергия от възобновяеми източници; 12. контролира актуализирането на данните и поддържането на НИС от кметовете на общини съгласно ЗЕВИ ; 13. потвърждава размера на енергийните спестявания в резултат на извършените енергийни услуги чрез издаване на удостоверения за енергийни спестявания и на други мерки за повишаване на енергийната ефективност; 14. издава на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници гаранции за произход на енергията, извършва дейности по прехвърляне и отменяне на тези гаранции и уведомява Държавната комисия за енергийно и водно регулиране за издадените гаранции, извършените дейности по прехвърляния и отменяне на гаранции; 15. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 16. организира планираните статистически прехвърляния на определени количества енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 17. организира изготвянето на примерни договори за предоставяне на енергийни услуги, насочени към използване на различни финансови инструменти от купувачите на енергийни услуги, и изпълнението на други дейности и мерки за повишаване на енергийната ефективност; 18. организира изготвянето на проекти, сключва доброволни споразумения и осъществява мониторинг за изпълнението им съгласно ЗЕЕ ; 19. организира изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 20. осъществява взаимодействие с органите на изпълнителната власт, с браншови организации и заинтересовани юридически лица с нестопанска цел при изпълнението на дейности и мерки: а) по повишаване на енергийната ефективност; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 21. оказва съдействие на органите на държавната власт и на органите на местното самоуправление, както и на участниците на пазара на енергийни услуги при изпълнението на задълженията им по ЗЕЕ и ЗЕВИ ; 22. организира популяризиране на дейности и мерки за: а) повишаване на енергийната ефективност; б) насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 23. участва в разработването на проекти на нормативни актове в областта на: а) енергийната ефективност; б) производството и потреблението на енергия от възобновяеми източници; 24. съдейства за развитие на обучението по енергийна ефективност и възобновяеми източници; 25. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за одобряване обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища, за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи съгласно ЗЕЕ ; 26. организира информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 27. осъществява контрол в предвидените от ЗЕЕ и ЗЕВИ случаи; 28. организира създаването и поддържането на публичните регистри по чл. 23, ал. 4 и чл. 34, ал. 4 ЗЕЕ , както и издаването на удостоверения на лицата, отговарящи на изискванията на чл. 23 и 34 ЗЕЕ; 29. организира създаването и поддържането на списък на сградите, промишлените системи, водогрейните котли и климатичните инсталации, които следва да се привеждат в съответствие с изискванията за енергийна ефективност; 30. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ ; 31. утвърждава образец на отчетите по чл. 12, ал. 3 ЗЕЕ ; 32. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката доклад за дейността на агенцията; 33. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за утвърждаване проекта на бюджет на агенцията; 34. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката периодични и годишни отчети за изпълнението на бюджета на агенцията; 35. отговаря за целесъобразното, законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства и приходите от собствена дейност; 36. утвърждава структурата на административните звена и длъжностното разписание на длъжностите на агенцията по предложение на главния секретар и определя индивидуалните размери на основните заплати и допълнителните възнаграждения за постигнати резултати съгласно Закона за държавния служител ; 37. назначава и освобождава държавните служители в агенцията; 38. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 39. сключва договори, свързани с осъществяването на дейността на агенцията; 40. командирова работещите в агенцията; 41. издава административни актове в рамките на своята компетентност. (2) При осъществяване на дейността си изпълнителният директор: 1. сключва договори, издава заповеди, разпореждания и други актове в предвидените в нормативен акт случаи; 2. издава наказателни постановления в предвидените в закон случаи. (3) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 7. (1) Агенцията е организирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Общата администрация се състои от една дирекция, а специализираната администрация - от една дирекция и една главна дирекция. (3) Общата численост на агенцията и числеността на отделните административни звена в агенцията са посочени в приложението . (4) Със заповед на изпълнителния директор може да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите. Раздел II. Главен секретар Чл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар ръководи администрацията на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. осигурява организационната връзка между изпълнителния директор на агенцията и административните звена, както и между самите административни звена; 2. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията на агенцията; 3. отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 4. организира разпределянето на задачите за изпълнение между административните звена на агенцията; 5. създава условия за нормална и ефективна работа на звената в агенцията; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) осъществява взаимодействие с главния секретар на Министерството на енергетиката; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 10. ежегодно изготвя доклад за състоянието на административната дейност в агенцията; 11. изпълнява други задачи, възложени му от изпълнителния директор на агенцията. Чл. 9. При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Служител по сигурността на информацията и финансов контрольор Чл. 10. (1) Служителят по сигурността на информацията и финансовият контрольор са пряко подчинени на изпълнителния директор на агенцията. (2) Служителят по сигурността на информацията се назначава по реда на Закона за защита на класифицираната информация и изпълнява задачите, произтичащи от него и от нормативните актове по прилагането му, като: 1. разработва план за защита на класифицираната информация чрез физически и технически средства и следи за изпълнението му; 2. осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията в агенцията; 4. осигурява функционирането и поддръжката на системите за охранителен и пропускателен режим. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност върху цялостната финансова дейност на агенцията в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , включително върху разходването на средства от държавния бюджет и на средства, получавани по международни програми и проекти, като: 1. осъществява проверки преди вземането на решения и извършването на действия, свързани с финансовата дейност на агенцията; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. Раздел IV. Обща администрация Чл. 11. (1) Общата администрация на агенцията е организирана в дирекция \"Обща администрация\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 12. Дирекция \"Обща администрация\" осъществява следните дейности: 1. в областта на правното обслужване: а) оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; б) разработва и дава становища по проекти на нормативни актове; в) осъществява процесуалното представителство на агенцията и на изпълнителния директор пред съдилищата; г) изпълнява други задачи в съответствие с нормативните изисквания; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на административното обслужване: а) осъществява деловодната дейност и проследява движението на документите в администрацията, систематизира и съхранява документите от текущия архив и води регистри за входящата и изходящата кореспонденция, образуваните преписки и издадените по тях решения; следи за изпълнението на договорите, по които страна е агенцията; б) обобщава материалите за заседанията на агенцията и обществените обсъждания и оформя технически приетите актове; в) отговаря за своевременното изготвяне на протоколи от заседанията на агенцията и съхранява протоколите и оригиналите на актовете на агенцията и документите към тях; 3. в областта на управлението на човешките ресурси: а) организира дейността по набирането и подбора на персонала; б) оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в агенцията; в) изготвя актовете за назначаване, изменяне и прекратяване на трудовите и служебните правоотношения със служителите на агенцията; г) изготвя и актуализира длъжностното и поименното разписание на администрацията на агенцията; д) води и съхранява служебните и трудовите досиета на служителите; е) организира разработването и актуализирането на длъжностните характеристики; ж) отговаря за функционирането на системата за оценка на изпълнението на длъжностите и осигурява технически процеса на оценяване изпълнението на служителите в агенцията; з) организира и осигурява ефективното обучение и квалификация на персонала; и) разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация ; 4. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 5. в областта на управлението на собствеността: а) осигурява стопанското обслужване на агенцията и управлението на собствеността; б) организира извършването на основните и текущите ремонти на помещенията на агенцията; в) следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 6. (отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на информационното обслужване: а) инсталира и поддържа системното и специализираното програмно осигуряване; б) организира, поддържа и обезпечава надеждното функциониране на локалните мрежи, комуникационното оборудване, компютърната техника на агенцията; в) осигурява съвместно със служителя по сигурността на информацията защитата на класифицираната информация в електронен вид; 8. осъществява протоколни дейности. Раздел V. Специализирана администрация Чл. 13. (1) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор. (2) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Специализираната администрация е организирана в дирекция \"Контрол и информация\" и Главна дирекция \"Координация и управление на енергийната ефективност и възобновяеми източници на енергия\". Чл. 14. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Дирекция \"Контрол и информация\": 1. осъществява контрола по изпълнението на ЗЕЕ върху: а) крайните потребители на енергия във връзка с изпълнението на задълженията им по чл. 19, ал. 3 , чл. 33, ал. 1 - 7 и чл. 36 в случаите, когато провеждането на дейности и мерки за повишаване на енергийната ефективност е задължително съгласно ЗЕЕ или други нормативни актове; б) лицата по чл. 10, ал. 1 ЗЕЕ - при изпълнение на поставените им индивидуални цели за енергийни спестявания при крайните потребители на енергия; в) лицата по чл. 161, ал. 1 от Закона за устройство на територията във връзка с изпълнение на задължението им по чл. 20, ал. 1 ЗЕЕ ; г) лицата по чл. 23, ал. 1 и 2 и по чл. 34, ал. 1, т. 2 и 3 ЗЕЕ във връзка с извършваните от тях дейности по ЗЕЕ ; д) органите на държавната власт и органите на местното самоуправление във връзка с изпълнение на задължението по чл. 12 ЗЕЕ ; е) собствениците на отоплителни инсталации с водогрейни котли и климатични инсталации в сгради за обществено обслужване по чл. 27 и 28 ЗЕЕ ; 2. организира създаването и поддържането на публичните регистри по чл. 23а, ал. 1 и чл. 34а, ал. 1 ЗЕЕ , издаването на удостоверения за вписване на тези лица в съответния регистър и отговаря за извършването на текущ контрол за достоверността на информацията, вписана в публичните регистри по системен или случаен подбор; 3. организира участието на агенцията при дейностите, свързани с контрол върху изпълнение на изискванията: а) към методиките за оценяване на достигнатите нива на енергийни спестявания при изпълнение на индивидуалните цели на лица по чл. 10, ал. 1, т. 1 ЗЕЕ ; б) за изпълнението на индивидуалните цели за енергийни спестявания на лицата по чл. 10, ал. 1, т. 2 и 3 ЗЕЕ ; 4. изготвя и представя на изпълнителния директор предложения за потвърждаване на размера на енергийните спестявания, както и проекти на удостоверения за енергийни спестявания в съответствие с изискването на чл. 51, ал. 1 ЗЕЕ ; 5. участва в изготвянето на образци на отчетите на лицата по чл. 12, ал. 1 и чл. 36, ал. 1 и 4 ЗЕЕ ; 6. съгласува изготвянето на проекти на доброволни споразумения и осъществява мониторинг за изпълнението им; 7. осъществява контрол по спазване на сроковете за представяне на отчетите и достоверността на данните в тях, представени в агенцията от задължените лица по чл. 12, ал. 1 и чл. 36, ал. 5 ЗЕЕ , преди въвеждането им в НИС; 8. осъществява входящ контрол върху информацията, събирана при условията и по реда на наредбите по чл. 25 , 32 , чл. 33, ал. 8 и чл. 42 ЗЕЕ ; 9. изготвя при спазване изискванията на наредбата по чл. 49, ал. 8 ЗЕЕ проекти на мотивирани предложения до Министерството на финансите за финансиране на изплащането по договори с гарантиран резултат, както и проекти на удостоверения, че за съответната сграда няма издаден друг сертификат в резултат на изпълнени дейности по други програми или от други финансови източници; 10. организира създаването и поддържането на национална информационна система за състоянието на енергийната ефективност в Република България по ЗЕЕ при условията и по реда на наредбата по чл. 42 ЗЕЕ ; 11. създава и поддържа списъци на задължените лица по чл. 10, ал. 1 ЗЕЕ ; 12. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) организира представянето на обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи, за одобрение от министъра на енергетиката съгласно ЗЕЕ ; 13. участва в изготвянето на ежегоден отчет за изпълнението на НПДЕЕ чрез предоставяне на информацията, набирана в информационната система по т. 9; 14. участва при изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване чрез предоставяне на информацията, набирана в информационната система по т. 9; 15. осъществява контрола по чл. 66 и 68 ЗЕВИ , както и контрола: а) върху областните управители във връзка с изпълнение на тяхното задължение по чл. 8, т. 3 ЗЕВИ ; б) върху кметовете на общини във връзка с изпълнение на техните задължения по чл. 10, ал. 1, 2, 3 и 4 ЗЕВИ ; в) върху производителите на енергия от възобновяеми източници във връзка с изпълнението на техните задължения по чл. 34, ал. 7 ЗЕВИ , както и на задълженията им за предоставяне на информация по чл. 52, ал. 3, т. 1 ЗЕВИ ; г) за спазването на условията и реда за издаване, прехвърляне и отмяна на гаранции за произход; 16. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 17. организира издаването, прехвърлянето и отмяната на гаранции за произход на енергията от възобновяеми източници на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници; 18. подготвя информация за издадените гаранции, извършените дейности по прехвърляния и отмяна на гаранции и уведомява Държавната комисия за енергийно и водно регулиране; 19. организира в съответствие с чл. 35, ал. 1 ЗЕВИ признаването на гаранциите за произход, издадени от компетентните органи в другите държави - членки на Европейския съюз; 20. организира извършването на планирани статистически прехвърляния на енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 21. организира създаването на Националната информационна система за потенциала, производството и потреблението на енергия от възобновяеми източници в Република България по чл. 52, ал. 1 ЗЕВИ , както и поддържането и предоставянето на информацията от нея; 22. извършва контрол на достоверността на информацията, подадена от задължените лица по чл. 53 ЗЕВИ , преди въвеждането им в информационната система по т. 7; 23. участва в организирането и провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 24. набира в рамките на своята компетентност информацията, необходима за разработването и актуализирането на Националния план за действие по ВЕИ; 25. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) участва в обработването и предоставянето на информация, необходима за изготвяне на докладите на министъра на енергетиката за изпълнението на Националния план за действие по ВЕИ; 26. съдейства за извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната чрез предоставяне на набираната по т. 6 информация; 27. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ; 28. организира събирането и предоставянето на информация за квалификационни схеми за обучение на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи. (2) Контролните правомощия по ал. 1, т. 1 и 15 се осъществяват чрез: 1. изготвяне на предписания на проверяваните лица за отстраняване на констатирани нарушения; 2. съставяне на констативните протоколи за резултатите от извършени проверки и контрол на обследвания; 3. съставяне на актове за установяване на административни нарушения. Чл. 15. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\": 1. подпомага разработването и актуализирането на Националния план за действие по ЕЕ; 2. изготвя предложения за разпределение на националната индикативна цел за енергийни спестявания като индивидуални цели на лицата по чл. 10, ал. 1 ЗЕЕ ; 3. организира изпълнението на дейности и мерки, включени в Националния план за действие по ЕЕ; 4. изготвя ежегоден отчет за изпълнението на Националния план за действие по ЕЕ; 5. извършва мониторинг и оценка на постигнатите годишни енергийни спестявания, включително на изпълнението на поставените индивидуални цели за енергийно спестяване на лицата по чл. 10, ал. 1 ЗЕЕ ; 6. обобщава информацията за извършените дейности, изпълнените мерки и постигнатите нива на енергийни спестявания, съдържаща се в отчетите по чл. 12 и 36 ЗЕЕ ; 7. изготвя проекти на доброволни споразумения и осъществява мониторинг за тяхното изпълнение; 8. изготвя проекти на примерни договори за предоставяне на енергийни услуги; 9. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност, включително на прилаганите финансови инструменти, и схеми за насърчаване; 10. изготвя анализи за състоянието на енергийната ефективност на национално и секторно ниво; 11. изготвя образци на отчетите по чл. 12, ал. 3 и чл. 36 ЗЕЕ ; 12. съдейства в рамките на своята компетентност при потвърждаване на размера на енергийните спестявания в резултат на изпълнени мерки за повишаване на енергийната ефективност; 13. подпомага разработването и актуализирането на Националния план за действие по ВЕИ; 14. съдейства за изпълнението на дейности и мерки, включени в Националния план за действие по ВЕИ, в сътрудничество със заинтересуваните лица; 15. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 16. изготвя оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 17. осигурява провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 18. подпомага органите на местното самоуправление при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 19. осигурява участието на агенцията в изпълнението на международни проекти и програми; 20. изготвя проекти на национални доклади, на становища и на позиции по изпълнение на директивите на Европейския съюз в областта на енергийната ефективност и насърчаване използването на енергия от възобновяеми източници; 21. оказва методическа помощ при изпълнението на задълженията по ЗЕЕ и ЗЕВИ на: а) органите на държавната власт; б) органите на местното самоуправление; в) участниците на пазара на енергийни услуги; 22. популяризира на национално ниво ползите от повишаване на енергийната ефективност и оползотворяването на енергията от възобновяеми източници; 23. взаимодейства с органите на изпълнителната власт, с браншови организации и със заинтересувани юридически лица с нестопанска цел при: а) изпълнението на дейности и мерки за повишаване на енергийната ефективност; б) изпълнението на дейности и мерки по оползотворяването на енергия от възобновяеми източници при крайните потребители на енергия; в) потреблението на биогорива и енергия от възобновяеми източници в транспорта; 24. участва в рамките на своята компетентност в разработването на: а) проекти на нормативни актове в областта на енергийната ефективност и оползотворяването на енергия от възобновяеми източници; б) планове и програми по енергийна ефективност и насърчаване оползотворяването на енергия от възобновяеми източници и подпомага тяхното изпълнение; 25. събира и предоставя информация за възможностите за осигуряване на финансиране по европейски програми и фондове за икономическо и социално сближаване, както и от други национални и чуждестранни финансови източници за финансиране на програми и проекти по енергийна ефективност и по оползотворяването на енергия от възобновяеми източници. (2) Териториалните звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\" имат седалища, както следва: 1. за Северозападния район, включващ областите Видин, Враца, Ловеч, Монтана и Плевен съгласно чл. 4, ал. 3, т. 1 от Закона за регионалното развитие - ТЗ \"Плевен\"; 2. за Северния централен район, включващ областите Велико Търново, Габрово, Разград, Русе и Силистра съгласно чл. 4, ал. 3, т. 2 от Закона за регионалното развитие - ТЗ \"Русе\"; 3. за Североизточния район, включващ областите Варна, Добрич, Търговище и Шумен съгласно чл. 4, ал. 3, т. 3 от Закона за регионалното развитие - ТЗ \"Варна\"; 4. за Югоизточния район, включващ областите Бургас, Сливен, Стара Загора и Ямбол съгласно чл. 4, ал. 3, т. 4 от Закона за регионалното развитие - ТЗ \"Бургас\"; 5. за Югозападния район, включващ областите Благоевград, Кюстендил, Перник, София и Софийска област съгласно чл. 4, ал. 3, т. 5 от Закона за регионалното развитие - ТЗ \"София\"; 6. за Южния централен район, включващ областите Кърджали, Пазарджик, Пловдив, Смолян и Хасково съгласно чл. 4, ал. 3, т. 6 от Закона за регионалното развитие - ТЗ \"Пловдив\". Чл. 16. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Чл. 17. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Раздел VI. Организация на работата на агенцията Чл. 18. Вътрешните правила за организация на дейностите в агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар. Чл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на техните правомощия. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. За образцово изпълнение на служебните си задължения служителите може да бъдат награждавани с отличия. Чл. 22. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 23. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 25. Организацията на деловодната дейност относно правилното приемане, регистриране и движение на документите, документооборота и контрола по изпълнението на задачите в агенцията, архивирането и класирането на документите, използването и съхранението на печатите и изискванията към служителите се регламентират с вътрешни правила. Чл. 26. (1) Работното време на служителите на агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 13 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9 до 17,30 ч. Чл. 27. (1) Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск, разрешаващ влизането и излизането, съгласно правилата за охрана и пропускателния режим в агенцията, утвърдени със заповед на изпълнителния директор. (2) Приемното време за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на обществено достъпно място в агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 3 от Закона за енергийната ефективност . ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 9. В Устройствения правилник на Агенцията за устойчиво енергийно развитие, приет с Постановление № 217 на Министерския съвет от 2012 г. (ДВ, бр. 72 от 2012 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12. Навсякъде в правилника думите \"министъра на икономиката, енергетиката и туризма\" и \"Министерството на икономиката, енергетиката и туризма\" се заменят съответно с \"министъра на икономиката и енергетиката\" и \"Министерството на икономиката и енергетиката\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. (ОБН. - ДВ, БР. 37 ОТ 2015 Г., В СИЛА ОТ 22.05.2015 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 3 (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Численост на персонала на Агенцията за устойчиво енергийно развитие - 60 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Служител по сигурността на информацията 1 Обща администрация 16 в т.ч.: дирекция \"Обща администрация\" 16 Специализирана администрация 40 в т.ч.: дирекция \"Контрол и информация\" 23 Главна дирекция \"Координация и управление на енергийна ефективност и възобновяеми източници на енергия\" 17 в т.ч.: териториални звена 6\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ В сила от 21.09.2012 г. Приет с ПМС № 217 от 14.09.2012 г. Обн. ДВ. бр. 72 от 21 Септември 2012г. , изм. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 37 от 22 Май 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията за устойчиво енергийно развитие към министъра на енергетиката, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на енергетиката. Чл. 3. Агенцията е администратор на приходите от: 1. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) субсидии от държавния бюджет; 2. собствена дейност; 3. събрани суми от глоби и имуществени санкции, наложени с наказателни постановления, издадени при осъществяването на контрола по реда на Закона за енергийната ефективност (ЗЕЕ), Закона за енергията от възобновяеми източници (ЗЕВИ) и нормативните актове по прилагането им; 4. международни програми и споразумения; 5. други източници, определени с нормативен акт на Министерския съвет. Чл. 4. (1) Агенцията подпомага изпълнителния директор при осъществяването на неговите правомощия и осигурява технически дейността му. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) За осъществяване на дейността на агенцията в районите по чл. 4, ал. 3 от Закона за регионалното развитие се създават териториални звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\". Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА АГЕНЦИЯТА Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор се назначава и освобождава от министъра на енергетиката съгласувано с министър-председателя. (3) Изпълнителният директор е орган на изпълнителната власт. (4) Когато това е предвидено в закон, изпълнителният директор може да възложи на главния секретар отделни свои правомощия с писмена заповед. (5) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай служител на ръководна длъжност в агенцията. Чл. 6. (1) Изпълнителният директор: 1. представлява агенцията и отговаря за цялостната й дейност; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките на агенцията с държавните и международните институции; 3. изпълнява държавната политика: а) по повишаване на енергийната ефективност при крайното потребление на енергия и предоставянето на енергийни услуги; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 4. участва в разработването и актуализирането на националните планове за действие по енергийна ефективност (НПДЕЕ) и организира изпълнението на дейности и мерки, включени в тях; 5. съдейства при разработването и изпълнението на програми по енергийна ефективност; 6. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката отчет за изпълнението на НПДЕЕ; 7. участва в разработването и актуализирането на националния план за действие за енергията от възобновяеми източници (НПДЕВИ) в сътрудничество с органите на изпълнителната власт, включително с кметовете на общини, и организира изпълнението на дейности и мерки, включени в него, в сътрудничество със заинтересованите лица; 8. съдейства при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 9. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) предоставя на министъра на енергетиката необходимата информация за изготвяне на докладите за изпълнението на НПДЕВИ; 10. организира извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 11. организира създаването и поддържането на Национална информационна система (НИС) за: а) състоянието на енергийната ефективност; б) потенциала, производството и потреблението на енергия от възобновяеми източници; 12. контролира актуализирането на данните и поддържането на НИС от кметовете на общини съгласно ЗЕВИ ; 13. потвърждава размера на енергийните спестявания в резултат на извършените енергийни услуги чрез издаване на удостоверения за енергийни спестявания и на други мерки за повишаване на енергийната ефективност; 14. издава на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници гаранции за произход на енергията, извършва дейности по прехвърляне и отменяне на тези гаранции и уведомява Държавната комисия за енергийно и водно регулиране за издадените гаранции, извършените дейности по прехвърляния и отменяне на гаранции; 15. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 16. организира планираните статистически прехвърляния на определени количества енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 17. организира изготвянето на примерни договори за предоставяне на енергийни услуги, насочени към използване на различни финансови инструменти от купувачите на енергийни услуги, и изпълнението на други дейности и мерки за повишаване на енергийната ефективност; 18. организира изготвянето на проекти, сключва доброволни споразумения и осъществява мониторинг за изпълнението им съгласно ЗЕЕ ; 19. организира изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 20. осъществява взаимодействие с органите на изпълнителната власт, с браншови организации и заинтересовани юридически лица с нестопанска цел при изпълнението на дейности и мерки: а) по повишаване на енергийната ефективност; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 21. оказва съдействие на органите на държавната власт и на органите на местното самоуправление, както и на участниците на пазара на енергийни услуги при изпълнението на задълженията им по ЗЕЕ и ЗЕВИ ; 22. организира популяризиране на дейности и мерки за: а) повишаване на енергийната ефективност; б) насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 23. участва в разработването на проекти на нормативни актове в областта на: а) енергийната ефективност; б) производството и потреблението на енергия от възобновяеми източници; 24. съдейства за развитие на обучението по енергийна ефективност и възобновяеми източници; 25. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за одобряване обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища, за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи съгласно ЗЕЕ ; 26. организира информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 27. осъществява контрол в предвидените от ЗЕЕ и ЗЕВИ случаи; 28. организира създаването и поддържането на публичните регистри по чл. 23, ал. 4 и чл. 34, ал. 4 ЗЕЕ , както и издаването на удостоверения на лицата, отговарящи на изискванията на чл. 23 и 34 ЗЕЕ; 29. организира създаването и поддържането на списък на сградите, промишлените системи, водогрейните котли и климатичните инсталации, които следва да се привеждат в съответствие с изискванията за енергийна ефективност; 30. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ ; 31. утвърждава образец на отчетите по чл. 12, ал. 3 ЗЕЕ ; 32. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката доклад за дейността на агенцията; 33. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за утвърждаване проекта на бюджет на агенцията; 34. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката периодични и годишни отчети за изпълнението на бюджета на агенцията; 35. отговаря за целесъобразното, законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства и приходите от собствена дейност; 36. утвърждава структурата на административните звена и длъжностното разписание на длъжностите на агенцията по предложение на главния секретар и определя индивидуалните размери на основните заплати и допълнителните възнаграждения за постигнати резултати съгласно Закона за държавния служител ; 37. назначава и освобождава държавните служители в агенцията; 38. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 39. сключва договори, свързани с осъществяването на дейността на агенцията; 40. командирова работещите в агенцията; 41. издава административни актове в рамките на своята компетентност. (2) При осъществяване на дейността си изпълнителният директор: 1. сключва договори, издава заповеди, разпореждания и други актове в предвидените в нормативен акт случаи; 2. издава наказателни постановления в предвидените в закон случаи. (3) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 7. (1) Агенцията е организирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Общата администрация се състои от една дирекция, а специализираната администрация - от една дирекция и една главна дирекция. (3) Общата численост на агенцията и числеността на отделните административни звена в агенцията са посочени в приложението . (4) Със заповед на изпълнителния директор може да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите. Раздел II. Главен секретар Чл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар ръководи администрацията на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. осигурява организационната връзка между изпълнителния директор на агенцията и административните звена, както и между самите административни звена; 2. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията на агенцията; 3. отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 4. организира разпределянето на задачите за изпълнение между административните звена на агенцията; 5. създава условия за нормална и ефективна работа на звената в агенцията; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) осъществява взаимодействие с главния секретар на Министерството на енергетиката; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 10. ежегодно изготвя доклад за състоянието на административната дейност в агенцията; 11. изпълнява други задачи, възложени му от изпълнителния директор на агенцията. Чл. 9. При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Служител по сигурността на информацията и финансов контрольор Чл. 10. (1) Служителят по сигурността на информацията и финансовият контрольор са пряко подчинени на изпълнителния директор на агенцията. (2) Служителят по сигурността на информацията се назначава по реда на Закона за защита на класифицираната информация и изпълнява задачите, произтичащи от него и от нормативните актове по прилагането му, като: 1. разработва план за защита на класифицираната информация чрез физически и технически средства и следи за изпълнението му; 2. осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията в агенцията; 4. осигурява функционирането и поддръжката на системите за охранителен и пропускателен режим. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност върху цялостната финансова дейност на агенцията в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , включително върху разходването на средства от държавния бюджет и на средства, получавани по международни програми и проекти, като: 1. осъществява проверки преди вземането на решения и извършването на действия, свързани с финансовата дейност на агенцията; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. Раздел IV. Обща администрация Чл. 11. (1) Общата администрация на агенцията е организирана в дирекция \"Обща администрация\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 12. Дирекция \"Обща администрация\" осъществява следните дейности: 1. в областта на правното обслужване: а) оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; б) разработва и дава становища по проекти на нормативни актове; в) осъществява процесуалното представителство на агенцията и на изпълнителния директор пред съдилищата; г) изпълнява други задачи в съответствие с нормативните изисквания; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на административното обслужване: а) осъществява деловодната дейност и проследява движението на документите в администрацията, систематизира и съхранява документите от текущия архив и води регистри за входящата и изходящата кореспонденция, образуваните преписки и издадените по тях решения; следи за изпълнението на договорите, по които страна е агенцията; б) обобщава материалите за заседанията на агенцията и обществените обсъждания и оформя технически приетите актове; в) отговаря за своевременното изготвяне на протоколи от заседанията на агенцията и съхранява протоколите и оригиналите на актовете на агенцията и документите към тях; 3. в областта на управлението на човешките ресурси: а) организира дейността по набирането и подбора на персонала; б) оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в агенцията; в) изготвя актовете за назначаване, изменяне и прекратяване на трудовите и служебните правоотношения със служителите на агенцията; г) изготвя и актуализира длъжностното и поименното разписание на администрацията на агенцията; д) води и съхранява служебните и трудовите досиета на служителите; е) организира разработването и актуализирането на длъжностните характеристики; ж) отговаря за функционирането на системата за оценка на изпълнението на длъжностите и осигурява технически процеса на оценяване изпълнението на служителите в агенцията; з) организира и осигурява ефективното обучение и квалификация на персонала; и) разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация ; 4. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 5. в областта на управлението на собствеността: а) осигурява стопанското обслужване на агенцията и управлението на собствеността; б) организира извършването на основните и текущите ремонти на помещенията на агенцията; в) следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 6. (отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на информационното обслужване: а) инсталира и поддържа системното и специализираното програмно осигуряване; б) организира, поддържа и обезпечава надеждното функциониране на локалните мрежи, комуникационното оборудване, компютърната техника на агенцията; в) осигурява съвместно със служителя по сигурността на информацията защитата на класифицираната информация в електронен вид; 8. осъществява протоколни дейности. Раздел V. Специализирана администрация Чл. 13. (1) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор. (2) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Специализираната администрация е организирана в дирекция \"Контрол и информация\" и Главна дирекция \"Координация и управление на енергийната ефективност и възобновяеми източници на енергия\". Чл. 14. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Дирекция \"Контрол и информация\": 1. осъществява контрола по изпълнението на ЗЕЕ върху: а) крайните потребители на енергия във връзка с изпълнението на задълженията им по чл. 19, ал. 3 , чл. 33, ал. 1 - 7 и чл. 36 в случаите, когато провеждането на дейности и мерки за повишаване на енергийната ефективност е задължително съгласно ЗЕЕ или други нормативни актове; б) лицата по чл. 10, ал. 1 ЗЕЕ - при изпълнение на поставените им индивидуални цели за енергийни спестявания при крайните потребители на енергия; в) лицата по чл. 161, ал. 1 от Закона за устройство на територията във връзка с изпълнение на задължението им по чл. 20, ал. 1 ЗЕЕ ; г) лицата по чл. 23, ал. 1 и 2 и по чл. 34, ал. 1, т. 2 и 3 ЗЕЕ във връзка с извършваните от тях дейности по ЗЕЕ ; д) органите на държавната власт и органите на местното самоуправление във връзка с изпълнение на задължението по чл. 12 ЗЕЕ ; е) собствениците на отоплителни инсталации с водогрейни котли и климатични инсталации в сгради за обществено обслужване по чл. 27 и 28 ЗЕЕ ; 2. организира създаването и поддържането на публичните регистри по чл. 23а, ал. 1 и чл. 34а, ал. 1 ЗЕЕ , издаването на удостоверения за вписване на тези лица в съответния регистър и отговаря за извършването на текущ контрол за достоверността на информацията, вписана в публичните регистри по системен или случаен подбор; 3. организира участието на агенцията при дейностите, свързани с контрол върху изпълнение на изискванията: а) към методиките за оценяване на достигнатите нива на енергийни спестявания при изпълнение на индивидуалните цели на лица по чл. 10, ал. 1, т. 1 ЗЕЕ ; б) за изпълнението на индивидуалните цели за енергийни спестявания на лицата по чл. 10, ал. 1, т. 2 и 3 ЗЕЕ ; 4. изготвя и представя на изпълнителния директор предложения за потвърждаване на размера на енергийните спестявания, както и проекти на удостоверения за енергийни спестявания в съответствие с изискването на чл. 51, ал. 1 ЗЕЕ ; 5. участва в изготвянето на образци на отчетите на лицата по чл. 12, ал. 1 и чл. 36, ал. 1 и 4 ЗЕЕ ; 6. съгласува изготвянето на проекти на доброволни споразумения и осъществява мониторинг за изпълнението им; 7. осъществява контрол по спазване на сроковете за представяне на отчетите и достоверността на данните в тях, представени в агенцията от задължените лица по чл. 12, ал. 1 и чл. 36, ал. 5 ЗЕЕ , преди въвеждането им в НИС; 8. осъществява входящ контрол върху информацията, събирана при условията и по реда на наредбите по чл. 25 , 32 , чл. 33, ал. 8 и чл. 42 ЗЕЕ ; 9. изготвя при спазване изискванията на наредбата по чл. 49, ал. 8 ЗЕЕ проекти на мотивирани предложения до Министерството на финансите за финансиране на изплащането по договори с гарантиран резултат, както и проекти на удостоверения, че за съответната сграда няма издаден друг сертификат в резултат на изпълнени дейности по други програми или от други финансови източници; 10. организира създаването и поддържането на национална информационна система за състоянието на енергийната ефективност в Република България по ЗЕЕ при условията и по реда на наредбата по чл. 42 ЗЕЕ ; 11. създава и поддържа списъци на задължените лица по чл. 10, ал. 1 ЗЕЕ ; 12. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) организира представянето на обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи, за одобрение от министъра на енергетиката съгласно ЗЕЕ ; 13. участва в изготвянето на ежегоден отчет за изпълнението на НПДЕЕ чрез предоставяне на информацията, набирана в информационната система по т. 9; 14. участва при изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване чрез предоставяне на информацията, набирана в информационната система по т. 9; 15. осъществява контрола по чл. 66 и 68 ЗЕВИ , както и контрола: а) върху областните управители във връзка с изпълнение на тяхното задължение по чл. 8, т. 3 ЗЕВИ ; б) върху кметовете на общини във връзка с изпълнение на техните задължения по чл. 10, ал. 1, 2, 3 и 4 ЗЕВИ ; в) върху производителите на енергия от възобновяеми източници във връзка с изпълнението на техните задължения по чл. 34, ал. 7 ЗЕВИ , както и на задълженията им за предоставяне на информация по чл. 52, ал. 3, т. 1 ЗЕВИ ; г) за спазването на условията и реда за издаване, прехвърляне и отмяна на гаранции за произход; 16. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 17. организира издаването, прехвърлянето и отмяната на гаранции за произход на енергията от възобновяеми източници на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници; 18. подготвя информация за издадените гаранции, извършените дейности по прехвърляния и отмяна на гаранции и уведомява Държавната комисия за енергийно и водно регулиране; 19. организира в съответствие с чл. 35, ал. 1 ЗЕВИ признаването на гаранциите за произход, издадени от компетентните органи в другите държави - членки на Европейския съюз; 20. организира извършването на планирани статистически прехвърляния на енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 21. организира създаването на Националната информационна система за потенциала, производството и потреблението на енергия от възобновяеми източници в Република България по чл. 52, ал. 1 ЗЕВИ , както и поддържането и предоставянето на информацията от нея; 22. извършва контрол на достоверността на информацията, подадена от задължените лица по чл. 53 ЗЕВИ , преди въвеждането им в информационната система по т. 7; 23. участва в организирането и провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 24. набира в рамките на своята компетентност информацията, необходима за разработването и актуализирането на Националния план за действие по ВЕИ; 25. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) участва в обработването и предоставянето на информация, необходима за изготвяне на докладите на министъра на енергетиката за изпълнението на Националния план за действие по ВЕИ; 26. съдейства за извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната чрез предоставяне на набираната по т. 6 информация; 27. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ; 28. организира събирането и предоставянето на информация за квалификационни схеми за обучение на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи. (2) Контролните правомощия по ал. 1, т. 1 и 15 се осъществяват чрез: 1. изготвяне на предписания на проверяваните лица за отстраняване на констатирани нарушения; 2. съставяне на констативните протоколи за резултатите от извършени проверки и контрол на обследвания; 3. съставяне на актове за установяване на административни нарушения. Чл. 15. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\": 1. подпомага разработването и актуализирането на Националния план за действие по ЕЕ; 2. изготвя предложения за разпределение на националната индикативна цел за енергийни спестявания като индивидуални цели на лицата по чл. 10, ал. 1 ЗЕЕ ; 3. организира изпълнението на дейности и мерки, включени в Националния план за действие по ЕЕ; 4. изготвя ежегоден отчет за изпълнението на Националния план за действие по ЕЕ; 5. извършва мониторинг и оценка на постигнатите годишни енергийни спестявания, включително на изпълнението на поставените индивидуални цели за енергийно спестяване на лицата по чл. 10, ал. 1 ЗЕЕ ; 6. обобщава информацията за извършените дейности, изпълнените мерки и постигнатите нива на енергийни спестявания, съдържаща се в отчетите по чл. 12 и 36 ЗЕЕ ; 7. изготвя проекти на доброволни споразумения и осъществява мониторинг за тяхното изпълнение; 8. изготвя проекти на примерни договори за предоставяне на енергийни услуги; 9. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност, включително на прилаганите финансови инструменти, и схеми за насърчаване; 10. изготвя анализи за състоянието на енергийната ефективност на национално и секторно ниво; 11. изготвя образци на отчетите по чл. 12, ал. 3 и чл. 36 ЗЕЕ ; 12. съдейства в рамките на своята компетентност при потвърждаване на размера на енергийните спестявания в резултат на изпълнени мерки за повишаване на енергийната ефективност; 13. подпомага разработването и актуализирането на Националния план за действие по ВЕИ; 14. съдейства за изпълнението на дейности и мерки, включени в Националния план за действие по ВЕИ, в сътрудничество със заинтересуваните лица; 15. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 16. изготвя оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 17. осигурява провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 18. подпомага органите на местното самоуправление при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 19. осигурява участието на агенцията в изпълнението на международни проекти и програми; 20. изготвя проекти на национални доклади, на становища и на позиции по изпълнение на директивите на Европейския съюз в областта на енергийната ефективност и насърчаване използването на енергия от възобновяеми източници; 21. оказва методическа помощ при изпълнението на задълженията по ЗЕЕ и ЗЕВИ на: а) органите на държавната власт; б) органите на местното самоуправление; в) участниците на пазара на енергийни услуги; 22. популяризира на национално ниво ползите от повишаване на енергийната ефективност и оползотворяването на енергията от възобновяеми източници; 23. взаимодейства с органите на изпълнителната власт, с браншови организации и със заинтересувани юридически лица с нестопанска цел при: а) изпълнението на дейности и мерки за повишаване на енергийната ефективност; б) изпълнението на дейности и мерки по оползотворяването на енергия от възобновяеми източници при крайните потребители на енергия; в) потреблението на биогорива и енергия от възобновяеми източници в транспорта; 24. участва в рамките на своята компетентност в разработването на: а) проекти на нормативни актове в областта на енергийната ефективност и оползотворяването на енергия от възобновяеми източници; б) планове и програми по енергийна ефективност и насърчаване оползотворяването на енергия от възобновяеми източници и подпомага тяхното изпълнение; 25. събира и предоставя информация за възможностите за осигуряване на финансиране по европейски програми и фондове за икономическо и социално сближаване, както и от други национални и чуждестранни финансови източници за финансиране на програми и проекти по енергийна ефективност и по оползотворяването на енергия от възобновяеми източници. (2) Териториалните звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\" имат седалища, както следва: 1. за Северозападния район, включващ областите Видин, Враца, Ловеч, Монтана и Плевен съгласно чл. 4, ал. 3, т. 1 от Закона за регионалното развитие - ТЗ \"Плевен\"; 2. за Северния централен район, включващ областите Велико Търново, Габрово, Разград, Русе и Силистра съгласно чл. 4, ал. 3, т. 2 от Закона за регионалното развитие - ТЗ \"Русе\"; 3. за Североизточния район, включващ областите Варна, Добрич, Търговище и Шумен съгласно чл. 4, ал. 3, т. 3 от Закона за регионалното развитие - ТЗ \"Варна\"; 4. за Югоизточния район, включващ областите Бургас, Сливен, Стара Загора и Ямбол съгласно чл. 4, ал. 3, т. 4 от Закона за регионалното развитие - ТЗ \"Бургас\"; 5. за Югозападния район, включващ областите Благоевград, Кюстендил, Перник, София и Софийска област съгласно чл. 4, ал. 3, т. 5 от Закона за регионалното развитие - ТЗ \"София\"; 6. за Южния централен район, включващ областите Кърджали, Пазарджик, Пловдив, Смолян и Хасково съгласно чл. 4, ал. 3, т. 6 от Закона за регионалното развитие - ТЗ \"Пловдив\". Чл. 16. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Чл. 17. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Раздел VI. Организация на работата на агенцията Чл. 18. Вътрешните правила за организация на дейностите в агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар. Чл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на техните правомощия. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. За образцово изпълнение на служебните си задължения служителите може да бъдат награждавани с отличия. Чл. 22. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 23. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 25. Организацията на деловодната дейност относно правилното приемане, регистриране и движение на документите, документооборота и контрола по изпълнението на задачите в агенцията, архивирането и класирането на документите, използването и съхранението на печатите и изискванията към служителите се регламентират с вътрешни правила. Чл. 26. (1) Работното време на служителите на агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 13 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9 до 17,30 ч. Чл. 27. (1) Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск, разрешаващ влизането и излизането, съгласно правилата за охрана и пропускателния режим в агенцията, утвърдени със заповед на изпълнителния директор. (2) Приемното време за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на обществено достъпно място в агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 3 от Закона за енергийната ефективност . ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 9. В Устройствения правилник на Агенцията за устойчиво енергийно развитие, приет с Постановление № 217 на Министерския съвет от 2012 г. (ДВ, бр. 72 от 2012 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12. Навсякъде в правилника думите \"министъра на икономиката, енергетиката и туризма\" и \"Министерството на икономиката, енергетиката и туризма\" се заменят съответно с \"министъра на икономиката и енергетиката\" и \"Министерството на икономиката и енергетиката\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. (ОБН. - ДВ, БР. 37 ОТ 2015 Г., В СИЛА ОТ 22.05.2015 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 3 (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Численост на персонала на Агенцията за устойчиво енергийно развитие - 60 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Служител по сигурността на информацията 1 Обща администрация 16 в т.ч.: дирекция \"Обща администрация\" 16 Специализирана администрация 40 в т.ч.: дирекция \"Контрол и информация\" 23 Главна дирекция \"Координация и управление на енергийна ефективност и възобновяеми източници на енергия\" 17 в т.ч.: териториални звена 6\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ В сила от 21.09.2012 г. Приет с ПМС № 217 от 14.09.2012 г. Обн. ДВ. бр. 72 от 21 Септември 2012г. , изм. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 37 от 22 Май 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията за устойчиво енергийно развитие към министъра на енергетиката, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на енергетиката. Чл. 3. Агенцията е администратор на приходите от: 1. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) субсидии от държавния бюджет; 2. собствена дейност; 3. събрани суми от глоби и имуществени санкции, наложени с наказателни постановления, издадени при осъществяването на контрола по реда на Закона за енергийната ефективност (ЗЕЕ), Закона за енергията от възобновяеми източници (ЗЕВИ) и нормативните актове по прилагането им; 4. международни програми и споразумения; 5. други източници, определени с нормативен акт на Министерския съвет. Чл. 4. (1) Агенцията подпомага изпълнителния директор при осъществяването на неговите правомощия и осигурява технически дейността му. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) За осъществяване на дейността на агенцията в районите по чл. 4, ал. 3 от Закона за регионалното развитие се създават териториални звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\". Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА АГЕНЦИЯТА Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор се назначава и освобождава от министъра на енергетиката съгласувано с министър-председателя. (3) Изпълнителният директор е орган на изпълнителната власт. (4) Когато това е предвидено в закон, изпълнителният директор може да възложи на главния секретар отделни свои правомощия с писмена заповед. (5) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай служител на ръководна длъжност в агенцията. Чл. 6. (1) Изпълнителният директор: 1. представлява агенцията и отговаря за цялостната й дейност; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките на агенцията с държавните и международните институции; 3. изпълнява държавната политика: а) по повишаване на енергийната ефективност при крайното потребление на енергия и предоставянето на енергийни услуги; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 4. участва в разработването и актуализирането на националните планове за действие по енергийна ефективност (НПДЕЕ) и организира изпълнението на дейности и мерки, включени в тях; 5. съдейства при разработването и изпълнението на програми по енергийна ефективност; 6. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката отчет за изпълнението на НПДЕЕ; 7. участва в разработването и актуализирането на националния план за действие за енергията от възобновяеми източници (НПДЕВИ) в сътрудничество с органите на изпълнителната власт, включително с кметовете на общини, и организира изпълнението на дейности и мерки, включени в него, в сътрудничество със заинтересованите лица; 8. съдейства при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 9. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) предоставя на министъра на енергетиката необходимата информация за изготвяне на докладите за изпълнението на НПДЕВИ; 10. организира извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 11. организира създаването и поддържането на Национална информационна система (НИС) за: а) състоянието на енергийната ефективност; б) потенциала, производството и потреблението на енергия от възобновяеми източници; 12. контролира актуализирането на данните и поддържането на НИС от кметовете на общини съгласно ЗЕВИ ; 13. потвърждава размера на енергийните спестявания в резултат на извършените енергийни услуги чрез издаване на удостоверения за енергийни спестявания и на други мерки за повишаване на енергийната ефективност; 14. издава на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници гаранции за произход на енергията, извършва дейности по прехвърляне и отменяне на тези гаранции и уведомява Държавната комисия за енергийно и водно регулиране за издадените гаранции, извършените дейности по прехвърляния и отменяне на гаранции; 15. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 16. организира планираните статистически прехвърляния на определени количества енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 17. организира изготвянето на примерни договори за предоставяне на енергийни услуги, насочени към използване на различни финансови инструменти от купувачите на енергийни услуги, и изпълнението на други дейности и мерки за повишаване на енергийната ефективност; 18. организира изготвянето на проекти, сключва доброволни споразумения и осъществява мониторинг за изпълнението им съгласно ЗЕЕ ; 19. организира изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 20. осъществява взаимодействие с органите на изпълнителната власт, с браншови организации и заинтересовани юридически лица с нестопанска цел при изпълнението на дейности и мерки: а) по повишаване на енергийната ефективност; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 21. оказва съдействие на органите на държавната власт и на органите на местното самоуправление, както и на участниците на пазара на енергийни услуги при изпълнението на задълженията им по ЗЕЕ и ЗЕВИ ; 22. организира популяризиране на дейности и мерки за: а) повишаване на енергийната ефективност; б) насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 23. участва в разработването на проекти на нормативни актове в областта на: а) енергийната ефективност; б) производството и потреблението на енергия от възобновяеми източници; 24. съдейства за развитие на обучението по енергийна ефективност и възобновяеми източници; 25. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за одобряване обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища, за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи съгласно ЗЕЕ ; 26. организира информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 27. осъществява контрол в предвидените от ЗЕЕ и ЗЕВИ случаи; 28. организира създаването и поддържането на публичните регистри по чл. 23, ал. 4 и чл. 34, ал. 4 ЗЕЕ , както и издаването на удостоверения на лицата, отговарящи на изискванията на чл. 23 и 34 ЗЕЕ; 29. организира създаването и поддържането на списък на сградите, промишлените системи, водогрейните котли и климатичните инсталации, които следва да се привеждат в съответствие с изискванията за енергийна ефективност; 30. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ ; 31. утвърждава образец на отчетите по чл. 12, ал. 3 ЗЕЕ ; 32. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката доклад за дейността на агенцията; 33. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за утвърждаване проекта на бюджет на агенцията; 34. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката периодични и годишни отчети за изпълнението на бюджета на агенцията; 35. отговаря за целесъобразното, законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства и приходите от собствена дейност; 36. утвърждава структурата на административните звена и длъжностното разписание на длъжностите на агенцията по предложение на главния секретар и определя индивидуалните размери на основните заплати и допълнителните възнаграждения за постигнати резултати съгласно Закона за държавния служител ; 37. назначава и освобождава държавните служители в агенцията; 38. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 39. сключва договори, свързани с осъществяването на дейността на агенцията; 40. командирова работещите в агенцията; 41. издава административни актове в рамките на своята компетентност. (2) При осъществяване на дейността си изпълнителният директор: 1. сключва договори, издава заповеди, разпореждания и други актове в предвидените в нормативен акт случаи; 2. издава наказателни постановления в предвидените в закон случаи. (3) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 7. (1) Агенцията е организирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Общата администрация се състои от една дирекция, а специализираната администрация - от една дирекция и една главна дирекция. (3) Общата численост на агенцията и числеността на отделните административни звена в агенцията са посочени в приложението . (4) Със заповед на изпълнителния директор може да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите. Раздел II. Главен секретар Чл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар ръководи администрацията на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. осигурява организационната връзка между изпълнителния директор на агенцията и административните звена, както и между самите административни звена; 2. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията на агенцията; 3. отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 4. организира разпределянето на задачите за изпълнение между административните звена на агенцията; 5. създава условия за нормална и ефективна работа на звената в агенцията; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) осъществява взаимодействие с главния секретар на Министерството на енергетиката; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 10. ежегодно изготвя доклад за състоянието на административната дейност в агенцията; 11. изпълнява други задачи, възложени му от изпълнителния директор на агенцията. Чл. 9. При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Служител по сигурността на информацията и финансов контрольор Чл. 10. (1) Служителят по сигурността на информацията и финансовият контрольор са пряко подчинени на изпълнителния директор на агенцията. (2) Служителят по сигурността на информацията се назначава по реда на Закона за защита на класифицираната информация и изпълнява задачите, произтичащи от него и от нормативните актове по прилагането му, като: 1. разработва план за защита на класифицираната информация чрез физически и технически средства и следи за изпълнението му; 2. осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията в агенцията; 4. осигурява функционирането и поддръжката на системите за охранителен и пропускателен режим. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност върху цялостната финансова дейност на агенцията в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , включително върху разходването на средства от държавния бюджет и на средства, получавани по международни програми и проекти, като: 1. осъществява проверки преди вземането на решения и извършването на действия, свързани с финансовата дейност на агенцията; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. Раздел IV. Обща администрация Чл. 11. (1) Общата администрация на агенцията е организирана в дирекция \"Обща администрация\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 12. Дирекция \"Обща администрация\" осъществява следните дейности: 1. в областта на правното обслужване: а) оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; б) разработва и дава становища по проекти на нормативни актове; в) осъществява процесуалното представителство на агенцията и на изпълнителния директор пред съдилищата; г) изпълнява други задачи в съответствие с нормативните изисквания; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на административното обслужване: а) осъществява деловодната дейност и проследява движението на документите в администрацията, систематизира и съхранява документите от текущия архив и води регистри за входящата и изходящата кореспонденция, образуваните преписки и издадените по тях решения; следи за изпълнението на договорите, по които страна е агенцията; б) обобщава материалите за заседанията на агенцията и обществените обсъждания и оформя технически приетите актове; в) отговаря за своевременното изготвяне на протоколи от заседанията на агенцията и съхранява протоколите и оригиналите на актовете на агенцията и документите към тях; 3. в областта на управлението на човешките ресурси: а) организира дейността по набирането и подбора на персонала; б) оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в агенцията; в) изготвя актовете за назначаване, изменяне и прекратяване на трудовите и служебните правоотношения със служителите на агенцията; г) изготвя и актуализира длъжностното и поименното разписание на администрацията на агенцията; д) води и съхранява служебните и трудовите досиета на служителите; е) организира разработването и актуализирането на длъжностните характеристики; ж) отговаря за функционирането на системата за оценка на изпълнението на длъжностите и осигурява технически процеса на оценяване изпълнението на служителите в агенцията; з) организира и осигурява ефективното обучение и квалификация на персонала; и) разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация ; 4. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 5. в областта на управлението на собствеността: а) осигурява стопанското обслужване на агенцията и управлението на собствеността; б) организира извършването на основните и текущите ремонти на помещенията на агенцията; в) следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 6. (отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на информационното обслужване: а) инсталира и поддържа системното и специализираното програмно осигуряване; б) организира, поддържа и обезпечава надеждното функциониране на локалните мрежи, комуникационното оборудване, компютърната техника на агенцията; в) осигурява съвместно със служителя по сигурността на информацията защитата на класифицираната информация в електронен вид; 8. осъществява протоколни дейности. Раздел V. Специализирана администрация Чл. 13. (1) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор. (2) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Специализираната администрация е организирана в дирекция \"Контрол и информация\" и Главна дирекция \"Координация и управление на енергийната ефективност и възобновяеми източници на енергия\". Чл. 14. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Дирекция \"Контрол и информация\": 1. осъществява контрола по изпълнението на ЗЕЕ върху: а) крайните потребители на енергия във връзка с изпълнението на задълженията им по чл. 19, ал. 3 , чл. 33, ал. 1 - 7 и чл. 36 в случаите, когато провеждането на дейности и мерки за повишаване на енергийната ефективност е задължително съгласно ЗЕЕ или други нормативни актове; б) лицата по чл. 10, ал. 1 ЗЕЕ - при изпълнение на поставените им индивидуални цели за енергийни спестявания при крайните потребители на енергия; в) лицата по чл. 161, ал. 1 от Закона за устройство на територията във връзка с изпълнение на задължението им по чл. 20, ал. 1 ЗЕЕ ; г) лицата по чл. 23, ал. 1 и 2 и по чл. 34, ал. 1, т. 2 и 3 ЗЕЕ във връзка с извършваните от тях дейности по ЗЕЕ ; д) органите на държавната власт и органите на местното самоуправление във връзка с изпълнение на задължението по чл. 12 ЗЕЕ ; е) собствениците на отоплителни инсталации с водогрейни котли и климатични инсталации в сгради за обществено обслужване по чл. 27 и 28 ЗЕЕ ; 2. организира създаването и поддържането на публичните регистри по чл. 23а, ал. 1 и чл. 34а, ал. 1 ЗЕЕ , издаването на удостоверения за вписване на тези лица в съответния регистър и отговаря за извършването на текущ контрол за достоверността на информацията, вписана в публичните регистри по системен или случаен подбор; 3. организира участието на агенцията при дейностите, свързани с контрол върху изпълнение на изискванията: а) към методиките за оценяване на достигнатите нива на енергийни спестявания при изпълнение на индивидуалните цели на лица по чл. 10, ал. 1, т. 1 ЗЕЕ ; б) за изпълнението на индивидуалните цели за енергийни спестявания на лицата по чл. 10, ал. 1, т. 2 и 3 ЗЕЕ ; 4. изготвя и представя на изпълнителния директор предложения за потвърждаване на размера на енергийните спестявания, както и проекти на удостоверения за енергийни спестявания в съответствие с изискването на чл. 51, ал. 1 ЗЕЕ ; 5. участва в изготвянето на образци на отчетите на лицата по чл. 12, ал. 1 и чл. 36, ал. 1 и 4 ЗЕЕ ; 6. съгласува изготвянето на проекти на доброволни споразумения и осъществява мониторинг за изпълнението им; 7. осъществява контрол по спазване на сроковете за представяне на отчетите и достоверността на данните в тях, представени в агенцията от задължените лица по чл. 12, ал. 1 и чл. 36, ал. 5 ЗЕЕ , преди въвеждането им в НИС; 8. осъществява входящ контрол върху информацията, събирана при условията и по реда на наредбите по чл. 25 , 32 , чл. 33, ал. 8 и чл. 42 ЗЕЕ ; 9. изготвя при спазване изискванията на наредбата по чл. 49, ал. 8 ЗЕЕ проекти на мотивирани предложения до Министерството на финансите за финансиране на изплащането по договори с гарантиран резултат, както и проекти на удостоверения, че за съответната сграда няма издаден друг сертификат в резултат на изпълнени дейности по други програми или от други финансови източници; 10. организира създаването и поддържането на национална информационна система за състоянието на енергийната ефективност в Република България по ЗЕЕ при условията и по реда на наредбата по чл. 42 ЗЕЕ ; 11. създава и поддържа списъци на задължените лица по чл. 10, ал. 1 ЗЕЕ ; 12. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) организира представянето на обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи, за одобрение от министъра на енергетиката съгласно ЗЕЕ ; 13. участва в изготвянето на ежегоден отчет за изпълнението на НПДЕЕ чрез предоставяне на информацията, набирана в информационната система по т. 9; 14. участва при изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване чрез предоставяне на информацията, набирана в информационната система по т. 9; 15. осъществява контрола по чл. 66 и 68 ЗЕВИ , както и контрола: а) върху областните управители във връзка с изпълнение на тяхното задължение по чл. 8, т. 3 ЗЕВИ ; б) върху кметовете на общини във връзка с изпълнение на техните задължения по чл. 10, ал. 1, 2, 3 и 4 ЗЕВИ ; в) върху производителите на енергия от възобновяеми източници във връзка с изпълнението на техните задължения по чл. 34, ал. 7 ЗЕВИ , както и на задълженията им за предоставяне на информация по чл. 52, ал. 3, т. 1 ЗЕВИ ; г) за спазването на условията и реда за издаване, прехвърляне и отмяна на гаранции за произход; 16. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 17. организира издаването, прехвърлянето и отмяната на гаранции за произход на енергията от възобновяеми източници на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници; 18. подготвя информация за издадените гаранции, извършените дейности по прехвърляния и отмяна на гаранции и уведомява Държавната комисия за енергийно и водно регулиране; 19. организира в съответствие с чл. 35, ал. 1 ЗЕВИ признаването на гаранциите за произход, издадени от компетентните органи в другите държави - членки на Европейския съюз; 20. организира извършването на планирани статистически прехвърляния на енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 21. организира създаването на Националната информационна система за потенциала, производството и потреблението на енергия от възобновяеми източници в Република България по чл. 52, ал. 1 ЗЕВИ , както и поддържането и предоставянето на информацията от нея; 22. извършва контрол на достоверността на информацията, подадена от задължените лица по чл. 53 ЗЕВИ , преди въвеждането им в информационната система по т. 7; 23. участва в организирането и провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 24. набира в рамките на своята компетентност информацията, необходима за разработването и актуализирането на Националния план за действие по ВЕИ; 25. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) участва в обработването и предоставянето на информация, необходима за изготвяне на докладите на министъра на енергетиката за изпълнението на Националния план за действие по ВЕИ; 26. съдейства за извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната чрез предоставяне на набираната по т. 6 информация; 27. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ; 28. организира събирането и предоставянето на информация за квалификационни схеми за обучение на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи. (2) Контролните правомощия по ал. 1, т. 1 и 15 се осъществяват чрез: 1. изготвяне на предписания на проверяваните лица за отстраняване на констатирани нарушения; 2. съставяне на констативните протоколи за резултатите от извършени проверки и контрол на обследвания; 3. съставяне на актове за установяване на административни нарушения. Чл. 15. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\": 1. подпомага разработването и актуализирането на Националния план за действие по ЕЕ; 2. изготвя предложения за разпределение на националната индикативна цел за енергийни спестявания като индивидуални цели на лицата по чл. 10, ал. 1 ЗЕЕ ; 3. организира изпълнението на дейности и мерки, включени в Националния план за действие по ЕЕ; 4. изготвя ежегоден отчет за изпълнението на Националния план за действие по ЕЕ; 5. извършва мониторинг и оценка на постигнатите годишни енергийни спестявания, включително на изпълнението на поставените индивидуални цели за енергийно спестяване на лицата по чл. 10, ал. 1 ЗЕЕ ; 6. обобщава информацията за извършените дейности, изпълнените мерки и постигнатите нива на енергийни спестявания, съдържаща се в отчетите по чл. 12 и 36 ЗЕЕ ; 7. изготвя проекти на доброволни споразумения и осъществява мониторинг за тяхното изпълнение; 8. изготвя проекти на примерни договори за предоставяне на енергийни услуги; 9. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност, включително на прилаганите финансови инструменти, и схеми за насърчаване; 10. изготвя анализи за състоянието на енергийната ефективност на национално и секторно ниво; 11. изготвя образци на отчетите по чл. 12, ал. 3 и чл. 36 ЗЕЕ ; 12. съдейства в рамките на своята компетентност при потвърждаване на размера на енергийните спестявания в резултат на изпълнени мерки за повишаване на енергийната ефективност; 13. подпомага разработването и актуализирането на Националния план за действие по ВЕИ; 14. съдейства за изпълнението на дейности и мерки, включени в Националния план за действие по ВЕИ, в сътрудничество със заинтересуваните лица; 15. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 16. изготвя оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 17. осигурява провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 18. подпомага органите на местното самоуправление при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 19. осигурява участието на агенцията в изпълнението на международни проекти и програми; 20. изготвя проекти на национални доклади, на становища и на позиции по изпълнение на директивите на Европейския съюз в областта на енергийната ефективност и насърчаване използването на енергия от възобновяеми източници; 21. оказва методическа помощ при изпълнението на задълженията по ЗЕЕ и ЗЕВИ на: а) органите на държавната власт; б) органите на местното самоуправление; в) участниците на пазара на енергийни услуги; 22. популяризира на национално ниво ползите от повишаване на енергийната ефективност и оползотворяването на енергията от възобновяеми източници; 23. взаимодейства с органите на изпълнителната власт, с браншови организации и със заинтересувани юридически лица с нестопанска цел при: а) изпълнението на дейности и мерки за повишаване на енергийната ефективност; б) изпълнението на дейности и мерки по оползотворяването на енергия от възобновяеми източници при крайните потребители на енергия; в) потреблението на биогорива и енергия от възобновяеми източници в транспорта; 24. участва в рамките на своята компетентност в разработването на: а) проекти на нормативни актове в областта на енергийната ефективност и оползотворяването на енергия от възобновяеми източници; б) планове и програми по енергийна ефективност и насърчаване оползотворяването на енергия от възобновяеми източници и подпомага тяхното изпълнение; 25. събира и предоставя информация за възможностите за осигуряване на финансиране по европейски програми и фондове за икономическо и социално сближаване, както и от други национални и чуждестранни финансови източници за финансиране на програми и проекти по енергийна ефективност и по оползотворяването на енергия от възобновяеми източници. (2) Териториалните звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\" имат седалища, както следва: 1. за Северозападния район, включващ областите Видин, Враца, Ловеч, Монтана и Плевен съгласно чл. 4, ал. 3, т. 1 от Закона за регионалното развитие - ТЗ \"Плевен\"; 2. за Северния централен район, включващ областите Велико Търново, Габрово, Разград, Русе и Силистра съгласно чл. 4, ал. 3, т. 2 от Закона за регионалното развитие - ТЗ \"Русе\"; 3. за Североизточния район, включващ областите Варна, Добрич, Търговище и Шумен съгласно чл. 4, ал. 3, т. 3 от Закона за регионалното развитие - ТЗ \"Варна\"; 4. за Югоизточния район, включващ областите Бургас, Сливен, Стара Загора и Ямбол съгласно чл. 4, ал. 3, т. 4 от Закона за регионалното развитие - ТЗ \"Бургас\"; 5. за Югозападния район, включващ областите Благоевград, Кюстендил, Перник, София и Софийска област съгласно чл. 4, ал. 3, т. 5 от Закона за регионалното развитие - ТЗ \"София\"; 6. за Южния централен район, включващ областите Кърджали, Пазарджик, Пловдив, Смолян и Хасково съгласно чл. 4, ал. 3, т. 6 от Закона за регионалното развитие - ТЗ \"Пловдив\". Чл. 16. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Чл. 17. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Раздел VI. Организация на работата на агенцията Чл. 18. Вътрешните правила за организация на дейностите в агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар. Чл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на техните правомощия. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. За образцово изпълнение на служебните си задължения служителите може да бъдат награждавани с отличия. Чл. 22. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 23. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 25. Организацията на деловодната дейност относно правилното приемане, регистриране и движение на документите, документооборота и контрола по изпълнението на задачите в агенцията, архивирането и класирането на документите, използването и съхранението на печатите и изискванията към служителите се регламентират с вътрешни правила. Чл. 26. (1) Работното време на служителите на агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 13 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9 до 17,30 ч. Чл. 27. (1) Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск, разрешаващ влизането и излизането, съгласно правилата за охрана и пропускателния режим в агенцията, утвърдени със заповед на изпълнителния директор. (2) Приемното време за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на обществено достъпно място в агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 3 от Закона за енергийната ефективност . ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 9. В Устройствения правилник на Агенцията за устойчиво енергийно развитие, приет с Постановление № 217 на Министерския съвет от 2012 г. (ДВ, бр. 72 от 2012 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12. Навсякъде в правилника думите \"министъра на икономиката, енергетиката и туризма\" и \"Министерството на икономиката, енергетиката и туризма\" се заменят съответно с \"министъра на икономиката и енергетиката\" и \"Министерството на икономиката и енергетиката\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. (ОБН. - ДВ, БР. 37 ОТ 2015 Г., В СИЛА ОТ 22.05.2015 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 3 (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Численост на персонала на Агенцията за устойчиво енергийно развитие - 60 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Служител по сигурността на информацията 1 Обща администрация 16 в т.ч.: дирекция \"Обща администрация\" 16 Специализирана администрация 40 в т.ч.: дирекция \"Контрол и информация\" 23 Главна дирекция \"Координация и управление на енергийна ефективност и възобновяеми източници на енергия\" 17 в т.ч.: териториални звена 6\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ В сила от 21.09.2012 г. Приет с ПМС № 217 от 14.09.2012 г. Обн. ДВ. бр. 72 от 21 Септември 2012г. , изм. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 37 от 22 Май 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията за устойчиво енергийно развитие към министъра на енергетиката, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на енергетиката. Чл. 3. Агенцията е администратор на приходите от: 1. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) субсидии от държавния бюджет; 2. собствена дейност; 3. събрани суми от глоби и имуществени санкции, наложени с наказателни постановления, издадени при осъществяването на контрола по реда на Закона за енергийната ефективност (ЗЕЕ), Закона за енергията от възобновяеми източници (ЗЕВИ) и нормативните актове по прилагането им; 4. международни програми и споразумения; 5. други източници, определени с нормативен акт на Министерския съвет. Чл. 4. (1) Агенцията подпомага изпълнителния директор при осъществяването на неговите правомощия и осигурява технически дейността му. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) За осъществяване на дейността на агенцията в районите по чл. 4, ал. 3 от Закона за регионалното развитие се създават териториални звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\". Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА АГЕНЦИЯТА Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор се назначава и освобождава от министъра на енергетиката съгласувано с министър-председателя. (3) Изпълнителният директор е орган на изпълнителната власт. (4) Когато това е предвидено в закон, изпълнителният директор може да възложи на главния секретар отделни свои правомощия с писмена заповед. (5) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай служител на ръководна длъжност в агенцията. Чл. 6. (1) Изпълнителният директор: 1. представлява агенцията и отговаря за цялостната й дейност; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките на агенцията с държавните и международните институции; 3. изпълнява държавната политика: а) по повишаване на енергийната ефективност при крайното потребление на енергия и предоставянето на енергийни услуги; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 4. участва в разработването и актуализирането на националните планове за действие по енергийна ефективност (НПДЕЕ) и организира изпълнението на дейности и мерки, включени в тях; 5. съдейства при разработването и изпълнението на програми по енергийна ефективност; 6. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката отчет за изпълнението на НПДЕЕ; 7. участва в разработването и актуализирането на националния план за действие за енергията от възобновяеми източници (НПДЕВИ) в сътрудничество с органите на изпълнителната власт, включително с кметовете на общини, и организира изпълнението на дейности и мерки, включени в него, в сътрудничество със заинтересованите лица; 8. съдейства при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 9. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) предоставя на министъра на енергетиката необходимата информация за изготвяне на докладите за изпълнението на НПДЕВИ; 10. организира извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 11. организира създаването и поддържането на Национална информационна система (НИС) за: а) състоянието на енергийната ефективност; б) потенциала, производството и потреблението на енергия от възобновяеми източници; 12. контролира актуализирането на данните и поддържането на НИС от кметовете на общини съгласно ЗЕВИ ; 13. потвърждава размера на енергийните спестявания в резултат на извършените енергийни услуги чрез издаване на удостоверения за енергийни спестявания и на други мерки за повишаване на енергийната ефективност; 14. издава на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници гаранции за произход на енергията, извършва дейности по прехвърляне и отменяне на тези гаранции и уведомява Държавната комисия за енергийно и водно регулиране за издадените гаранции, извършените дейности по прехвърляния и отменяне на гаранции; 15. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 16. организира планираните статистически прехвърляния на определени количества енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 17. организира изготвянето на примерни договори за предоставяне на енергийни услуги, насочени към използване на различни финансови инструменти от купувачите на енергийни услуги, и изпълнението на други дейности и мерки за повишаване на енергийната ефективност; 18. организира изготвянето на проекти, сключва доброволни споразумения и осъществява мониторинг за изпълнението им съгласно ЗЕЕ ; 19. организира изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 20. осъществява взаимодействие с органите на изпълнителната власт, с браншови организации и заинтересовани юридически лица с нестопанска цел при изпълнението на дейности и мерки: а) по повишаване на енергийната ефективност; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 21. оказва съдействие на органите на държавната власт и на органите на местното самоуправление, както и на участниците на пазара на енергийни услуги при изпълнението на задълженията им по ЗЕЕ и ЗЕВИ ; 22. организира популяризиране на дейности и мерки за: а) повишаване на енергийната ефективност; б) насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 23. участва в разработването на проекти на нормативни актове в областта на: а) енергийната ефективност; б) производството и потреблението на енергия от възобновяеми източници; 24. съдейства за развитие на обучението по енергийна ефективност и възобновяеми източници; 25. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за одобряване обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища, за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи съгласно ЗЕЕ ; 26. организира информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 27. осъществява контрол в предвидените от ЗЕЕ и ЗЕВИ случаи; 28. организира създаването и поддържането на публичните регистри по чл. 23, ал. 4 и чл. 34, ал. 4 ЗЕЕ , както и издаването на удостоверения на лицата, отговарящи на изискванията на чл. 23 и 34 ЗЕЕ; 29. организира създаването и поддържането на списък на сградите, промишлените системи, водогрейните котли и климатичните инсталации, които следва да се привеждат в съответствие с изискванията за енергийна ефективност; 30. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ ; 31. утвърждава образец на отчетите по чл. 12, ал. 3 ЗЕЕ ; 32. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката доклад за дейността на агенцията; 33. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за утвърждаване проекта на бюджет на агенцията; 34. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката периодични и годишни отчети за изпълнението на бюджета на агенцията; 35. отговаря за целесъобразното, законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства и приходите от собствена дейност; 36. утвърждава структурата на административните звена и длъжностното разписание на длъжностите на агенцията по предложение на главния секретар и определя индивидуалните размери на основните заплати и допълнителните възнаграждения за постигнати резултати съгласно Закона за държавния служител ; 37. назначава и освобождава държавните служители в агенцията; 38. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 39. сключва договори, свързани с осъществяването на дейността на агенцията; 40. командирова работещите в агенцията; 41. издава административни актове в рамките на своята компетентност. (2) При осъществяване на дейността си изпълнителният директор: 1. сключва договори, издава заповеди, разпореждания и други актове в предвидените в нормативен акт случаи; 2. издава наказателни постановления в предвидените в закон случаи. (3) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 7. (1) Агенцията е организирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Общата администрация се състои от една дирекция, а специализираната администрация - от една дирекция и една главна дирекция. (3) Общата численост на агенцията и числеността на отделните административни звена в агенцията са посочени в приложението . (4) Със заповед на изпълнителния директор може да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите. Раздел II. Главен секретар Чл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар ръководи администрацията на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. осигурява организационната връзка между изпълнителния директор на агенцията и административните звена, както и между самите административни звена; 2. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията на агенцията; 3. отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 4. организира разпределянето на задачите за изпълнение между административните звена на агенцията; 5. създава условия за нормална и ефективна работа на звената в агенцията; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) осъществява взаимодействие с главния секретар на Министерството на енергетиката; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 10. ежегодно изготвя доклад за състоянието на административната дейност в агенцията; 11. изпълнява други задачи, възложени му от изпълнителния директор на агенцията. Чл. 9. При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Служител по сигурността на информацията и финансов контрольор Чл. 10. (1) Служителят по сигурността на информацията и финансовият контрольор са пряко подчинени на изпълнителния директор на агенцията. (2) Служителят по сигурността на информацията се назначава по реда на Закона за защита на класифицираната информация и изпълнява задачите, произтичащи от него и от нормативните актове по прилагането му, като: 1. разработва план за защита на класифицираната информация чрез физически и технически средства и следи за изпълнението му; 2. осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията в агенцията; 4. осигурява функционирането и поддръжката на системите за охранителен и пропускателен режим. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност върху цялостната финансова дейност на агенцията в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , включително върху разходването на средства от държавния бюджет и на средства, получавани по международни програми и проекти, като: 1. осъществява проверки преди вземането на решения и извършването на действия, свързани с финансовата дейност на агенцията; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. Раздел IV. Обща администрация Чл. 11. (1) Общата администрация на агенцията е организирана в дирекция \"Обща администрация\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 12. Дирекция \"Обща администрация\" осъществява следните дейности: 1. в областта на правното обслужване: а) оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; б) разработва и дава становища по проекти на нормативни актове; в) осъществява процесуалното представителство на агенцията и на изпълнителния директор пред съдилищата; г) изпълнява други задачи в съответствие с нормативните изисквания; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на административното обслужване: а) осъществява деловодната дейност и проследява движението на документите в администрацията, систематизира и съхранява документите от текущия архив и води регистри за входящата и изходящата кореспонденция, образуваните преписки и издадените по тях решения; следи за изпълнението на договорите, по които страна е агенцията; б) обобщава материалите за заседанията на агенцията и обществените обсъждания и оформя технически приетите актове; в) отговаря за своевременното изготвяне на протоколи от заседанията на агенцията и съхранява протоколите и оригиналите на актовете на агенцията и документите към тях; 3. в областта на управлението на човешките ресурси: а) организира дейността по набирането и подбора на персонала; б) оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в агенцията; в) изготвя актовете за назначаване, изменяне и прекратяване на трудовите и служебните правоотношения със служителите на агенцията; г) изготвя и актуализира длъжностното и поименното разписание на администрацията на агенцията; д) води и съхранява служебните и трудовите досиета на служителите; е) организира разработването и актуализирането на длъжностните характеристики; ж) отговаря за функционирането на системата за оценка на изпълнението на длъжностите и осигурява технически процеса на оценяване изпълнението на служителите в агенцията; з) организира и осигурява ефективното обучение и квалификация на персонала; и) разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация ; 4. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 5. в областта на управлението на собствеността: а) осигурява стопанското обслужване на агенцията и управлението на собствеността; б) организира извършването на основните и текущите ремонти на помещенията на агенцията; в) следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 6. (отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на информационното обслужване: а) инсталира и поддържа системното и специализираното програмно осигуряване; б) организира, поддържа и обезпечава надеждното функциониране на локалните мрежи, комуникационното оборудване, компютърната техника на агенцията; в) осигурява съвместно със служителя по сигурността на информацията защитата на класифицираната информация в електронен вид; 8. осъществява протоколни дейности. Раздел V. Специализирана администрация Чл. 13. (1) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор. (2) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Специализираната администрация е организирана в дирекция \"Контрол и информация\" и Главна дирекция \"Координация и управление на енергийната ефективност и възобновяеми източници на енергия\". Чл. 14. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Дирекция \"Контрол и информация\": 1. осъществява контрола по изпълнението на ЗЕЕ върху: а) крайните потребители на енергия във връзка с изпълнението на задълженията им по чл. 19, ал. 3 , чл. 33, ал. 1 - 7 и чл. 36 в случаите, когато провеждането на дейности и мерки за повишаване на енергийната ефективност е задължително съгласно ЗЕЕ или други нормативни актове; б) лицата по чл. 10, ал. 1 ЗЕЕ - при изпълнение на поставените им индивидуални цели за енергийни спестявания при крайните потребители на енергия; в) лицата по чл. 161, ал. 1 от Закона за устройство на територията във връзка с изпълнение на задължението им по чл. 20, ал. 1 ЗЕЕ ; г) лицата по чл. 23, ал. 1 и 2 и по чл. 34, ал. 1, т. 2 и 3 ЗЕЕ във връзка с извършваните от тях дейности по ЗЕЕ ; д) органите на държавната власт и органите на местното самоуправление във връзка с изпълнение на задължението по чл. 12 ЗЕЕ ; е) собствениците на отоплителни инсталации с водогрейни котли и климатични инсталации в сгради за обществено обслужване по чл. 27 и 28 ЗЕЕ ; 2. организира създаването и поддържането на публичните регистри по чл. 23а, ал. 1 и чл. 34а, ал. 1 ЗЕЕ , издаването на удостоверения за вписване на тези лица в съответния регистър и отговаря за извършването на текущ контрол за достоверността на информацията, вписана в публичните регистри по системен или случаен подбор; 3. организира участието на агенцията при дейностите, свързани с контрол върху изпълнение на изискванията: а) към методиките за оценяване на достигнатите нива на енергийни спестявания при изпълнение на индивидуалните цели на лица по чл. 10, ал. 1, т. 1 ЗЕЕ ; б) за изпълнението на индивидуалните цели за енергийни спестявания на лицата по чл. 10, ал. 1, т. 2 и 3 ЗЕЕ ; 4. изготвя и представя на изпълнителния директор предложения за потвърждаване на размера на енергийните спестявания, както и проекти на удостоверения за енергийни спестявания в съответствие с изискването на чл. 51, ал. 1 ЗЕЕ ; 5. участва в изготвянето на образци на отчетите на лицата по чл. 12, ал. 1 и чл. 36, ал. 1 и 4 ЗЕЕ ; 6. съгласува изготвянето на проекти на доброволни споразумения и осъществява мониторинг за изпълнението им; 7. осъществява контрол по спазване на сроковете за представяне на отчетите и достоверността на данните в тях, представени в агенцията от задължените лица по чл. 12, ал. 1 и чл. 36, ал. 5 ЗЕЕ , преди въвеждането им в НИС; 8. осъществява входящ контрол върху информацията, събирана при условията и по реда на наредбите по чл. 25 , 32 , чл. 33, ал. 8 и чл. 42 ЗЕЕ ; 9. изготвя при спазване изискванията на наредбата по чл. 49, ал. 8 ЗЕЕ проекти на мотивирани предложения до Министерството на финансите за финансиране на изплащането по договори с гарантиран резултат, както и проекти на удостоверения, че за съответната сграда няма издаден друг сертификат в резултат на изпълнени дейности по други програми или от други финансови източници; 10. организира създаването и поддържането на национална информационна система за състоянието на енергийната ефективност в Република България по ЗЕЕ при условията и по реда на наредбата по чл. 42 ЗЕЕ ; 11. създава и поддържа списъци на задължените лица по чл. 10, ал. 1 ЗЕЕ ; 12. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) организира представянето на обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи, за одобрение от министъра на енергетиката съгласно ЗЕЕ ; 13. участва в изготвянето на ежегоден отчет за изпълнението на НПДЕЕ чрез предоставяне на информацията, набирана в информационната система по т. 9; 14. участва при изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване чрез предоставяне на информацията, набирана в информационната система по т. 9; 15. осъществява контрола по чл. 66 и 68 ЗЕВИ , както и контрола: а) върху областните управители във връзка с изпълнение на тяхното задължение по чл. 8, т. 3 ЗЕВИ ; б) върху кметовете на общини във връзка с изпълнение на техните задължения по чл. 10, ал. 1, 2, 3 и 4 ЗЕВИ ; в) върху производителите на енергия от възобновяеми източници във връзка с изпълнението на техните задължения по чл. 34, ал. 7 ЗЕВИ , както и на задълженията им за предоставяне на информация по чл. 52, ал. 3, т. 1 ЗЕВИ ; г) за спазването на условията и реда за издаване, прехвърляне и отмяна на гаранции за произход; 16. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 17. организира издаването, прехвърлянето и отмяната на гаранции за произход на енергията от възобновяеми източници на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници; 18. подготвя информация за издадените гаранции, извършените дейности по прехвърляния и отмяна на гаранции и уведомява Държавната комисия за енергийно и водно регулиране; 19. организира в съответствие с чл. 35, ал. 1 ЗЕВИ признаването на гаранциите за произход, издадени от компетентните органи в другите държави - членки на Европейския съюз; 20. организира извършването на планирани статистически прехвърляния на енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 21. организира създаването на Националната информационна система за потенциала, производството и потреблението на енергия от възобновяеми източници в Република България по чл. 52, ал. 1 ЗЕВИ , както и поддържането и предоставянето на информацията от нея; 22. извършва контрол на достоверността на информацията, подадена от задължените лица по чл. 53 ЗЕВИ , преди въвеждането им в информационната система по т. 7; 23. участва в организирането и провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 24. набира в рамките на своята компетентност информацията, необходима за разработването и актуализирането на Националния план за действие по ВЕИ; 25. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) участва в обработването и предоставянето на информация, необходима за изготвяне на докладите на министъра на енергетиката за изпълнението на Националния план за действие по ВЕИ; 26. съдейства за извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната чрез предоставяне на набираната по т. 6 информация; 27. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ; 28. организира събирането и предоставянето на информация за квалификационни схеми за обучение на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи. (2) Контролните правомощия по ал. 1, т. 1 и 15 се осъществяват чрез: 1. изготвяне на предписания на проверяваните лица за отстраняване на констатирани нарушения; 2. съставяне на констативните протоколи за резултатите от извършени проверки и контрол на обследвания; 3. съставяне на актове за установяване на административни нарушения. Чл. 15. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\": 1. подпомага разработването и актуализирането на Националния план за действие по ЕЕ; 2. изготвя предложения за разпределение на националната индикативна цел за енергийни спестявания като индивидуални цели на лицата по чл. 10, ал. 1 ЗЕЕ ; 3. организира изпълнението на дейности и мерки, включени в Националния план за действие по ЕЕ; 4. изготвя ежегоден отчет за изпълнението на Националния план за действие по ЕЕ; 5. извършва мониторинг и оценка на постигнатите годишни енергийни спестявания, включително на изпълнението на поставените индивидуални цели за енергийно спестяване на лицата по чл. 10, ал. 1 ЗЕЕ ; 6. обобщава информацията за извършените дейности, изпълнените мерки и постигнатите нива на енергийни спестявания, съдържаща се в отчетите по чл. 12 и 36 ЗЕЕ ; 7. изготвя проекти на доброволни споразумения и осъществява мониторинг за тяхното изпълнение; 8. изготвя проекти на примерни договори за предоставяне на енергийни услуги; 9. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност, включително на прилаганите финансови инструменти, и схеми за насърчаване; 10. изготвя анализи за състоянието на енергийната ефективност на национално и секторно ниво; 11. изготвя образци на отчетите по чл. 12, ал. 3 и чл. 36 ЗЕЕ ; 12. съдейства в рамките на своята компетентност при потвърждаване на размера на енергийните спестявания в резултат на изпълнени мерки за повишаване на енергийната ефективност; 13. подпомага разработването и актуализирането на Националния план за действие по ВЕИ; 14. съдейства за изпълнението на дейности и мерки, включени в Националния план за действие по ВЕИ, в сътрудничество със заинтересуваните лица; 15. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 16. изготвя оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 17. осигурява провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 18. подпомага органите на местното самоуправление при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 19. осигурява участието на агенцията в изпълнението на международни проекти и програми; 20. изготвя проекти на национални доклади, на становища и на позиции по изпълнение на директивите на Европейския съюз в областта на енергийната ефективност и насърчаване използването на енергия от възобновяеми източници; 21. оказва методическа помощ при изпълнението на задълженията по ЗЕЕ и ЗЕВИ на: а) органите на държавната власт; б) органите на местното самоуправление; в) участниците на пазара на енергийни услуги; 22. популяризира на национално ниво ползите от повишаване на енергийната ефективност и оползотворяването на енергията от възобновяеми източници; 23. взаимодейства с органите на изпълнителната власт, с браншови организации и със заинтересувани юридически лица с нестопанска цел при: а) изпълнението на дейности и мерки за повишаване на енергийната ефективност; б) изпълнението на дейности и мерки по оползотворяването на енергия от възобновяеми източници при крайните потребители на енергия; в) потреблението на биогорива и енергия от възобновяеми източници в транспорта; 24. участва в рамките на своята компетентност в разработването на: а) проекти на нормативни актове в областта на енергийната ефективност и оползотворяването на енергия от възобновяеми източници; б) планове и програми по енергийна ефективност и насърчаване оползотворяването на енергия от възобновяеми източници и подпомага тяхното изпълнение; 25. събира и предоставя информация за възможностите за осигуряване на финансиране по европейски програми и фондове за икономическо и социално сближаване, както и от други национални и чуждестранни финансови източници за финансиране на програми и проекти по енергийна ефективност и по оползотворяването на енергия от възобновяеми източници. (2) Териториалните звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\" имат седалища, както следва: 1. за Северозападния район, включващ областите Видин, Враца, Ловеч, Монтана и Плевен съгласно чл. 4, ал. 3, т. 1 от Закона за регионалното развитие - ТЗ \"Плевен\"; 2. за Северния централен район, включващ областите Велико Търново, Габрово, Разград, Русе и Силистра съгласно чл. 4, ал. 3, т. 2 от Закона за регионалното развитие - ТЗ \"Русе\"; 3. за Североизточния район, включващ областите Варна, Добрич, Търговище и Шумен съгласно чл. 4, ал. 3, т. 3 от Закона за регионалното развитие - ТЗ \"Варна\"; 4. за Югоизточния район, включващ областите Бургас, Сливен, Стара Загора и Ямбол съгласно чл. 4, ал. 3, т. 4 от Закона за регионалното развитие - ТЗ \"Бургас\"; 5. за Югозападния район, включващ областите Благоевград, Кюстендил, Перник, София и Софийска област съгласно чл. 4, ал. 3, т. 5 от Закона за регионалното развитие - ТЗ \"София\"; 6. за Южния централен район, включващ областите Кърджали, Пазарджик, Пловдив, Смолян и Хасково съгласно чл. 4, ал. 3, т. 6 от Закона за регионалното развитие - ТЗ \"Пловдив\". Чл. 16. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Чл. 17. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Раздел VI. Организация на работата на агенцията Чл. 18. Вътрешните правила за организация на дейностите в агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар. Чл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на техните правомощия. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. За образцово изпълнение на служебните си задължения служителите може да бъдат награждавани с отличия. Чл. 22. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 23. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 25. Организацията на деловодната дейност относно правилното приемане, регистриране и движение на документите, документооборота и контрола по изпълнението на задачите в агенцията, архивирането и класирането на документите, използването и съхранението на печатите и изискванията към служителите се регламентират с вътрешни правила. Чл. 26. (1) Работното време на служителите на агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 13 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9 до 17,30 ч. Чл. 27. (1) Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск, разрешаващ влизането и излизането, съгласно правилата за охрана и пропускателния режим в агенцията, утвърдени със заповед на изпълнителния директор. (2) Приемното време за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на обществено достъпно място в агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 3 от Закона за енергийната ефективност . ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 9. В Устройствения правилник на Агенцията за устойчиво енергийно развитие, приет с Постановление № 217 на Министерския съвет от 2012 г. (ДВ, бр. 72 от 2012 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12. Навсякъде в правилника думите \"министъра на икономиката, енергетиката и туризма\" и \"Министерството на икономиката, енергетиката и туризма\" се заменят съответно с \"министъра на икономиката и енергетиката\" и \"Министерството на икономиката и енергетиката\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. (ОБН. - ДВ, БР. 37 ОТ 2015 Г., В СИЛА ОТ 22.05.2015 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 7, ал. 3 (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Численост на персонала на Агенцията за устойчиво енергийно развитие - 60 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Служител по сигурността на информацията 1 Обща администрация 16 в т.ч.: дирекция \"Обща администрация\" 16 Специализирана администрация 40 в т.ч.: дирекция \"Контрол и информация\" 23 Главна дирекция \"Координация и управление на енергийна ефективност и възобновяеми източници на енергия\" 17 в т.ч.: териториални звена 6\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ\n\nВ сила от 21.09.2012 г.\n\nПриет с ПМС № 217 от 14.09.2012 г.\n\nОбн. ДВ. бр. 72 от 21 Септември 2012г. , изм. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 37 от 22 Май 2015г.\n\nОбн. ДВ. бр. 72 от 21 Септември 2012г. , изм. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 37 от 22 Май 2015г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията за устойчиво енергийно развитие към министъра на енергетиката, наричана по-нататък \"агенцията\".\n\nЧл. 1. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията за устойчиво енергийно развитие към министъра на енергетиката, наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на енергетиката.\n\nЧл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София.\n\n(2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на енергетиката.\n\nЧл. 3. Агенцията е администратор на приходите от: 1. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) субсидии от държавния бюджет; 2. собствена дейност; 3. събрани суми от глоби и имуществени санкции, наложени с наказателни постановления, издадени при осъществяването на контрола по реда на Закона за енергийната ефективност (ЗЕЕ), Закона за енергията от възобновяеми източници (ЗЕВИ) и нормативните актове по прилагането им; 4. международни програми и споразумения; 5. други източници, определени с нормативен акт на Министерския съвет.\n\nЧл. 3. Агенцията е администратор на приходите от:\n\n1. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) субсидии от държавния бюджет;\n\n2. собствена дейност;\n\n3. събрани суми от глоби и имуществени санкции, наложени с наказателни постановления, издадени при осъществяването на контрола по реда на Закона за енергийната ефективност (ЗЕЕ), Закона за енергията от възобновяеми източници (ЗЕВИ) и нормативните актове по прилагането им;\n\n4. международни програми и споразумения;\n\n5. други източници, определени с нормативен акт на Министерския съвет.\n\nЧл. 4. (1) Агенцията подпомага изпълнителния директор при осъществяването на неговите правомощия и осигурява технически дейността му. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) За осъществяване на дейността на агенцията в районите по чл. 4, ал. 3 от Закона за регионалното развитие се създават териториални звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\".\n\nЧл. 4. (1) Агенцията подпомага изпълнителния директор при осъществяването на неговите правомощия и осигурява технически дейността му.\n\n(2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) За осъществяване на дейността на агенцията в районите по чл. 4, ал. 3 от Закона за регионалното развитие се създават териториални звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\".\n\nГлава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА АГЕНЦИЯТА\n\nГлава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА АГЕНЦИЯТА\n\nЧл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор се назначава и освобождава от министъра на енергетиката съгласувано с министър-председателя. (3) Изпълнителният директор е орган на изпълнителната власт. (4) Когато това е предвидено в закон, изпълнителният директор може да възложи на главния секретар отделни свои правомощия с писмена заповед. (5) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай служител на ръководна длъжност в агенцията.\n\nЧл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор.\n\n(2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Изпълнителният директор се назначава и освобождава от министъра на енергетиката съгласувано с министър-председателя.\n\n(3) Изпълнителният директор е орган на изпълнителната власт.\n\n(4) Когато това е предвидено в закон, изпълнителният директор може да възложи на главния секретар отделни свои правомощия с писмена заповед.\n\n(5) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай служител на ръководна длъжност в агенцията.\n\nЧл. 6. (1) Изпълнителният директор: 1. представлява агенцията и отговаря за цялостната й дейност; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките на агенцията с държавните и международните институции; 3. изпълнява държавната политика: а) по повишаване на енергийната ефективност при крайното потребление на енергия и предоставянето на енергийни услуги; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 4. участва в разработването и актуализирането на националните планове за действие по енергийна ефективност (НПДЕЕ) и организира изпълнението на дейности и мерки, включени в тях; 5. съдейства при разработването и изпълнението на програми по енергийна ефективност; 6. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката отчет за изпълнението на НПДЕЕ; 7. участва в разработването и актуализирането на националния план за действие за енергията от възобновяеми източници (НПДЕВИ) в сътрудничество с органите на изпълнителната власт, включително с кметовете на общини, и организира изпълнението на дейности и мерки, включени в него, в сътрудничество със заинтересованите лица; 8. съдейства при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 9. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) предоставя на министъра на енергетиката необходимата информация за изготвяне на докладите за изпълнението на НПДЕВИ; 10. организира извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 11. организира създаването и поддържането на Национална информационна система (НИС) за: а) състоянието на енергийната ефективност; б) потенциала, производството и потреблението на енергия от възобновяеми източници; 12. контролира актуализирането на данните и поддържането на НИС от кметовете на общини съгласно ЗЕВИ ; 13. потвърждава размера на енергийните спестявания в резултат на извършените енергийни услуги чрез издаване на удостоверения за енергийни спестявания и на други мерки за повишаване на енергийната ефективност; 14. издава на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници гаранции за произход на енергията, извършва дейности по прехвърляне и отменяне на тези гаранции и уведомява Държавната комисия за енергийно и водно регулиране за издадените гаранции, извършените дейности по прехвърляния и отменяне на гаранции; 15. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 16. организира планираните статистически прехвърляния на определени количества енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 17. организира изготвянето на примерни договори за предоставяне на енергийни услуги, насочени към използване на различни финансови инструменти от купувачите на енергийни услуги, и изпълнението на други дейности и мерки за повишаване на енергийната ефективност; 18. организира изготвянето на проекти, сключва доброволни споразумения и осъществява мониторинг за изпълнението им съгласно ЗЕЕ ; 19. организира изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 20. осъществява взаимодействие с органите на изпълнителната власт, с браншови организации и заинтересовани юридически лица с нестопанска цел при изпълнението на дейности и мерки: а) по повишаване на енергийната ефективност; б) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 21. оказва съдействие на органите на държавната власт и на органите на местното самоуправление, както и на участниците на пазара на енергийни услуги при изпълнението на задълженията им по ЗЕЕ и ЗЕВИ ; 22. организира популяризиране на дейности и мерки за: а) повишаване на енергийната ефективност; б) насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; 23. участва в разработването на проекти на нормативни актове в областта на: а) енергийната ефективност; б) производството и потреблението на енергия от възобновяеми източници; 24. съдейства за развитие на обучението по енергийна ефективност и възобновяеми източници; 25. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за одобряване обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища, за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи съгласно ЗЕЕ ; 26. организира информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 27. осъществява контрол в предвидените от ЗЕЕ и ЗЕВИ случаи; 28. организира създаването и поддържането на публичните регистри по чл. 23, ал. 4 и чл. 34, ал. 4 ЗЕЕ , както и издаването на удостоверения на лицата, отговарящи на изискванията на чл. 23 и 34 ЗЕЕ; 29. организира създаването и поддържането на списък на сградите, промишлените системи, водогрейните котли и климатичните инсталации, които следва да се привеждат в съответствие с изискванията за енергийна ефективност; 30. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ ; 31. утвърждава образец на отчетите по чл. 12, ал. 3 ЗЕЕ ; 32. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката доклад за дейността на агенцията; 33. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за утвърждаване проекта на бюджет на агенцията; 34. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката периодични и годишни отчети за изпълнението на бюджета на агенцията; 35. отговаря за целесъобразното, законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства и приходите от собствена дейност; 36. утвърждава структурата на административните звена и длъжностното разписание на длъжностите на агенцията по предложение на главния секретар и определя индивидуалните размери на основните заплати и допълнителните възнаграждения за постигнати резултати съгласно Закона за държавния служител ; 37. назначава и освобождава държавните служители в агенцията; 38. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 39. сключва договори, свързани с осъществяването на дейността на агенцията; 40. командирова работещите в агенцията; 41. издава административни актове в рамките на своята компетентност. (2) При осъществяване на дейността си изпълнителният директор: 1. сключва договори, издава заповеди, разпореждания и други актове в предвидените в нормативен акт случаи; 2. издава наказателни постановления в предвидените в закон случаи. (3) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове.\n\nЧл. 6. (1) Изпълнителният директор:\n\n1. представлява агенцията и отговаря за цялостната й дейност;\n\n2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките на агенцията с държавните и международните институции;\n\n3. изпълнява държавната политика:\n\nа) по повишаване на енергийната ефективност при крайното потребление на енергия и предоставянето на енергийни услуги;\n\nб) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n4. участва в разработването и актуализирането на националните планове за действие по енергийна ефективност (НПДЕЕ) и организира изпълнението на дейности и мерки, включени в тях;\n\n5. съдейства при разработването и изпълнението на програми по енергийна ефективност;\n\n6. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката отчет за изпълнението на НПДЕЕ;\n\n7. участва в разработването и актуализирането на националния план за действие за енергията от възобновяеми източници (НПДЕВИ) в сътрудничество с органите на изпълнителната власт, включително с кметовете на общини, и организира изпълнението на дейности и мерки, включени в него, в сътрудничество със заинтересованите лица;\n\n8. съдейства при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива;\n\n9. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) предоставя на министъра на енергетиката необходимата информация за изготвяне на докладите за изпълнението на НПДЕВИ;\n\n10. организира извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната;\n\n11. организира създаването и поддържането на Национална информационна система (НИС) за:\n\nа) състоянието на енергийната ефективност;\n\nб) потенциала, производството и потреблението на енергия от възобновяеми източници;\n\n12. контролира актуализирането на данните и поддържането на НИС от кметовете на общини съгласно ЗЕВИ ;\n\n13. потвърждава размера на енергийните спестявания в резултат на извършените енергийни услуги чрез издаване на удостоверения за енергийни спестявания и на други мерки за повишаване на енергийната ефективност;\n\n14. издава на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници гаранции за произход на енергията, извършва дейности по прехвърляне и отменяне на тези гаранции и уведомява Държавната комисия за енергийно и водно регулиране за издадените гаранции, извършените дейности по прехвърляния и отменяне на гаранции;\n\n15. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници;\n\n16. организира планираните статистически прехвърляния на определени количества енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България;\n\n17. организира изготвянето на примерни договори за предоставяне на енергийни услуги, насочени към използване на различни финансови инструменти от купувачите на енергийни услуги, и изпълнението на други дейности и мерки за повишаване на енергийната ефективност;\n\n18. организира изготвянето на проекти, сключва доброволни споразумения и осъществява мониторинг за изпълнението им съгласно ЗЕЕ ;\n\n19. организира изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване;\n\n20. осъществява взаимодействие с органите на изпълнителната власт, с браншови организации и заинтересовани юридически лица с нестопанска цел при изпълнението на дейности и мерки:\n\nа) по повишаване на енергийната ефективност;\n\nб) за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n21. оказва съдействие на органите на държавната власт и на органите на местното самоуправление, както и на участниците на пазара на енергийни услуги при изпълнението на задълженията им по ЗЕЕ и ЗЕВИ ;\n\n22. организира популяризиране на дейности и мерки за:\n\nа) повишаване на енергийната ефективност;\n\nб) насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n23. участва в разработването на проекти на нормативни актове в областта на:\n\nа) енергийната ефективност;\n\nб) производството и потреблението на енергия от възобновяеми източници;\n\n24. съдейства за развитие на обучението по енергийна ефективност и възобновяеми източници;\n\n25. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за одобряване обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища, за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи съгласно ЗЕЕ ;\n\n26. организира информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта;\n\n27. осъществява контрол в предвидените от ЗЕЕ и ЗЕВИ случаи;\n\n28. организира създаването и поддържането на публичните регистри по чл. 23, ал. 4 и чл. 34, ал. 4 ЗЕЕ , както и издаването на удостоверения на лицата, отговарящи на изискванията на чл. 23 и 34 ЗЕЕ;\n\n29. организира създаването и поддържането на списък на сградите, промишлените системи, водогрейните котли и климатичните инсталации, които следва да се привеждат в съответствие с изискванията за енергийна ефективност;\n\n30. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ ;\n\n31. утвърждава образец на отчетите по чл. 12, ал. 3 ЗЕЕ ;\n\n32. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя ежегодно на министъра на енергетиката доклад за дейността на агенцията;\n\n33. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката за утвърждаване проекта на бюджет на агенцията;\n\n34. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) представя на министъра на енергетиката периодични и годишни отчети за изпълнението на бюджета на агенцията;\n\n35. отговаря за целесъобразното, законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства и приходите от собствена дейност;\n\n36. утвърждава структурата на административните звена и длъжностното разписание на длъжностите на агенцията по предложение на главния секретар и определя индивидуалните размери на основните заплати и допълнителните възнаграждения за постигнати резултати съгласно Закона за държавния служител ;\n\n37. назначава и освобождава държавните служители в агенцията;\n\n38. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията;\n\n39. сключва договори, свързани с осъществяването на дейността на агенцията;\n\n40. командирова работещите в агенцията;\n\n41. издава административни актове в рамките на своята компетентност.\n\n(2) При осъществяване на дейността си изпълнителният директор:\n\n1. сключва договори, издава заповеди, разпореждания и други актове в предвидените в нормативен акт случаи;\n\n2. издава наказателни постановления в предвидените в закон случаи.\n\n(3) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 7. (1) Агенцията е организирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Общата администрация се състои от една дирекция, а специализираната администрация - от една дирекция и една главна дирекция. (3) Общата численост на агенцията и числеността на отделните административни звена в агенцията са посочени в приложението . (4) Със заповед на изпълнителния директор може да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите.\n\nЧл. 7. (1) Агенцията е организирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор.\n\n(2) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Общата администрация се състои от една дирекция, а специализираната администрация - от една дирекция и една главна дирекция.\n\n(3) Общата численост на агенцията и числеността на отделните административни звена в агенцията са посочени в приложението .\n\n(4) Със заповед на изпълнителния директор може да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар ръководи администрацията на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. осигурява организационната връзка между изпълнителния директор на агенцията и административните звена, както и между самите административни звена; 2. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията на агенцията; 3. отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 4. организира разпределянето на задачите за изпълнение между административните звена на агенцията; 5. създава условия за нормална и ефективна работа на звената в агенцията; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) осъществява взаимодействие с главния секретар на Министерството на енергетиката; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 10. ежегодно изготвя доклад за състоянието на административната дейност в агенцията; 11. изпълнява други задачи, възложени му от изпълнителния директор на агенцията.\n\nЧл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор.\n\n(2) Главният секретар ръководи администрацията на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като:\n\n1. осигурява организационната връзка между изпълнителния директор на агенцията и административните звена, както и между самите административни звена;\n\n2. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията на агенцията;\n\n3. отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията;\n\n4. организира разпределянето на задачите за изпълнение между административните звена на агенцията;\n\n5. създава условия за нормална и ефективна работа на звената в агенцията;\n\n6. осъществява общия контрол за изпълнението на възложените задачи;\n\n7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) осъществява взаимодействие с главния секретар на Министерството на енергетиката;\n\n8. утвърждава длъжностните характеристики на служителите в агенцията;\n\n9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ;\n\n10. ежегодно изготвя доклад за състоянието на административната дейност в агенцията;\n\n11. изпълнява други задачи, възложени му от изпълнителния директор на агенцията.\n\nЧл. 9. При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено за всеки конкретен случай с писмена заповед на изпълнителния директор.\n\nЧл. 9. При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено за всеки конкретен случай с писмена заповед на изпълнителния директор.\n\nРаздел III. Служител по сигурността на информацията и финансов контрольор\n\nРаздел III. Служител по сигурността на информацията и финансов контрольор\n\nЧл. 10. (1) Служителят по сигурността на информацията и финансовият контрольор са пряко подчинени на изпълнителния директор на агенцията. (2) Служителят по сигурността на информацията се назначава по реда на Закона за защита на класифицираната информация и изпълнява задачите, произтичащи от него и от нормативните актове по прилагането му, като: 1. разработва план за защита на класифицираната информация чрез физически и технически средства и следи за изпълнението му; 2. осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията в агенцията; 4. осигурява функционирането и поддръжката на системите за охранителен и пропускателен режим. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност върху цялостната финансова дейност на агенцията в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , включително върху разходването на средства от държавния бюджет и на средства, получавани по международни програми и проекти, като: 1. осъществява проверки преди вземането на решения и извършването на действия, свързани с финансовата дейност на агенцията; 2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място.\n\nЧл. 10. (1) Служителят по сигурността на информацията и финансовият контрольор са пряко подчинени на изпълнителния директор на агенцията.\n\n(2) Служителят по сигурността на информацията се назначава по реда на Закона за защита на класифицираната информация и изпълнява задачите, произтичащи от него и от нормативните актове по прилагането му, като:\n\n1. разработва план за защита на класифицираната информация чрез физически и технически средства и следи за изпълнението му;\n\n2. осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица;\n\n3. следи за правилното определяне на нивото на класификация на информацията в агенцията;\n\n4. осигурява функционирането и поддръжката на системите за охранителен и пропускателен режим.\n\n(3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност върху цялостната финансова дейност на агенцията в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , включително върху разходването на средства от държавния бюджет и на средства, получавани по международни програми и проекти, като:\n\n1. осъществява проверки преди вземането на решения и извършването на действия, свързани с финансовата дейност на агенцията;\n\n2. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място.\n\nРаздел IV. Обща администрация\n\nРаздел IV. Обща администрация\n\nЧл. 11. (1) Общата администрация на агенцията е организирана в дирекция \"Обща администрация\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване.\n\nЧл. 11. (1) Общата администрация на агенцията е организирана в дирекция \"Обща администрация\".\n\n(2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване.\n\nЧл. 12. Дирекция \"Обща администрация\" осъществява следните дейности: 1. в областта на правното обслужване: а) оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; б) разработва и дава становища по проекти на нормативни актове; в) осъществява процесуалното представителство на агенцията и на изпълнителния директор пред съдилищата; г) изпълнява други задачи в съответствие с нормативните изисквания; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на административното обслужване: а) осъществява деловодната дейност и проследява движението на документите в администрацията, систематизира и съхранява документите от текущия архив и води регистри за входящата и изходящата кореспонденция, образуваните преписки и издадените по тях решения; следи за изпълнението на договорите, по които страна е агенцията; б) обобщава материалите за заседанията на агенцията и обществените обсъждания и оформя технически приетите актове; в) отговаря за своевременното изготвяне на протоколи от заседанията на агенцията и съхранява протоколите и оригиналите на актовете на агенцията и документите към тях; 3. в областта на управлението на човешките ресурси: а) организира дейността по набирането и подбора на персонала; б) оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в агенцията; в) изготвя актовете за назначаване, изменяне и прекратяване на трудовите и служебните правоотношения със служителите на агенцията; г) изготвя и актуализира длъжностното и поименното разписание на администрацията на агенцията; д) води и съхранява служебните и трудовите досиета на служителите; е) организира разработването и актуализирането на длъжностните характеристики; ж) отговаря за функционирането на системата за оценка на изпълнението на длъжностите и осигурява технически процеса на оценяване изпълнението на служителите в агенцията; з) организира и осигурява ефективното обучение и квалификация на персонала; и) разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация ; 4. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 5. в областта на управлението на собствеността: а) осигурява стопанското обслужване на агенцията и управлението на собствеността; б) организира извършването на основните и текущите ремонти на помещенията на агенцията; в) следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 6. (отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) 7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на информационното обслужване: а) инсталира и поддържа системното и специализираното програмно осигуряване; б) организира, поддържа и обезпечава надеждното функциониране на локалните мрежи, комуникационното оборудване, компютърната техника на агенцията; в) осигурява съвместно със служителя по сигурността на информацията защитата на класифицираната информация в електронен вид; 8. осъществява протоколни дейности.\n\nЧл. 12. Дирекция \"Обща администрация\" осъществява следните дейности:\n\n1. в областта на правното обслужване:\n\nа) оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми;\n\nб) разработва и дава становища по проекти на нормативни актове;\n\nв) осъществява процесуалното представителство на агенцията и на изпълнителния директор пред съдилищата;\n\nг) изпълнява други задачи в съответствие с нормативните изисквания;\n\n2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на административното обслужване:\n\nа) осъществява деловодната дейност и проследява движението на документите в администрацията, систематизира и съхранява документите от текущия архив и води регистри за входящата и изходящата кореспонденция, образуваните преписки и издадените по тях решения; следи за изпълнението на договорите, по които страна е агенцията;\n\nб) обобщава материалите за заседанията на агенцията и обществените обсъждания и оформя технически приетите актове;\n\nв) отговаря за своевременното изготвяне на протоколи от заседанията на агенцията и съхранява протоколите и оригиналите на актовете на агенцията и документите към тях;\n\n3. в областта на управлението на човешките ресурси:\n\nа) организира дейността по набирането и подбора на персонала;\n\nб) оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в агенцията;\n\nв) изготвя актовете за назначаване, изменяне и прекратяване на трудовите и служебните правоотношения със служителите на агенцията;\n\nг) изготвя и актуализира длъжностното и поименното разписание на администрацията на агенцията;\n\nд) води и съхранява служебните и трудовите досиета на служителите;\n\nе) организира разработването и актуализирането на длъжностните характеристики;\n\nж) отговаря за функционирането на системата за оценка на изпълнението на длъжностите и осигурява технически процеса на оценяване изпълнението на служителите в агенцията;\n\nз) организира и осигурява ефективното обучение и квалификация на персонала;\n\nи) разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация ;\n\n4. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове;\n\n5. в областта на управлението на собствеността:\n\nа) осигурява стопанското обслужване на агенцията и управлението на собствеността;\n\nб) организира извършването на основните и текущите ремонти на помещенията на агенцията;\n\nв) следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база;\n\n6. (отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.)\n\n7. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) в областта на информационното обслужване:\n\nа) инсталира и поддържа системното и специализираното програмно осигуряване;\n\nб) организира, поддържа и обезпечава надеждното функциониране на локалните мрежи, комуникационното оборудване, компютърната техника на агенцията;\n\nв) осигурява съвместно със служителя по сигурността на информацията защитата на класифицираната информация в електронен вид;\n\n8. осъществява протоколни дейности.\n\nРаздел V. Специализирана администрация\n\nРаздел V. Специализирана администрация\n\nЧл. 13. (1) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор. (2) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор. (3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Специализираната администрация е организирана в дирекция \"Контрол и информация\" и Главна дирекция \"Координация и управление на енергийната ефективност и възобновяеми източници на енергия\".\n\nЧл. 13. (1) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор.\n\n(2) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор.\n\n(3) (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Специализираната администрация е организирана в дирекция \"Контрол и информация\" и Главна дирекция \"Координация и управление на енергийната ефективност и възобновяеми източници на енергия\".\n\nЧл. 14. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Дирекция \"Контрол и информация\": 1. осъществява контрола по изпълнението на ЗЕЕ върху: а) крайните потребители на енергия във връзка с изпълнението на задълженията им по чл. 19, ал. 3 , чл. 33, ал. 1 - 7 и чл. 36 в случаите, когато провеждането на дейности и мерки за повишаване на енергийната ефективност е задължително съгласно ЗЕЕ или други нормативни актове; б) лицата по чл. 10, ал. 1 ЗЕЕ - при изпълнение на поставените им индивидуални цели за енергийни спестявания при крайните потребители на енергия; в) лицата по чл. 161, ал. 1 от Закона за устройство на територията във връзка с изпълнение на задължението им по чл. 20, ал. 1 ЗЕЕ ; г) лицата по чл. 23, ал. 1 и 2 и по чл. 34, ал. 1, т. 2 и 3 ЗЕЕ във връзка с извършваните от тях дейности по ЗЕЕ ; д) органите на държавната власт и органите на местното самоуправление във връзка с изпълнение на задължението по чл. 12 ЗЕЕ ; е) собствениците на отоплителни инсталации с водогрейни котли и климатични инсталации в сгради за обществено обслужване по чл. 27 и 28 ЗЕЕ ; 2. организира създаването и поддържането на публичните регистри по чл. 23а, ал. 1 и чл. 34а, ал. 1 ЗЕЕ , издаването на удостоверения за вписване на тези лица в съответния регистър и отговаря за извършването на текущ контрол за достоверността на информацията, вписана в публичните регистри по системен или случаен подбор; 3. организира участието на агенцията при дейностите, свързани с контрол върху изпълнение на изискванията: а) към методиките за оценяване на достигнатите нива на енергийни спестявания при изпълнение на индивидуалните цели на лица по чл. 10, ал. 1, т. 1 ЗЕЕ ; б) за изпълнението на индивидуалните цели за енергийни спестявания на лицата по чл. 10, ал. 1, т. 2 и 3 ЗЕЕ ; 4. изготвя и представя на изпълнителния директор предложения за потвърждаване на размера на енергийните спестявания, както и проекти на удостоверения за енергийни спестявания в съответствие с изискването на чл. 51, ал. 1 ЗЕЕ ; 5. участва в изготвянето на образци на отчетите на лицата по чл. 12, ал. 1 и чл. 36, ал. 1 и 4 ЗЕЕ ; 6. съгласува изготвянето на проекти на доброволни споразумения и осъществява мониторинг за изпълнението им; 7. осъществява контрол по спазване на сроковете за представяне на отчетите и достоверността на данните в тях, представени в агенцията от задължените лица по чл. 12, ал. 1 и чл. 36, ал. 5 ЗЕЕ , преди въвеждането им в НИС; 8. осъществява входящ контрол върху информацията, събирана при условията и по реда на наредбите по чл. 25 , 32 , чл. 33, ал. 8 и чл. 42 ЗЕЕ ; 9. изготвя при спазване изискванията на наредбата по чл. 49, ал. 8 ЗЕЕ проекти на мотивирани предложения до Министерството на финансите за финансиране на изплащането по договори с гарантиран резултат, както и проекти на удостоверения, че за съответната сграда няма издаден друг сертификат в резултат на изпълнени дейности по други програми или от други финансови източници; 10. организира създаването и поддържането на национална информационна система за състоянието на енергийната ефективност в Република България по ЗЕЕ при условията и по реда на наредбата по чл. 42 ЗЕЕ ; 11. създава и поддържа списъци на задължените лица по чл. 10, ал. 1 ЗЕЕ ; 12. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) организира представянето на обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи, за одобрение от министъра на енергетиката съгласно ЗЕЕ ; 13. участва в изготвянето на ежегоден отчет за изпълнението на НПДЕЕ чрез предоставяне на информацията, набирана в информационната система по т. 9; 14. участва при изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване чрез предоставяне на информацията, набирана в информационната система по т. 9; 15. осъществява контрола по чл. 66 и 68 ЗЕВИ , както и контрола: а) върху областните управители във връзка с изпълнение на тяхното задължение по чл. 8, т. 3 ЗЕВИ ; б) върху кметовете на общини във връзка с изпълнение на техните задължения по чл. 10, ал. 1, 2, 3 и 4 ЗЕВИ ; в) върху производителите на енергия от възобновяеми източници във връзка с изпълнението на техните задължения по чл. 34, ал. 7 ЗЕВИ , както и на задълженията им за предоставяне на информация по чл. 52, ал. 3, т. 1 ЗЕВИ ; г) за спазването на условията и реда за издаване, прехвърляне и отмяна на гаранции за произход; 16. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници; 17. организира издаването, прехвърлянето и отмяната на гаранции за произход на енергията от възобновяеми източници на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници; 18. подготвя информация за издадените гаранции, извършените дейности по прехвърляния и отмяна на гаранции и уведомява Държавната комисия за енергийно и водно регулиране; 19. организира в съответствие с чл. 35, ал. 1 ЗЕВИ признаването на гаранциите за произход, издадени от компетентните органи в другите държави - членки на Европейския съюз; 20. организира извършването на планирани статистически прехвърляния на енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България; 21. организира създаването на Националната информационна система за потенциала, производството и потреблението на енергия от възобновяеми източници в Република България по чл. 52, ал. 1 ЗЕВИ , както и поддържането и предоставянето на информацията от нея; 22. извършва контрол на достоверността на информацията, подадена от задължените лица по чл. 53 ЗЕВИ , преди въвеждането им в информационната система по т. 7; 23. участва в организирането и провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 24. набира в рамките на своята компетентност информацията, необходима за разработването и актуализирането на Националния план за действие по ВЕИ; 25. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) участва в обработването и предоставянето на информация, необходима за изготвяне на докладите на министъра на енергетиката за изпълнението на Националния план за действие по ВЕИ; 26. съдейства за извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната чрез предоставяне на набираната по т. 6 информация; 27. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ; 28. организира събирането и предоставянето на информация за квалификационни схеми за обучение на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи. (2) Контролните правомощия по ал. 1, т. 1 и 15 се осъществяват чрез: 1. изготвяне на предписания на проверяваните лица за отстраняване на констатирани нарушения; 2. съставяне на констативните протоколи за резултатите от извършени проверки и контрол на обследвания; 3. съставяне на актове за установяване на административни нарушения.\n\nЧл. 14. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Дирекция \"Контрол и информация\":\n\n1. осъществява контрола по изпълнението на ЗЕЕ върху:\n\nа) крайните потребители на енергия във връзка с изпълнението на задълженията им по чл. 19, ал. 3 , чл. 33, ал. 1 - 7 и чл. 36 в случаите, когато провеждането на дейности и мерки за повишаване на енергийната ефективност е задължително съгласно ЗЕЕ или други нормативни актове;\n\nб) лицата по чл. 10, ал. 1 ЗЕЕ - при изпълнение на поставените им индивидуални цели за енергийни спестявания при крайните потребители на енергия;\n\nв) лицата по чл. 161, ал. 1 от Закона за устройство на територията във връзка с изпълнение на задължението им по чл. 20, ал. 1 ЗЕЕ ;\n\nг) лицата по чл. 23, ал. 1 и 2 и по чл. 34, ал. 1, т. 2 и 3 ЗЕЕ във връзка с извършваните от тях дейности по ЗЕЕ ;\n\nд) органите на държавната власт и органите на местното самоуправление във връзка с изпълнение на задължението по чл. 12 ЗЕЕ ;\n\nе) собствениците на отоплителни инсталации с водогрейни котли и климатични инсталации в сгради за обществено обслужване по чл. 27 и 28 ЗЕЕ ;\n\n2. организира създаването и поддържането на публичните регистри по чл. 23а, ал. 1 и чл. 34а, ал. 1 ЗЕЕ , издаването на удостоверения за вписване на тези лица в съответния регистър и отговаря за извършването на текущ контрол за достоверността на информацията, вписана в публичните регистри по системен или случаен подбор;\n\n3. организира участието на агенцията при дейностите, свързани с контрол върху изпълнение на изискванията:\n\nа) към методиките за оценяване на достигнатите нива на енергийни спестявания при изпълнение на индивидуалните цели на лица по чл. 10, ал. 1, т. 1 ЗЕЕ ;\n\nб) за изпълнението на индивидуалните цели за енергийни спестявания на лицата по чл. 10, ал. 1, т. 2 и 3 ЗЕЕ ;\n\n4. изготвя и представя на изпълнителния директор предложения за потвърждаване на размера на енергийните спестявания, както и проекти на удостоверения за енергийни спестявания в съответствие с изискването на чл. 51, ал. 1 ЗЕЕ ;\n\n5. участва в изготвянето на образци на отчетите на лицата по чл. 12, ал. 1 и чл. 36, ал. 1 и 4 ЗЕЕ ;\n\n6. съгласува изготвянето на проекти на доброволни споразумения и осъществява мониторинг за изпълнението им;\n\n7. осъществява контрол по спазване на сроковете за представяне на отчетите и достоверността на данните в тях, представени в агенцията от задължените лица по чл. 12, ал. 1 и чл. 36, ал. 5 ЗЕЕ , преди въвеждането им в НИС;\n\n8. осъществява входящ контрол върху информацията, събирана при условията и по реда на наредбите по чл. 25 , 32 , чл. 33, ал. 8 и чл. 42 ЗЕЕ ;\n\n9. изготвя при спазване изискванията на наредбата по чл. 49, ал. 8 ЗЕЕ проекти на мотивирани предложения до Министерството на финансите за финансиране на изплащането по договори с гарантиран резултат, както и проекти на удостоверения, че за съответната сграда няма издаден друг сертификат в резултат на изпълнени дейности по други програми или от други финансови източници;\n\n10. организира създаването и поддържането на национална информационна система за състоянието на енергийната ефективност в Република България по ЗЕЕ при условията и по реда на наредбата по чл. 42 ЗЕЕ ;\n\n11. създава и поддържа списъци на задължените лица по чл. 10, ал. 1 ЗЕЕ ;\n\n12. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) организира представянето на обхвата на изпитната материя и начина на оценяване, изготвени от акредитираните висши технически училища за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност и сертифициране на сгради и промишлени системи, за одобрение от министъра на енергетиката съгласно ЗЕЕ ;\n\n13. участва в изготвянето на ежегоден отчет за изпълнението на НПДЕЕ чрез предоставяне на информацията, набирана в информационната система по т. 9;\n\n14. участва при изготвянето на анализи на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност и използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване чрез предоставяне на информацията, набирана в информационната система по т. 9;\n\n15. осъществява контрола по чл. 66 и 68 ЗЕВИ , както и контрола:\n\nа) върху областните управители във връзка с изпълнение на тяхното задължение по чл. 8, т. 3 ЗЕВИ ;\n\nб) върху кметовете на общини във връзка с изпълнение на техните задължения по чл. 10, ал. 1, 2, 3 и 4 ЗЕВИ ;\n\nв) върху производителите на енергия от възобновяеми източници във връзка с изпълнението на техните задължения по чл. 34, ал. 7 ЗЕВИ , както и на задълженията им за предоставяне на информация по чл. 52, ал. 3, т. 1 ЗЕВИ ;\n\nг) за спазването на условията и реда за издаване, прехвърляне и отмяна на гаранции за произход;\n\n16. организира създаването и поддържането на система за издаване на гаранциите за произход на енергията от възобновяеми източници;\n\n17. организира издаването, прехвърлянето и отмяната на гаранции за произход на енергията от възобновяеми източници на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници;\n\n18. подготвя информация за издадените гаранции, извършените дейности по прехвърляния и отмяна на гаранции и уведомява Държавната комисия за енергийно и водно регулиране;\n\n19. организира в съответствие с чл. 35, ал. 1 ЗЕВИ признаването на гаранциите за произход, издадени от компетентните органи в другите държави - членки на Европейския съюз;\n\n20. организира извършването на планирани статистически прехвърляния на енергия от възобновяеми източници от Република България към друга държава - членка на Европейския съюз, както и от друга държава - членка на Европейския съюз, към Република България;\n\n21. организира създаването на Националната информационна система за потенциала, производството и потреблението на енергия от възобновяеми източници в Република България по чл. 52, ал. 1 ЗЕВИ , както и поддържането и предоставянето на информацията от нея;\n\n22. извършва контрол на достоверността на информацията, подадена от задължените лица по чл. 53 ЗЕВИ , преди въвеждането им в информационната система по т. 7;\n\n23. участва в организирането и провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта;\n\n24. набира в рамките на своята компетентност информацията, необходима за разработването и актуализирането на Националния план за действие по ВЕИ;\n\n25. (изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) участва в обработването и предоставянето на информация, необходима за изготвяне на докладите на министъра на енергетиката за изпълнението на Националния план за действие по ВЕИ;\n\n26. съдейства за извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната чрез предоставяне на набираната по т. 6 информация;\n\n27. организира създаването и поддържането на списък на лицата, придобили квалификация за извършване на дейностите по чл. 21, ал. 1 ЗЕВИ;\n\n28. организира събирането и предоставянето на информация за квалификационни схеми за обучение на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи.\n\n(2) Контролните правомощия по ал. 1, т. 1 и 15 се осъществяват чрез:\n\n1. изготвяне на предписания на проверяваните лица за отстраняване на констатирани нарушения;\n\n2. съставяне на констативните протоколи за резултатите от извършени проверки и контрол на обследвания;\n\n3. съставяне на актове за установяване на административни нарушения.\n\nЧл. 15. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\": 1. подпомага разработването и актуализирането на Националния план за действие по ЕЕ; 2. изготвя предложения за разпределение на националната индикативна цел за енергийни спестявания като индивидуални цели на лицата по чл. 10, ал. 1 ЗЕЕ ; 3. организира изпълнението на дейности и мерки, включени в Националния план за действие по ЕЕ; 4. изготвя ежегоден отчет за изпълнението на Националния план за действие по ЕЕ; 5. извършва мониторинг и оценка на постигнатите годишни енергийни спестявания, включително на изпълнението на поставените индивидуални цели за енергийно спестяване на лицата по чл. 10, ал. 1 ЗЕЕ ; 6. обобщава информацията за извършените дейности, изпълнените мерки и постигнатите нива на енергийни спестявания, съдържаща се в отчетите по чл. 12 и 36 ЗЕЕ ; 7. изготвя проекти на доброволни споразумения и осъществява мониторинг за тяхното изпълнение; 8. изготвя проекти на примерни договори за предоставяне на енергийни услуги; 9. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност, включително на прилаганите финансови инструменти, и схеми за насърчаване; 10. изготвя анализи за състоянието на енергийната ефективност на национално и секторно ниво; 11. изготвя образци на отчетите по чл. 12, ал. 3 и чл. 36 ЗЕЕ ; 12. съдейства в рамките на своята компетентност при потвърждаване на размера на енергийните спестявания в резултат на изпълнени мерки за повишаване на енергийната ефективност; 13. подпомага разработването и актуализирането на Националния план за действие по ВЕИ; 14. съдейства за изпълнението на дейности и мерки, включени в Националния план за действие по ВЕИ, в сътрудничество със заинтересуваните лица; 15. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване; 16. изготвя оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; 17. осигурява провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта; 18. подпомага органите на местното самоуправление при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива; 19. осигурява участието на агенцията в изпълнението на международни проекти и програми; 20. изготвя проекти на национални доклади, на становища и на позиции по изпълнение на директивите на Европейския съюз в областта на енергийната ефективност и насърчаване използването на енергия от възобновяеми източници; 21. оказва методическа помощ при изпълнението на задълженията по ЗЕЕ и ЗЕВИ на: а) органите на държавната власт; б) органите на местното самоуправление; в) участниците на пазара на енергийни услуги; 22. популяризира на национално ниво ползите от повишаване на енергийната ефективност и оползотворяването на енергията от възобновяеми източници; 23. взаимодейства с органите на изпълнителната власт, с браншови организации и със заинтересувани юридически лица с нестопанска цел при: а) изпълнението на дейности и мерки за повишаване на енергийната ефективност; б) изпълнението на дейности и мерки по оползотворяването на енергия от възобновяеми източници при крайните потребители на енергия; в) потреблението на биогорива и енергия от възобновяеми източници в транспорта; 24. участва в рамките на своята компетентност в разработването на: а) проекти на нормативни актове в областта на енергийната ефективност и оползотворяването на енергия от възобновяеми източници; б) планове и програми по енергийна ефективност и насърчаване оползотворяването на енергия от възобновяеми източници и подпомага тяхното изпълнение; 25. събира и предоставя информация за възможностите за осигуряване на финансиране по европейски програми и фондове за икономическо и социално сближаване, както и от други национални и чуждестранни финансови източници за финансиране на програми и проекти по енергийна ефективност и по оползотворяването на енергия от възобновяеми източници. (2) Териториалните звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\" имат седалища, както следва: 1. за Северозападния район, включващ областите Видин, Враца, Ловеч, Монтана и Плевен съгласно чл. 4, ал. 3, т. 1 от Закона за регионалното развитие - ТЗ \"Плевен\"; 2. за Северния централен район, включващ областите Велико Търново, Габрово, Разград, Русе и Силистра съгласно чл. 4, ал. 3, т. 2 от Закона за регионалното развитие - ТЗ \"Русе\"; 3. за Североизточния район, включващ областите Варна, Добрич, Търговище и Шумен съгласно чл. 4, ал. 3, т. 3 от Закона за регионалното развитие - ТЗ \"Варна\"; 4. за Югоизточния район, включващ областите Бургас, Сливен, Стара Загора и Ямбол съгласно чл. 4, ал. 3, т. 4 от Закона за регионалното развитие - ТЗ \"Бургас\"; 5. за Югозападния район, включващ областите Благоевград, Кюстендил, Перник, София и Софийска област съгласно чл. 4, ал. 3, т. 5 от Закона за регионалното развитие - ТЗ \"София\"; 6. за Южния централен район, включващ областите Кърджали, Пазарджик, Пловдив, Смолян и Хасково съгласно чл. 4, ал. 3, т. 6 от Закона за регионалното развитие - ТЗ \"Пловдив\".\n\nЧл. 15. (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) (1) Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\":\n\n1. подпомага разработването и актуализирането на Националния план за действие по ЕЕ;\n\n2. изготвя предложения за разпределение на националната индикативна цел за енергийни спестявания като индивидуални цели на лицата по чл. 10, ал. 1 ЗЕЕ ;\n\n3. организира изпълнението на дейности и мерки, включени в Националния план за действие по ЕЕ;\n\n4. изготвя ежегоден отчет за изпълнението на Националния план за действие по ЕЕ;\n\n5. извършва мониторинг и оценка на постигнатите годишни енергийни спестявания, включително на изпълнението на поставените индивидуални цели за енергийно спестяване на лицата по чл. 10, ал. 1 ЗЕЕ ;\n\n6. обобщава информацията за извършените дейности, изпълнените мерки и постигнатите нива на енергийни спестявания, съдържаща се в отчетите по чл. 12 и 36 ЗЕЕ ;\n\n7. изготвя проекти на доброволни споразумения и осъществява мониторинг за тяхното изпълнение;\n\n8. изготвя проекти на примерни договори за предоставяне на енергийни услуги;\n\n9. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за повишаване на енергийната ефективност, включително на прилаганите финансови инструменти, и схеми за насърчаване;\n\n10. изготвя анализи за състоянието на енергийната ефективност на национално и секторно ниво;\n\n11. изготвя образци на отчетите по чл. 12, ал. 3 и чл. 36 ЗЕЕ ;\n\n12. съдейства в рамките на своята компетентност при потвърждаване на размера на енергийните спестявания в резултат на изпълнени мерки за повишаване на енергийната ефективност;\n\n13. подпомага разработването и актуализирането на Националния план за действие по ВЕИ;\n\n14. съдейства за изпълнението на дейности и мерки, включени в Националния план за действие по ВЕИ, в сътрудничество със заинтересуваните лица;\n\n15. изготвя анализи и оценки на ефектите от изпълнявани дейности и мерки за използването на енергия от възобновяеми източници, включително на прилаганите финансови инструменти и схеми за насърчаване;\n\n16. изготвя оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната;\n\n17. осигурява провеждането на информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта;\n\n18. подпомага органите на местното самоуправление при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива;\n\n19. осигурява участието на агенцията в изпълнението на международни проекти и програми;\n\n20. изготвя проекти на национални доклади, на становища и на позиции по изпълнение на директивите на Европейския съюз в областта на енергийната ефективност и насърчаване използването на енергия от възобновяеми източници;\n\n21. оказва методическа помощ при изпълнението на задълженията по ЗЕЕ и ЗЕВИ на:\n\nа) органите на държавната власт;\n\nб) органите на местното самоуправление;\n\nв) участниците на пазара на енергийни услуги;\n\n22. популяризира на национално ниво ползите от повишаване на енергийната ефективност и оползотворяването на енергията от възобновяеми източници;\n\n23. взаимодейства с органите на изпълнителната власт, с браншови организации и със заинтересувани юридически лица с нестопанска цел при:\n\nа) изпълнението на дейности и мерки за повишаване на енергийната ефективност;\n\nб) изпълнението на дейности и мерки по оползотворяването на енергия от възобновяеми източници при крайните потребители на енергия;\n\nв) потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n24. участва в рамките на своята компетентност в разработването на:\n\nа) проекти на нормативни актове в областта на енергийната ефективност и оползотворяването на енергия от възобновяеми източници;\n\nб) планове и програми по енергийна ефективност и насърчаване оползотворяването на енергия от възобновяеми източници и подпомага тяхното изпълнение;\n\n25. събира и предоставя информация за възможностите за осигуряване на финансиране по европейски програми и фондове за икономическо и социално сближаване, както и от други национални и чуждестранни финансови източници за финансиране на програми и проекти по енергийна ефективност и по оползотворяването на енергия от възобновяеми източници.\n\n(2) Териториалните звена към Главна дирекция \"Координация и управление по енергийна ефективност и възобновяеми източници на енергия\" имат седалища, както следва:\n\n1. за Северозападния район, включващ областите Видин, Враца, Ловеч, Монтана и Плевен съгласно чл. 4, ал. 3, т. 1 от Закона за регионалното развитие - ТЗ \"Плевен\";\n\n2. за Северния централен район, включващ областите Велико Търново, Габрово, Разград, Русе и Силистра съгласно чл. 4, ал. 3, т. 2 от Закона за регионалното развитие - ТЗ \"Русе\";\n\n3. за Североизточния район, включващ областите Варна, Добрич, Търговище и Шумен съгласно чл. 4, ал. 3, т. 3 от Закона за регионалното развитие - ТЗ \"Варна\";\n\n4. за Югоизточния район, включващ областите Бургас, Сливен, Стара Загора и Ямбол съгласно чл. 4, ал. 3, т. 4 от Закона за регионалното развитие - ТЗ \"Бургас\";\n\n5. за Югозападния район, включващ областите Благоевград, Кюстендил, Перник, София и Софийска област съгласно чл. 4, ал. 3, т. 5 от Закона за регионалното развитие - ТЗ \"София\";\n\n6. за Южния централен район, включващ областите Кърджали, Пазарджик, Пловдив, Смолян и Хасково съгласно чл. 4, ал. 3, т. 6 от Закона за регионалното развитие - ТЗ \"Пловдив\".\n\nЧл. 16. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.)\n\nЧл. 16. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.)\n\nЧл. 17. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.)\n\nЧл. 17. (Отм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.)\n\nРаздел VI. Организация на работата на агенцията\n\nРаздел VI. Организация на работата на агенцията\n\nЧл. 18. Вътрешните правила за организация на дейностите в агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар.\n\nЧл. 18. Вътрешните правила за организация на дейностите в агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар.\n\nЧл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на техните правомощия.\n\nЧл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции.\n\n(2) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на техните правомощия.\n\nЧл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 21. За образцово изпълнение на служебните си задължения служителите може да бъдат награждавани с отличия.\n\nЧл. 21. За образцово изпълнение на служебните си задължения служителите може да бъдат награждавани с отличия.\n\nЧл. 22. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\nЧл. 22. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите във входящия регистър се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\nЧл. 23. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите.\n\nЧл. 23. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис.\n\n(2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите.\n\nЧл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата.\n\nЧл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа името, длъжността и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата.\n\nЧл. 25. Организацията на деловодната дейност относно правилното приемане, регистриране и движение на документите, документооборота и контрола по изпълнението на задачите в агенцията, архивирането и класирането на документите, използването и съхранението на печатите и изискванията към служителите се регламентират с вътрешни правила.\n\nЧл. 25. Организацията на деловодната дейност относно правилното приемане, регистриране и движение на документите, документооборота и контрола по изпълнението на задачите в агенцията, архивирането и класирането на документите, използването и съхранението на печатите и изискванията към служителите се регламентират с вътрешни правила.\n\nЧл. 26. (1) Работното време на служителите на агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 13 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9 до 17,30 ч.\n\nЧл. 26. (1) Работното време на служителите на агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 13 ч.\n\n(3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно.\n\n(4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9 до 17,30 ч.\n\nЧл. 27. (1) Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск, разрешаващ влизането и излизането, съгласно правилата за охрана и пропускателния режим в агенцията, утвърдени със заповед на изпълнителния директор. (2) Приемното време за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на обществено достъпно място в агенцията.\n\nЧл. 27. (1) Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск, разрешаващ влизането и излизането, съгласно правилата за охрана и пропускателния режим в агенцията, утвърдени със заповед на изпълнителния директор.\n\n(2) Приемното време за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на обществено достъпно място в агенцията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 6, ал. 3 от Закона за енергийната ефективност .\n\nПараграф единствен. Правилникът се приема на основание чл. 6, ал. 3 от Закона за енергийната ефективност .\n\nПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 9. В Устройствения правилник на Агенцията за устойчиво енергийно развитие, приет с Постановление № 217 на Министерския съвет от 2012 г. (ДВ, бр. 72 от 2012 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12. Навсякъде в правилника думите \"министъра на икономиката, енергетиката и туризма\" и \"Министерството на икономиката, енергетиката и туризма\" се заменят съответно с \"министъра на икономиката и енергетиката\" и \"Министерството на икономиката и енергетиката\".\n\n(ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.)\n\n§ 9. В Устройствения правилник на Агенцията за устойчиво енергийно развитие, приет с Постановление № 217 на Министерския съвет от 2012 г. (ДВ, бр. 72 от 2012 г.), се правят следните изменения:\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n12. Навсякъде в правилника думите \"министъра на икономиката, енергетиката и туризма\" и \"Министерството на икономиката, енергетиката и туризма\" се заменят съответно с \"министъра на икономиката и енергетиката\" и \"Министерството на икономиката и енергетиката\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.)\n\n§ 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г.\n\nПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 15 МАЙ 2015 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА УСТОЙЧИВО ЕНЕРГИЙНО РАЗВИТИЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 217 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г.\n\n(ОБН. - ДВ, БР. 37 ОТ 2015 Г., В СИЛА ОТ 22.05.2015 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 37 ОТ 2015 Г., В СИЛА ОТ 22.05.2015 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 7, ал. 3 (Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.) Численост на персонала на Агенцията за устойчиво енергийно развитие - 60 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Служител по сигурността на информацията 1 Обща администрация 16 в т.ч.: дирекция \"Обща администрация\" 16 Специализирана администрация 40 в т.ч.: дирекция \"Контрол и информация\" 23 Главна дирекция \"Координация и управление на енергийна ефективност и възобновяеми източници на енергия\" 17 в т.ч.: териториални звена 6\n\nПриложение към чл. 7, ал. 3\n\n(Изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 37 от 2015 г., в сила от 22.05.2015 г.)\n\nЧисленост на персонала на Агенцията за устойчиво енергийно развитие - 60 щатни бройки\n\nИзпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nФинансов контрольор\n\n1\n\nСлужител по сигурността на информацията\n\n1\n\nОбща администрация\n\n16\n\nв т.ч.:\n\nдирекция \"Обща администрация\"\n\n16\n\nСпециализирана администрация\n\n40\n\nв т.ч.:\n\nдирекция \"Контрол и информация\"\n\n23\n\nГлавна дирекция \"Координация и управление на енергийна ефективност и възобновяеми източници на енергия\"\n\n17\n\nв т.ч.:\n\nтериториални звена\n\n6\n\n| ↑ нагоре | ← назад | пълна версия"
}