{
  "ldoc_id": "2135843101",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135843101",
  "list_title": "Правилник за устройството и дейността на дирекциите на националните паркове",
  "law_title": "Правилник за устройството и дейността на дирекциите на националните паркове",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ В сила от 19.03.2013 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, задачите и структурата на дирекциите на националните паркове (ДНП). Чл. 2. (1) Дирекциите на националните паркове са административни структури към министъра на околната среда и водите, осигуряващи провеждането на държавната политика за управление и опазване на поверените им защитени територии. (2) Дирекциите на националните паркове са юридически лица на бюджетна издръжка. (3) Директорите на дирекциите на националните паркове са органи на изпълнителната власт и второстепенни разпоредители с бюджетни кредити към министъра на околната среда и водите. Чл. 3. (1) Дирекциите на националните паркове осъществяват своята дейност на териториите съгласно приложение № 1 . (2) Дейността на дирекциите на националните паркове се координира от дирекция \"Национална служба за защита на природата\" (НСЗП) при МОСВ. Чл. 4. Всяка ДНП има собствен печат и емблема, които може да възпроизвежда върху своя кореспонденция, транспортни средства и друго нейно имущество, информационни, рекламни продукти и други означения на националния парк. Глава втора. ФУНКЦИИ И ЗАДАЧИ НА ДИРЕКЦИЯТА НА НАЦИОНАЛЕН ПАРК Чл. 5. (1) При провеждане на своята дейност ДНП осигурява провеждането на държавната политика по опазване и поддържане на разнообразието от екосистеми и естествените процеси, протичащи в тях, защита на дивата природа, опазване и поддържане на биологичното разнообразие и предоставяне на възможности за развитието на научни, образователни и рекреационни дейности в поверените й защитени територии. (2) Дирекцията има контролни, охранителни, регулиращи и информационни функции. (3) При осъществяване на функциите по ал. 2 ДНП изпълнява произтичащите от законовите и подзаконовите нормативни актове задачи, включително като: 1. изготвя задания за планове за управление и ги внася за утвърждаване от министъра на околната среда и водите; 2. възлага разработването на планове за управление; 3. прилага плановете за управление; 4. участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя и внася в МОСВ предложения за финансирането на планове и проекти; б) възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове; в) предоставя наличната информация, необходима за разработването на планове и проекти; г) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 5. прилага плановете и проектите по т. 4, като възлага или контролира изпълнението на дейности и проекти, свързани със: а) научноизследователски работи; б) възстановяване на екосистеми и съобщества и борба с ерозията; в) поддържане и възобновяване на горите; г) поддържане и/или възстановяване на популациите на растителни и животински видове или условията в техните местообитания; д) изграждане и поддържане на посетителската инфраструктура - маршрути, маркировки и обозначения, заслони и места за почивки и др.; е) издаване на информационни, рекламни, образователни и други материали за популяризиране на дейността на ДНП; 6. разработва, организира и координира провеждането на образователни програми за посетителите и местното население в поверените й защитени територии; 7. организира изграждането и функционирането на посетителски и информационни центрове; 8. реализира и контролира изпълнението на противопожарни мероприятия; 9. контролира спазването на нормите, режимите и условията съгласно Закона за защитените територии ( ЗЗТ ), заповедите за обявяване и плановете за управление; 10. осъществява общ контрол по спазване на законодателството в областта на опазването на околната среда, биологичното разнообразие и защитените територии; 11. издава разрешителни за: а) паша в националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; б) ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; в) събиране в търговски количества на гъби, лечебни растения и диворастящи плодове, които не са лечебни растения, на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ и Закона за лечебните растения ; 12. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности по т. 5; б) условията на концесионни договори; в) условията в разрешителните по т. 11; г) условията в решения по оценка на въздействието върху околната среда (ОВОС), екологична оценка (ЕО) и оценка за съвместимост (ОС); 13. охранява поверените й защитени територии, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана; в) осигурява изграждането и функционирането на контролни пунктове и противопожарни депа; г) осигурява специализирано наблюдение през пожароопасния сезон; 14. осъществява мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) броя на посетителите; г) въздействието на посетителския поток върху състоянието на екосистемите; 15. организира и поддържа база данни за: горските екосистеми, природните местообитания, растителните и животинските видове, посетителския поток, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените й защитени територии; 16. предоставя информация за поверените й защитени територии на заинтересовани организации и лица; 17. изготвя становища във връзка с процедури по ОВОС, ЕО и ОС, по искания за строителство и други дейности в парковете; 18. санкционира нарушителите в предвидените от закона случаи. (4) При изпълнение на задълженията си по контрола и охраната, определени от директора на националния парк, служители на дирекцията имат право: 1. да извършват проверки, да изискват справки и писмени обяснения за всички дейности на територията на националния парк, извършвани от физически и юридически лица; 2. на свободен достъп до всички обекти на територията на националния парк във връзка с извършването на проверки или вземане на проби за установяване на увреждане или замърсяване на околната среда; 3. да изискват съдействие от други държавни органи; 4. да носят униформено облекло и огнестрелно оръжие в предвидените от закона случаи. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Общи положения Чл. 6. (1) Дирекцията на национален парк се ръководи и представлява от директор. (2) Директорът на ДНП се назначава и освобождава от длъжност от министъра на околната среда и водите. (3) Директорът на ДНП се назначава по реда на Кодекса на труда от министъра на околната среда и водите след проведен конкурс. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (6) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (7) Служителите на дирекцията се назначават и освобождават от длъжност от директора на ДНП по реда на Закона за държавния служител и Кодекса на труда . Чл. 7. (1) Директорът на ДНП организира, ръководи и контролира цялостната дейност на ДНП, в т.ч.: 1. осъществява и организира управлението на поверените му защитени територии; 2. организира разработването на планове за управление; 3. прилага плановете за управление в поверените му защитени територии; 4. възлага изпълнението на поддържащи, направляващи, регулиращи или възстановителни дейности, както и дейности за поддържане на инфраструктурата в поверените му защитени територии; 5. издава годишни разрешителни за паша и разрешителни за ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с утвърдените планове и проекти; 6. издава разрешителни за събиране с търговски цели на гъби и диворастящи плодове, с изключение на такива от лечебните растения, на територията на националния парк в съответствие с утвърдените планове и проекти; 7. контролира дейностите на собствениците или ползвателите на обекти, гори, земи и водни площи; 8. координира и контролира научноизследователската работа, поддържащите и възстановителните мерки за видове и природни местообитания, просветните и образователните програми и други природозащитни дейности, осъществявани от други държавни органи, общини, неправителствени организации и лица; 9. организира мониторинг върху състоянието на природни местообитания, популации на растителни и животински видове, както и върху качествата на други компоненти на околната среда - води, почви, въздух; 10. организира мониторинг върху посетителския поток и въздействието му върху състоянието на екосистемите; 11. организира функционирането на посетителски центрове; 12. след съгласуване с дирекция \"НСЗП\" при МОСВ, ежегодно до 31 януари представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на ДНП за настоящата година, както и до 30 август - план за дейности в защитени територии - изключителна държавна собственост, за следващата година; 13. ежегодно до 31 януари представя на министъра на околната среда и водите годишни отчети за изпълнението на годишните планове за оперативната и контролната дейност и на годишните планове за дейностите в поверените му защитени територии - изключителна държавна собственост; 14. осъществява общ контрол по спазване на екологичното законодателство; 15. организира охраната на поверените му защитени територии, вкл. опазването им от пожари, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана в определени райони и сезони; в) осигурява функционирането на контролни пунктове; г) осигурява специализирано наблюдение в пожароопасния сезон; 16. координира с други регионални звена действията си при възникнали пожари и други аварийни ситуации; 17. предоставя информация в случай на възникнали пожари и други аварийни ситуации; 18. оправомощава длъжностни лица от ДНП да съставят предупредителни и констативни протоколи, както и актове за установяване на административни нарушения в рамките на предоставените му компетенции; 19. санкционира нарушители в предвидените случаи чрез издаване на наказателни постановления за налагане на глоби или имуществени санкции и определя обезщетения; 20. спира дейности, извършвани в нарушение на установените режими на поверените му защитени територии; 21. издава индивидуални административни актове в предвидените от закона случаи, в това число предписания, заповеди за налагане на принудителни административни мерки; 22. разпорежда се с бюджетните средства на ДНП; 23. изготвя и внася в МОСВ и други институции програми и предложения за финансирането на планове и проекти; 24. възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове и проекти; 25. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности; б) условията на концесионни договори; в) разрешителни; г) условия в решения по ОВОС, ОС и ЕО; 26. организира и поддържа база данни за: горите, растителните и животинските видове и природните местообитания, туристическия поток, туристическото въздействие, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените му защитени територии и прилежащите им райони; 27. организира предоставянето на информация за поверените му защитени територии на заинтересовани организации и лица; 28. издава становища в рамките на своята компетентност; 29. издава становища във връзка с процедури по ОВОС, ОС и ЕО, по искания за строителство и други дейности в националния парк; 30. участва във Висшия експертен екологичен съвет на МОСВ при приемане на научни разработки и планове за управление за поверените му защитени територии и при разглеждане на ОВОС и ЕО на обекти на територията на националния парк; 31. участва лично или чрез упълномощени служители на ДНП в специализирани съвети и съвещателни органи в общини и други местни организации, когато се разглеждат въпроси, пряко или косвено свързани с поверените му защитени територии; 32. участва лично или чрез упълномощени служители на ДНП в процедурите по приемането на областни планове за развитие на горските територии и горскостопански планове на горски и ловни стопанства, включващи територии, граничещи с поверените му защитени територии; 33. координира дейностите с ведомства, общини, обществени организации, научни и академични институти, физически и юридически лица, заинтересовани или специализирани в областта на опазване на биоразнообразието, културно-историческото наследство, рекреацията, туризма и други; 34. подпомага разработването на нормативните и подзаконовите нормативни актове, национални и регионални програми и стратегии в областта на околната среда; 35. представлява ДНП пред всички министерства, ведомства, организации и лица в страната и в чужбина. (2) Директорът на ДНП изпълнява и други задачи от текущ характер, възложени му от министъра на околната среда и водите, ресорния заместник-министър, главния секретар, директори на дирекции в МОСВ. (3) Директорът на ДНП в предвидените в закон случаи може да оправомощава длъжностни лица от ДНП във връзка с волеизявления и действия, които са част от съответното производство по издаване на административни актове и документи. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 7а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на ДНП е орган за управление на защитените зони на териториите на Националния парк. (2) Директорът на ДНП в изпълнение на правомощията по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 3 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 3 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 3 от ЗБР ; 4. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 3 от ЗБР ; 5. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 3 от ЗБР след съгласуване от Комитета на заинтересованите страни; 6. определя със заповед състава на Комитета на заинтересованите страни; 7. председателства работата на Комитета на заинтересованите страни. Чл. 8. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 9. Администрацията на ДНП е обща и специализирана и е организирана в дирекции. При необходимост към дирекциите могат да се създават отдели, а към отделите - сектори. Чл. 10. (1) Длъжностното разписание на ДНП се утвърждава от директора на ДНП след одобряване от министъра на околната среда и водите съобразно регламентираната в този правилник структура и обхват на дейност. (2) Поименното разписание на длъжностите на съответната ДНП се определя от нейния директор. Раздел II. Обща администрация Чл. 11. (1) Общата администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) Дирекция \"Административни, финансови и правни дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора и на заместник-директора на ДНП и служителите; 2. осигурява процесуалното представителство пред органите на съдебната власт; 3. изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, по които страна е ДНП; 4. изготвя становища и разработва предложения за решаване на правни проблеми, свързани с функциите на ДНП; 5. извършва деловодно обслужване и външна и вътрешна куриерска дейност; 6. систематизира и съхранява документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд ; 7. предприема действия за своевременното събиране на дължимите вземания на ДНП; 8. изготвя отговори и дава становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 9. извършва кадровото обслужване, в т. ч. документирането на трудовите и служебните правоотношения и дейността, свързана с личния състав; 10. изготвя поименно разписание на длъжностите и вътрешни правила за работните заплати; 11. изготвя анализи за потребностите от обучение на персонала и планира обучението, подготвя доклада за състоянието на администрацията в съответствие със Закона за администрацията ; 12. извършва финансово-счетоводни дейности, като изготвя и всички необходими справки и документи, изисквани от централната администрация на МОСВ; 13. подготвя проекта на бюджета на ДНП, включително и списъците за капиталови разходи; 14. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета и извънбюджетните сметки и фондове; тримесечни и годишни финансови отчети за степента на изпълнение на програмите и политиките на МОСВ, тримесечни оборотни ведомости и годишен финансов отчет; 15. контролира, анализира и отчита разходването на предоставените бюджетни средства, както и събирането и трансфера на приходите; 16. организира материално-техническото снабдяване, както и управлението и стопанисването на собствеността на ДНП; 17. организира дейността по административно обслужване на юридически и физически лица; 18. въвежда и поддържа актуална информация в регистъра на административните структури и актове на органите на изпълнителната власт; 19. изпълнява и други функции и задачи, възложени от директора на ДНП, свързани с осъществяване дейността на ДНП. Раздел III. Специализирана администрация Чл. 12. Специализираната администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, като осъществява информационни, регулиращи, координиращи и контролни функции. Чл. 13. Специализираната администрация е организирана в две дирекции: 1. дирекция \"Биоразнообразие, планове, програми и проекти\"; 2. дирекция \"Контрол и охрана\". Чл. 14. Дирекция \"Биоразнообразие, планове, програми и проекти\": 1. разработва планове и програми за управление на ресурсите, научни изследвания и мониторинг; 2. организира и извършва мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) туристическия поток; г) туристическото въздействие; д) състоянието на посетителската инфраструктура; 3. оценява състоянието на природни местообитания и на популациите на растителни и животински видове; 4. изготвя ресурсни оценки; 5. изготвя анализи и дава предложения до директора за: а) местата и количествата за ползване на биологични ресурси; б) ограничаване на дейности по ползването на биологични ресурси; в) спиране на дейности или обекти, които увреждат или замърсяват околната среда в поверените на ДНП защитени територии над допустимите норми; г) мерки за предотвратяване и отстраняване на вредните последици от допуснати нарушения или увреждане и замърсяване на околната среда; 6. организира и координира инвентаризацията и картирането на инфраструктурни обекти; 7. организира/участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя предложения за финансирането на плановете и проектите; б) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 8. координира и контролира програмите в областта на научноизследователската работа, инвентаризацията, мониторинга и опазването на биоразнообразието в защитените територии; 9. изготвя и предоставя информация за ценностите на парка, за целите на информирането на обществеността и посетителите; 10. организира и поддържа база данни за: а) горите; б) природните местообитания; в) растителните и животинските видове; г) броя на посетителите; д) въздействието на туристическия поток; е) културно-историческите и други обекти и дейности на територията на поверените на ДНП защитени територии и прилежащите им райони; 11. изготвя или организира изготвянето на техническа документация за възлагане на поддържащи, направляващи, регулиращи, възстановителни дейности за видове и природни местообитания и други дейности в поверените на ДНП защитени територии; 12. координира дейността на съответните органи, организации и лица при изпълнението на възложените поддържащи, направляващи, регулиращи, възстановителни, туристически и други дейности; 12а. (нова - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) подпомага директора на ДНП в изпълнение на правомощията му на орган за управление на защитените зони на териториите на националния парк; 13. участва в приемане на извършената работа по сключени договори; 14. изготвя анализи, оценки и дава предложения за: а) отстраняване на последиците от некачествено изпълнение на възложената дейност; б) прекратяване на договори вследствие неспазване на предвидените в тях условия; 15. разработва, организира и координира изпълнението на планове и програми за информиране на обществеността, в т. ч. учащите се, посетителите на националния парк и местното население; 16. разработва, организира и координира изпълнението на планове и програми за развитие на посетителската инфраструктура; 17. разработва информационни, рекламни, образователни и други популярни материали и продукти; 18. организира, ръководи и контролира дейността на посетителските и информационните центрове; 19. осигурява информационните връзки и комуникации на администрацията; 20. издава бюлетин за дейността на ДНП; 21. организира процеса на участие на обществеността при вземане на решения в областта на управлението на поверените на ДНП защитени територии; 22. изготвя отговори/становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 23. организира и координира изпълнението на ангажименти, произтичащи от членството на ДНП в международни организации и мрежи; 24. разработва документация за кандидатстване по проекти с външно финансиране. Чл. 15. (1) Дирекция \"Контрол и охрана\": 1. организира и извършва охраната на горите, земите и водните площи в поверените на ДНП защитени територии от незаконни действия, включително от пожари; 2. разработва планове и графици за ефективна охрана, контрол и борба с възникнали пожари; 3. организира и извършва контрол по спазване режима на поверените защитени територии, други условия, посочени в устройствените и техническите планове и проекти; 4. организира и извършва контрол над дейността на други ведомства, организации и лица на територията на поверените на ДНП защитени територии; 5. организира и извършва контрол над съответните органи, организации и лица по спазване на условията и изпълнението на договори за възлагане на дейности, условията на концесионни договори, разрешителни, условията в решения по ОВОС, ЕО и ОС; 6. организира и извършва контрол по спазването на противопожарните изисквания в поверените на ДНП защитени територии, като при пожар участва в потушаването му; 7. извършва проверки на обекти, съоръжения и дейности и на всички документи, разрешаващи ползване, дейности и движение; 8. съставя актове за установени нарушения и предупредителни и констативни протоколи; 9. извършва ревизии на охранителните участъци; 10. извършва дейности по прилагането на принудителни административни мерки; 11. спира и проверява превозни средства, транспортиращи дървен материал, горски и земеделски продукти и други в границите на поверените на ДНП защитени територии, в прилежащите им населени места и техните землища; 12. поддържа връзки с органите на Министерството на вътрешните работи (МВР), Главна дирекция \"Пожарна безопасност и защита на населението\" към МВР и Планинската спасителна служба; 13. задържа вещите, предмет на нарушение, както и вещите, които са послужили за неговото извършване; 14. участва при изпълнение на дейности, свързани с възстановяването на животински и растителни видове, на техните местообитания, както и на забележителни обекти на неживата природа; 15. извършва дейности, свързани с мониторинга върху качествата на компонентите на околната среда; 16. участва в изпълнението на дейности, свързани с развитие на посетителската инфраструктура; 17. съпровожда посетителски групи, предоставя информация и оказва съдействие на посетителите; 18. участва в разпространението на информационни, рекламни, образователни и други популярни материали. (2) За осъществяване на функциите и задачите на дирекцията територията на националния парк се разпределя на сектори, паркови участъци и охранителни участъци. (3) Границите и обхватът на секторите, парковите участъци и охранителните участъци по ал. 2 се определят със заповед на директора на ДНП. (4) При необходимост дирекция \"Контрол и охрана\" може да организира охрана на поверените и защитени територии и чрез подвижна охрана и охрана на контролни пунктове. (5) Служителите на дирекцията могат да осъществяват правомощията си и извън поверените им сектори, паркови и охранителни участъци, както и извън установеното им работно време. (6) При изпълнение на служебните си задължения служителите на дирекцията се легитимират със служебни карти. Служебните карти се издават от Министерството на околната среда и водите по образец, утвърден от министъра на околната среда и водите. Чл. 16. (1) В зависимост от числеността на персонала специализираната администрация може да бъде организирана в една дирекция \"Биоразнообразие, контрол и охрана\". (2) Дирекция \"Биоразнообразие, контрол и охрана\" се организира в два отдела: 1. отдел \"Биоразнообразие, планове, програми и проекти\"; 2. отдел \"Контрол и охрана\". (3) Отдел \"Биоразнообразие, планове, програми и проекти\" осъществява дейностите по чл. 14 . (4) Отдел \"Контрол и охрана\" осъществява дейностите по чл. 15 . Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА В ДНП Чл. 17. Организацията на дейността на ДНП се определя от директора на ДНП чрез правилник за вътрешния трудов ред, вътрешни правила за документооборота и други вътрешни правила за работа на администрацията и заповеди. Чл. 18. (1) Компетенциите на служителите на ДНП се регламентират от действащото законодателство и се определят в длъжностните им характеристики, утвърдени от директора на ДНП. (2) При необходимост, съобразно спецификата на управляваните защитени територии, със заповед на директора на ДНП могат да се определят длъжности с място на работа, различно от седалището на ДНП. (3) В ДНП се ползват длъжностите от Класификатора на длъжностите в администрацията. (4) Изпълнението на контролните функции на дирекция \"Контрол и охрана\" се осъществява от служители, заемащи длъжностите \"главен инспектор\", \"старши инспектор\" или \"инспектор\". Длъжността \"инспектор\" може да се заема и от служител с минимална степен на завършено образование \"средно\", който има придобито професионално образование с квалификация по професия в съответната на длъжността професионална област, като в този случай длъжността се заема по трудово правоотношение ( приложение № 2 ). Чл. 19. (1) Работното време на служителите в ДНП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) При необходимост може да бъде установено сумирано изчисляване на работното време, като максималната продължителност на работната смяна е до 12 часа, а продължителността на работната седмица не надвишава 56 часа. (4) Директорът на ДНП определя с вътрешни правила конкретната организация на работа и контрола по спазване на установеното работно време. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 51 ЗЗТ и отменя Правилника за устройството и дейността на дирекциите на националните паркове , издаден от министъра на околната среда и водите (обн., ДВ, бр. 68 от 2000 г.; изм., бр. 92 от 2009 г., бр. 103 от 2011 г.; доп., бр. 29 от 2012 г.). § 2. Министърът на околната среда и водите дава указания по прилагането на правилника. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ Приложение № 1 към чл. 3, ал. 1 Райони на дейности на дирекциите на националните паркове Дирекция национален парк Документ за определяне на района на дейности Район на дейности на ДНП ДНП \"Пирин\" със седалище гр. Банско Заповед № РД-74 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Пирин\" в границите по Заповед № 395 от 5.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Тисата\" в границите съгласно ПМС № 6663 от 5.12.1949 г. на МГ, Заповед № 440 от 9.12.1977 г. на КОПС при МС, Заповед № 130 от 22.02.1985 г. на КОПС при МС и Заповед № 844 от 31.10.1991 г. на МОС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Рила\" със седалище Благоевград Заповед № РД-73 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Рила\" в границите по Заповед № 397 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Риломанастирска гора\" в границите съгласно Заповед № 307 от 10.04.1986 г. на КОПС при МС (ДВ, бр. 34 от 1986 г.) и Заповед № 114 от 24.02.1992 г. на МОСВ (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Централен Балкан\" със седалище гр. Габрово Заповед № РД-75 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Централен Балкан\" в границите по Заповед № 396 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Еленова гора\" в границите съгласно Заповед № 2200 от 30.08.1961 г. на ГУГ при МС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Поддържан резерват \"Чамджа\" в границите по Заповед № 362 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). Приложение № 2 към чл. 18, ал. 4 Началник-сектор \"Контрол и охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и ръководи дейността на подчинените му инспектори на паркови участъци. Пряко подчинен на началник-отдел \"Контрол и охрана\". Главен инспектор/старши инспектор \"Парков участък\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и координира дейността на служителите \"Паркова охрана\" в конкретния парков участък, за който отговаря. Пряко подчинен на началник-сектор \"КО\". Инспектор/специалист \"Паркова охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да охранява природните ресурси - биотични и абиотични, и инфраструктурата в конкретен охранителен участък, да извършва контрол над дейности и обекти, както и над организации и лица, осъществяващи дейности в охранителния му участък, да следи и докладва за състоянието на екосистемите, видовете и техните местообитания, с което да допринесе за изпълнение на целите на националния парк - съхраняване на природните богатства и осигуряване на възможности за развитие на образователни, научни и туристически дейности, екологосъобразен поминък на населението, основан на устойчивото ползване на природните ресурси. Пряко подчинен на инспектор \"ПУ\". Инспектор \"Подвижна охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира, координира и ръководи дейността на служители \"Паркова охрана\", включени в звено \"Подвижна охрана\". Пряко подчинен на началник-отдел \"КО\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ В сила от 19.03.2013 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, задачите и структурата на дирекциите на националните паркове (ДНП). Чл. 2. (1) Дирекциите на националните паркове са административни структури към министъра на околната среда и водите, осигуряващи провеждането на държавната политика за управление и опазване на поверените им защитени територии. (2) Дирекциите на националните паркове са юридически лица на бюджетна издръжка. (3) Директорите на дирекциите на националните паркове са органи на изпълнителната власт и второстепенни разпоредители с бюджетни кредити към министъра на околната среда и водите. Чл. 3. (1) Дирекциите на националните паркове осъществяват своята дейност на териториите съгласно приложение № 1 . (2) Дейността на дирекциите на националните паркове се координира от дирекция \"Национална служба за защита на природата\" (НСЗП) при МОСВ. Чл. 4. Всяка ДНП има собствен печат и емблема, които може да възпроизвежда върху своя кореспонденция, транспортни средства и друго нейно имущество, информационни, рекламни продукти и други означения на националния парк. Глава втора. ФУНКЦИИ И ЗАДАЧИ НА ДИРЕКЦИЯТА НА НАЦИОНАЛЕН ПАРК Чл. 5. (1) При провеждане на своята дейност ДНП осигурява провеждането на държавната политика по опазване и поддържане на разнообразието от екосистеми и естествените процеси, протичащи в тях, защита на дивата природа, опазване и поддържане на биологичното разнообразие и предоставяне на възможности за развитието на научни, образователни и рекреационни дейности в поверените й защитени територии. (2) Дирекцията има контролни, охранителни, регулиращи и информационни функции. (3) При осъществяване на функциите по ал. 2 ДНП изпълнява произтичащите от законовите и подзаконовите нормативни актове задачи, включително като: 1. изготвя задания за планове за управление и ги внася за утвърждаване от министъра на околната среда и водите; 2. възлага разработването на планове за управление; 3. прилага плановете за управление; 4. участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя и внася в МОСВ предложения за финансирането на планове и проекти; б) възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове; в) предоставя наличната информация, необходима за разработването на планове и проекти; г) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 5. прилага плановете и проектите по т. 4, като възлага или контролира изпълнението на дейности и проекти, свързани със: а) научноизследователски работи; б) възстановяване на екосистеми и съобщества и борба с ерозията; в) поддържане и възобновяване на горите; г) поддържане и/или възстановяване на популациите на растителни и животински видове или условията в техните местообитания; д) изграждане и поддържане на посетителската инфраструктура - маршрути, маркировки и обозначения, заслони и места за почивки и др.; е) издаване на информационни, рекламни, образователни и други материали за популяризиране на дейността на ДНП; 6. разработва, организира и координира провеждането на образователни програми за посетителите и местното население в поверените й защитени територии; 7. организира изграждането и функционирането на посетителски и информационни центрове; 8. реализира и контролира изпълнението на противопожарни мероприятия; 9. контролира спазването на нормите, режимите и условията съгласно Закона за защитените територии ( ЗЗТ ), заповедите за обявяване и плановете за управление; 10. осъществява общ контрол по спазване на законодателството в областта на опазването на околната среда, биологичното разнообразие и защитените територии; 11. издава разрешителни за: а) паша в националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; б) ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; в) събиране в търговски количества на гъби, лечебни растения и диворастящи плодове, които не са лечебни растения, на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ и Закона за лечебните растения ; 12. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности по т. 5; б) условията на концесионни договори; в) условията в разрешителните по т. 11; г) условията в решения по оценка на въздействието върху околната среда (ОВОС), екологична оценка (ЕО) и оценка за съвместимост (ОС); 13. охранява поверените й защитени територии, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана; в) осигурява изграждането и функционирането на контролни пунктове и противопожарни депа; г) осигурява специализирано наблюдение през пожароопасния сезон; 14. осъществява мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) броя на посетителите; г) въздействието на посетителския поток върху състоянието на екосистемите; 15. организира и поддържа база данни за: горските екосистеми, природните местообитания, растителните и животинските видове, посетителския поток, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените й защитени територии; 16. предоставя информация за поверените й защитени територии на заинтересовани организации и лица; 17. изготвя становища във връзка с процедури по ОВОС, ЕО и ОС, по искания за строителство и други дейности в парковете; 18. санкционира нарушителите в предвидените от закона случаи. (4) При изпълнение на задълженията си по контрола и охраната, определени от директора на националния парк, служители на дирекцията имат право: 1. да извършват проверки, да изискват справки и писмени обяснения за всички дейности на територията на националния парк, извършвани от физически и юридически лица; 2. на свободен достъп до всички обекти на територията на националния парк във връзка с извършването на проверки или вземане на проби за установяване на увреждане или замърсяване на околната среда; 3. да изискват съдействие от други държавни органи; 4. да носят униформено облекло и огнестрелно оръжие в предвидените от закона случаи. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Общи положения Чл. 6. (1) Дирекцията на национален парк се ръководи и представлява от директор. (2) Директорът на ДНП се назначава и освобождава от длъжност от министъра на околната среда и водите. (3) Директорът на ДНП се назначава по реда на Кодекса на труда от министъра на околната среда и водите след проведен конкурс. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (6) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (7) Служителите на дирекцията се назначават и освобождават от длъжност от директора на ДНП по реда на Закона за държавния служител и Кодекса на труда . Чл. 7. (1) Директорът на ДНП организира, ръководи и контролира цялостната дейност на ДНП, в т.ч.: 1. осъществява и организира управлението на поверените му защитени територии; 2. организира разработването на планове за управление; 3. прилага плановете за управление в поверените му защитени територии; 4. възлага изпълнението на поддържащи, направляващи, регулиращи или възстановителни дейности, както и дейности за поддържане на инфраструктурата в поверените му защитени територии; 5. издава годишни разрешителни за паша и разрешителни за ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с утвърдените планове и проекти; 6. издава разрешителни за събиране с търговски цели на гъби и диворастящи плодове, с изключение на такива от лечебните растения, на територията на националния парк в съответствие с утвърдените планове и проекти; 7. контролира дейностите на собствениците или ползвателите на обекти, гори, земи и водни площи; 8. координира и контролира научноизследователската работа, поддържащите и възстановителните мерки за видове и природни местообитания, просветните и образователните програми и други природозащитни дейности, осъществявани от други държавни органи, общини, неправителствени организации и лица; 9. организира мониторинг върху състоянието на природни местообитания, популации на растителни и животински видове, както и върху качествата на други компоненти на околната среда - води, почви, въздух; 10. организира мониторинг върху посетителския поток и въздействието му върху състоянието на екосистемите; 11. организира функционирането на посетителски центрове; 12. след съгласуване с дирекция \"НСЗП\" при МОСВ, ежегодно до 31 януари представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на ДНП за настоящата година, както и до 30 август - план за дейности в защитени територии - изключителна държавна собственост, за следващата година; 13. ежегодно до 31 януари представя на министъра на околната среда и водите годишни отчети за изпълнението на годишните планове за оперативната и контролната дейност и на годишните планове за дейностите в поверените му защитени територии - изключителна държавна собственост; 14. осъществява общ контрол по спазване на екологичното законодателство; 15. организира охраната на поверените му защитени територии, вкл. опазването им от пожари, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана в определени райони и сезони; в) осигурява функционирането на контролни пунктове; г) осигурява специализирано наблюдение в пожароопасния сезон; 16. координира с други регионални звена действията си при възникнали пожари и други аварийни ситуации; 17. предоставя информация в случай на възникнали пожари и други аварийни ситуации; 18. оправомощава длъжностни лица от ДНП да съставят предупредителни и констативни протоколи, както и актове за установяване на административни нарушения в рамките на предоставените му компетенции; 19. санкционира нарушители в предвидените случаи чрез издаване на наказателни постановления за налагане на глоби или имуществени санкции и определя обезщетения; 20. спира дейности, извършвани в нарушение на установените режими на поверените му защитени територии; 21. издава индивидуални административни актове в предвидените от закона случаи, в това число предписания, заповеди за налагане на принудителни административни мерки; 22. разпорежда се с бюджетните средства на ДНП; 23. изготвя и внася в МОСВ и други институции програми и предложения за финансирането на планове и проекти; 24. възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове и проекти; 25. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности; б) условията на концесионни договори; в) разрешителни; г) условия в решения по ОВОС, ОС и ЕО; 26. организира и поддържа база данни за: горите, растителните и животинските видове и природните местообитания, туристическия поток, туристическото въздействие, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените му защитени територии и прилежащите им райони; 27. организира предоставянето на информация за поверените му защитени територии на заинтересовани организации и лица; 28. издава становища в рамките на своята компетентност; 29. издава становища във връзка с процедури по ОВОС, ОС и ЕО, по искания за строителство и други дейности в националния парк; 30. участва във Висшия експертен екологичен съвет на МОСВ при приемане на научни разработки и планове за управление за поверените му защитени територии и при разглеждане на ОВОС и ЕО на обекти на територията на националния парк; 31. участва лично или чрез упълномощени служители на ДНП в специализирани съвети и съвещателни органи в общини и други местни организации, когато се разглеждат въпроси, пряко или косвено свързани с поверените му защитени територии; 32. участва лично или чрез упълномощени служители на ДНП в процедурите по приемането на областни планове за развитие на горските територии и горскостопански планове на горски и ловни стопанства, включващи територии, граничещи с поверените му защитени територии; 33. координира дейностите с ведомства, общини, обществени организации, научни и академични институти, физически и юридически лица, заинтересовани или специализирани в областта на опазване на биоразнообразието, културно-историческото наследство, рекреацията, туризма и други; 34. подпомага разработването на нормативните и подзаконовите нормативни актове, национални и регионални програми и стратегии в областта на околната среда; 35. представлява ДНП пред всички министерства, ведомства, организации и лица в страната и в чужбина. (2) Директорът на ДНП изпълнява и други задачи от текущ характер, възложени му от министъра на околната среда и водите, ресорния заместник-министър, главния секретар, директори на дирекции в МОСВ. (3) Директорът на ДНП в предвидените в закон случаи може да оправомощава длъжностни лица от ДНП във връзка с волеизявления и действия, които са част от съответното производство по издаване на административни актове и документи. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 7а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на ДНП е орган за управление на защитените зони на териториите на Националния парк. (2) Директорът на ДНП в изпълнение на правомощията по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 3 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 3 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 3 от ЗБР ; 4. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 3 от ЗБР ; 5. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 3 от ЗБР след съгласуване от Комитета на заинтересованите страни; 6. определя със заповед състава на Комитета на заинтересованите страни; 7. председателства работата на Комитета на заинтересованите страни. Чл. 8. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 9. Администрацията на ДНП е обща и специализирана и е организирана в дирекции. При необходимост към дирекциите могат да се създават отдели, а към отделите - сектори. Чл. 10. (1) Длъжностното разписание на ДНП се утвърждава от директора на ДНП след одобряване от министъра на околната среда и водите съобразно регламентираната в този правилник структура и обхват на дейност. (2) Поименното разписание на длъжностите на съответната ДНП се определя от нейния директор. Раздел II. Обща администрация Чл. 11. (1) Общата администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) Дирекция \"Административни, финансови и правни дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора и на заместник-директора на ДНП и служителите; 2. осигурява процесуалното представителство пред органите на съдебната власт; 3. изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, по които страна е ДНП; 4. изготвя становища и разработва предложения за решаване на правни проблеми, свързани с функциите на ДНП; 5. извършва деловодно обслужване и външна и вътрешна куриерска дейност; 6. систематизира и съхранява документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд ; 7. предприема действия за своевременното събиране на дължимите вземания на ДНП; 8. изготвя отговори и дава становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 9. извършва кадровото обслужване, в т. ч. документирането на трудовите и служебните правоотношения и дейността, свързана с личния състав; 10. изготвя поименно разписание на длъжностите и вътрешни правила за работните заплати; 11. изготвя анализи за потребностите от обучение на персонала и планира обучението, подготвя доклада за състоянието на администрацията в съответствие със Закона за администрацията ; 12. извършва финансово-счетоводни дейности, като изготвя и всички необходими справки и документи, изисквани от централната администрация на МОСВ; 13. подготвя проекта на бюджета на ДНП, включително и списъците за капиталови разходи; 14. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета и извънбюджетните сметки и фондове; тримесечни и годишни финансови отчети за степента на изпълнение на програмите и политиките на МОСВ, тримесечни оборотни ведомости и годишен финансов отчет; 15. контролира, анализира и отчита разходването на предоставените бюджетни средства, както и събирането и трансфера на приходите; 16. организира материално-техническото снабдяване, както и управлението и стопанисването на собствеността на ДНП; 17. организира дейността по административно обслужване на юридически и физически лица; 18. въвежда и поддържа актуална информация в регистъра на административните структури и актове на органите на изпълнителната власт; 19. изпълнява и други функции и задачи, възложени от директора на ДНП, свързани с осъществяване дейността на ДНП. Раздел III. Специализирана администрация Чл. 12. Специализираната администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, като осъществява информационни, регулиращи, координиращи и контролни функции. Чл. 13. Специализираната администрация е организирана в две дирекции: 1. дирекция \"Биоразнообразие, планове, програми и проекти\"; 2. дирекция \"Контрол и охрана\". Чл. 14. Дирекция \"Биоразнообразие, планове, програми и проекти\": 1. разработва планове и програми за управление на ресурсите, научни изследвания и мониторинг; 2. организира и извършва мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) туристическия поток; г) туристическото въздействие; д) състоянието на посетителската инфраструктура; 3. оценява състоянието на природни местообитания и на популациите на растителни и животински видове; 4. изготвя ресурсни оценки; 5. изготвя анализи и дава предложения до директора за: а) местата и количествата за ползване на биологични ресурси; б) ограничаване на дейности по ползването на биологични ресурси; в) спиране на дейности или обекти, които увреждат или замърсяват околната среда в поверените на ДНП защитени територии над допустимите норми; г) мерки за предотвратяване и отстраняване на вредните последици от допуснати нарушения или увреждане и замърсяване на околната среда; 6. организира и координира инвентаризацията и картирането на инфраструктурни обекти; 7. организира/участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя предложения за финансирането на плановете и проектите; б) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 8. координира и контролира програмите в областта на научноизследователската работа, инвентаризацията, мониторинга и опазването на биоразнообразието в защитените територии; 9. изготвя и предоставя информация за ценностите на парка, за целите на информирането на обществеността и посетителите; 10. организира и поддържа база данни за: а) горите; б) природните местообитания; в) растителните и животинските видове; г) броя на посетителите; д) въздействието на туристическия поток; е) културно-историческите и други обекти и дейности на територията на поверените на ДНП защитени територии и прилежащите им райони; 11. изготвя или организира изготвянето на техническа документация за възлагане на поддържащи, направляващи, регулиращи, възстановителни дейности за видове и природни местообитания и други дейности в поверените на ДНП защитени територии; 12. координира дейността на съответните органи, организации и лица при изпълнението на възложените поддържащи, направляващи, регулиращи, възстановителни, туристически и други дейности; 12а. (нова - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) подпомага директора на ДНП в изпълнение на правомощията му на орган за управление на защитените зони на териториите на националния парк; 13. участва в приемане на извършената работа по сключени договори; 14. изготвя анализи, оценки и дава предложения за: а) отстраняване на последиците от некачествено изпълнение на възложената дейност; б) прекратяване на договори вследствие неспазване на предвидените в тях условия; 15. разработва, организира и координира изпълнението на планове и програми за информиране на обществеността, в т. ч. учащите се, посетителите на националния парк и местното население; 16. разработва, организира и координира изпълнението на планове и програми за развитие на посетителската инфраструктура; 17. разработва информационни, рекламни, образователни и други популярни материали и продукти; 18. организира, ръководи и контролира дейността на посетителските и информационните центрове; 19. осигурява информационните връзки и комуникации на администрацията; 20. издава бюлетин за дейността на ДНП; 21. организира процеса на участие на обществеността при вземане на решения в областта на управлението на поверените на ДНП защитени територии; 22. изготвя отговори/становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 23. организира и координира изпълнението на ангажименти, произтичащи от членството на ДНП в международни организации и мрежи; 24. разработва документация за кандидатстване по проекти с външно финансиране. Чл. 15. (1) Дирекция \"Контрол и охрана\": 1. организира и извършва охраната на горите, земите и водните площи в поверените на ДНП защитени територии от незаконни действия, включително от пожари; 2. разработва планове и графици за ефективна охрана, контрол и борба с възникнали пожари; 3. организира и извършва контрол по спазване режима на поверените защитени територии, други условия, посочени в устройствените и техническите планове и проекти; 4. организира и извършва контрол над дейността на други ведомства, организации и лица на територията на поверените на ДНП защитени територии; 5. организира и извършва контрол над съответните органи, организации и лица по спазване на условията и изпълнението на договори за възлагане на дейности, условията на концесионни договори, разрешителни, условията в решения по ОВОС, ЕО и ОС; 6. организира и извършва контрол по спазването на противопожарните изисквания в поверените на ДНП защитени територии, като при пожар участва в потушаването му; 7. извършва проверки на обекти, съоръжения и дейности и на всички документи, разрешаващи ползване, дейности и движение; 8. съставя актове за установени нарушения и предупредителни и констативни протоколи; 9. извършва ревизии на охранителните участъци; 10. извършва дейности по прилагането на принудителни административни мерки; 11. спира и проверява превозни средства, транспортиращи дървен материал, горски и земеделски продукти и други в границите на поверените на ДНП защитени територии, в прилежащите им населени места и техните землища; 12. поддържа връзки с органите на Министерството на вътрешните работи (МВР), Главна дирекция \"Пожарна безопасност и защита на населението\" към МВР и Планинската спасителна служба; 13. задържа вещите, предмет на нарушение, както и вещите, които са послужили за неговото извършване; 14. участва при изпълнение на дейности, свързани с възстановяването на животински и растителни видове, на техните местообитания, както и на забележителни обекти на неживата природа; 15. извършва дейности, свързани с мониторинга върху качествата на компонентите на околната среда; 16. участва в изпълнението на дейности, свързани с развитие на посетителската инфраструктура; 17. съпровожда посетителски групи, предоставя информация и оказва съдействие на посетителите; 18. участва в разпространението на информационни, рекламни, образователни и други популярни материали. (2) За осъществяване на функциите и задачите на дирекцията територията на националния парк се разпределя на сектори, паркови участъци и охранителни участъци. (3) Границите и обхватът на секторите, парковите участъци и охранителните участъци по ал. 2 се определят със заповед на директора на ДНП. (4) При необходимост дирекция \"Контрол и охрана\" може да организира охрана на поверените и защитени територии и чрез подвижна охрана и охрана на контролни пунктове. (5) Служителите на дирекцията могат да осъществяват правомощията си и извън поверените им сектори, паркови и охранителни участъци, както и извън установеното им работно време. (6) При изпълнение на служебните си задължения служителите на дирекцията се легитимират със служебни карти. Служебните карти се издават от Министерството на околната среда и водите по образец, утвърден от министъра на околната среда и водите. Чл. 16. (1) В зависимост от числеността на персонала специализираната администрация може да бъде организирана в една дирекция \"Биоразнообразие, контрол и охрана\". (2) Дирекция \"Биоразнообразие, контрол и охрана\" се организира в два отдела: 1. отдел \"Биоразнообразие, планове, програми и проекти\"; 2. отдел \"Контрол и охрана\". (3) Отдел \"Биоразнообразие, планове, програми и проекти\" осъществява дейностите по чл. 14 . (4) Отдел \"Контрол и охрана\" осъществява дейностите по чл. 15 . Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА В ДНП Чл. 17. Организацията на дейността на ДНП се определя от директора на ДНП чрез правилник за вътрешния трудов ред, вътрешни правила за документооборота и други вътрешни правила за работа на администрацията и заповеди. Чл. 18. (1) Компетенциите на служителите на ДНП се регламентират от действащото законодателство и се определят в длъжностните им характеристики, утвърдени от директора на ДНП. (2) При необходимост, съобразно спецификата на управляваните защитени територии, със заповед на директора на ДНП могат да се определят длъжности с място на работа, различно от седалището на ДНП. (3) В ДНП се ползват длъжностите от Класификатора на длъжностите в администрацията. (4) Изпълнението на контролните функции на дирекция \"Контрол и охрана\" се осъществява от служители, заемащи длъжностите \"главен инспектор\", \"старши инспектор\" или \"инспектор\". Длъжността \"инспектор\" може да се заема и от служител с минимална степен на завършено образование \"средно\", който има придобито професионално образование с квалификация по професия в съответната на длъжността професионална област, като в този случай длъжността се заема по трудово правоотношение ( приложение № 2 ). Чл. 19. (1) Работното време на служителите в ДНП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) При необходимост може да бъде установено сумирано изчисляване на работното време, като максималната продължителност на работната смяна е до 12 часа, а продължителността на работната седмица не надвишава 56 часа. (4) Директорът на ДНП определя с вътрешни правила конкретната организация на работа и контрола по спазване на установеното работно време. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 51 ЗЗТ и отменя Правилника за устройството и дейността на дирекциите на националните паркове , издаден от министъра на околната среда и водите (обн., ДВ, бр. 68 от 2000 г.; изм., бр. 92 от 2009 г., бр. 103 от 2011 г.; доп., бр. 29 от 2012 г.). § 2. Министърът на околната среда и водите дава указания по прилагането на правилника. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ Приложение № 1 към чл. 3, ал. 1 Райони на дейности на дирекциите на националните паркове Дирекция национален парк Документ за определяне на района на дейности Район на дейности на ДНП ДНП \"Пирин\" със седалище гр. Банско Заповед № РД-74 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Пирин\" в границите по Заповед № 395 от 5.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Тисата\" в границите съгласно ПМС № 6663 от 5.12.1949 г. на МГ, Заповед № 440 от 9.12.1977 г. на КОПС при МС, Заповед № 130 от 22.02.1985 г. на КОПС при МС и Заповед № 844 от 31.10.1991 г. на МОС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Рила\" със седалище Благоевград Заповед № РД-73 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Рила\" в границите по Заповед № 397 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Риломанастирска гора\" в границите съгласно Заповед № 307 от 10.04.1986 г. на КОПС при МС (ДВ, бр. 34 от 1986 г.) и Заповед № 114 от 24.02.1992 г. на МОСВ (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Централен Балкан\" със седалище гр. Габрово Заповед № РД-75 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Централен Балкан\" в границите по Заповед № 396 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Еленова гора\" в границите съгласно Заповед № 2200 от 30.08.1961 г. на ГУГ при МС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Поддържан резерват \"Чамджа\" в границите по Заповед № 362 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). Приложение № 2 към чл. 18, ал. 4 Началник-сектор \"Контрол и охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и ръководи дейността на подчинените му инспектори на паркови участъци. Пряко подчинен на началник-отдел \"Контрол и охрана\". Главен инспектор/старши инспектор \"Парков участък\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и координира дейността на служителите \"Паркова охрана\" в конкретния парков участък, за който отговаря. Пряко подчинен на началник-сектор \"КО\". Инспектор/специалист \"Паркова охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да охранява природните ресурси - биотични и абиотични, и инфраструктурата в конкретен охранителен участък, да извършва контрол над дейности и обекти, както и над организации и лица, осъществяващи дейности в охранителния му участък, да следи и докладва за състоянието на екосистемите, видовете и техните местообитания, с което да допринесе за изпълнение на целите на националния парк - съхраняване на природните богатства и осигуряване на възможности за развитие на образователни, научни и туристически дейности, екологосъобразен поминък на населението, основан на устойчивото ползване на природните ресурси. Пряко подчинен на инспектор \"ПУ\". Инспектор \"Подвижна охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира, координира и ръководи дейността на служители \"Паркова охрана\", включени в звено \"Подвижна охрана\". Пряко подчинен на началник-отдел \"КО\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ В сила от 19.03.2013 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, задачите и структурата на дирекциите на националните паркове (ДНП). Чл. 2. (1) Дирекциите на националните паркове са административни структури към министъра на околната среда и водите, осигуряващи провеждането на държавната политика за управление и опазване на поверените им защитени територии. (2) Дирекциите на националните паркове са юридически лица на бюджетна издръжка. (3) Директорите на дирекциите на националните паркове са органи на изпълнителната власт и второстепенни разпоредители с бюджетни кредити към министъра на околната среда и водите. Чл. 3. (1) Дирекциите на националните паркове осъществяват своята дейност на териториите съгласно приложение № 1 . (2) Дейността на дирекциите на националните паркове се координира от дирекция \"Национална служба за защита на природата\" (НСЗП) при МОСВ. Чл. 4. Всяка ДНП има собствен печат и емблема, които може да възпроизвежда върху своя кореспонденция, транспортни средства и друго нейно имущество, информационни, рекламни продукти и други означения на националния парк. Глава втора. ФУНКЦИИ И ЗАДАЧИ НА ДИРЕКЦИЯТА НА НАЦИОНАЛЕН ПАРК Чл. 5. (1) При провеждане на своята дейност ДНП осигурява провеждането на държавната политика по опазване и поддържане на разнообразието от екосистеми и естествените процеси, протичащи в тях, защита на дивата природа, опазване и поддържане на биологичното разнообразие и предоставяне на възможности за развитието на научни, образователни и рекреационни дейности в поверените й защитени територии. (2) Дирекцията има контролни, охранителни, регулиращи и информационни функции. (3) При осъществяване на функциите по ал. 2 ДНП изпълнява произтичащите от законовите и подзаконовите нормативни актове задачи, включително като: 1. изготвя задания за планове за управление и ги внася за утвърждаване от министъра на околната среда и водите; 2. възлага разработването на планове за управление; 3. прилага плановете за управление; 4. участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя и внася в МОСВ предложения за финансирането на планове и проекти; б) възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове; в) предоставя наличната информация, необходима за разработването на планове и проекти; г) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 5. прилага плановете и проектите по т. 4, като възлага или контролира изпълнението на дейности и проекти, свързани със: а) научноизследователски работи; б) възстановяване на екосистеми и съобщества и борба с ерозията; в) поддържане и възобновяване на горите; г) поддържане и/или възстановяване на популациите на растителни и животински видове или условията в техните местообитания; д) изграждане и поддържане на посетителската инфраструктура - маршрути, маркировки и обозначения, заслони и места за почивки и др.; е) издаване на информационни, рекламни, образователни и други материали за популяризиране на дейността на ДНП; 6. разработва, организира и координира провеждането на образователни програми за посетителите и местното население в поверените й защитени територии; 7. организира изграждането и функционирането на посетителски и информационни центрове; 8. реализира и контролира изпълнението на противопожарни мероприятия; 9. контролира спазването на нормите, режимите и условията съгласно Закона за защитените територии ( ЗЗТ ), заповедите за обявяване и плановете за управление; 10. осъществява общ контрол по спазване на законодателството в областта на опазването на околната среда, биологичното разнообразие и защитените територии; 11. издава разрешителни за: а) паша в националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; б) ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; в) събиране в търговски количества на гъби, лечебни растения и диворастящи плодове, които не са лечебни растения, на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ и Закона за лечебните растения ; 12. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности по т. 5; б) условията на концесионни договори; в) условията в разрешителните по т. 11; г) условията в решения по оценка на въздействието върху околната среда (ОВОС), екологична оценка (ЕО) и оценка за съвместимост (ОС); 13. охранява поверените й защитени територии, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана; в) осигурява изграждането и функционирането на контролни пунктове и противопожарни депа; г) осигурява специализирано наблюдение през пожароопасния сезон; 14. осъществява мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) броя на посетителите; г) въздействието на посетителския поток върху състоянието на екосистемите; 15. организира и поддържа база данни за: горските екосистеми, природните местообитания, растителните и животинските видове, посетителския поток, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените й защитени територии; 16. предоставя информация за поверените й защитени територии на заинтересовани организации и лица; 17. изготвя становища във връзка с процедури по ОВОС, ЕО и ОС, по искания за строителство и други дейности в парковете; 18. санкционира нарушителите в предвидените от закона случаи. (4) При изпълнение на задълженията си по контрола и охраната, определени от директора на националния парк, служители на дирекцията имат право: 1. да извършват проверки, да изискват справки и писмени обяснения за всички дейности на територията на националния парк, извършвани от физически и юридически лица; 2. на свободен достъп до всички обекти на територията на националния парк във връзка с извършването на проверки или вземане на проби за установяване на увреждане или замърсяване на околната среда; 3. да изискват съдействие от други държавни органи; 4. да носят униформено облекло и огнестрелно оръжие в предвидените от закона случаи. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Общи положения Чл. 6. (1) Дирекцията на национален парк се ръководи и представлява от директор. (2) Директорът на ДНП се назначава и освобождава от длъжност от министъра на околната среда и водите. (3) Директорът на ДНП се назначава по реда на Кодекса на труда от министъра на околната среда и водите след проведен конкурс. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (6) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (7) Служителите на дирекцията се назначават и освобождават от длъжност от директора на ДНП по реда на Закона за държавния служител и Кодекса на труда . Чл. 7. (1) Директорът на ДНП организира, ръководи и контролира цялостната дейност на ДНП, в т.ч.: 1. осъществява и организира управлението на поверените му защитени територии; 2. организира разработването на планове за управление; 3. прилага плановете за управление в поверените му защитени територии; 4. възлага изпълнението на поддържащи, направляващи, регулиращи или възстановителни дейности, както и дейности за поддържане на инфраструктурата в поверените му защитени територии; 5. издава годишни разрешителни за паша и разрешителни за ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с утвърдените планове и проекти; 6. издава разрешителни за събиране с търговски цели на гъби и диворастящи плодове, с изключение на такива от лечебните растения, на територията на националния парк в съответствие с утвърдените планове и проекти; 7. контролира дейностите на собствениците или ползвателите на обекти, гори, земи и водни площи; 8. координира и контролира научноизследователската работа, поддържащите и възстановителните мерки за видове и природни местообитания, просветните и образователните програми и други природозащитни дейности, осъществявани от други държавни органи, общини, неправителствени организации и лица; 9. организира мониторинг върху състоянието на природни местообитания, популации на растителни и животински видове, както и върху качествата на други компоненти на околната среда - води, почви, въздух; 10. организира мониторинг върху посетителския поток и въздействието му върху състоянието на екосистемите; 11. организира функционирането на посетителски центрове; 12. след съгласуване с дирекция \"НСЗП\" при МОСВ, ежегодно до 31 януари представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на ДНП за настоящата година, както и до 30 август - план за дейности в защитени територии - изключителна държавна собственост, за следващата година; 13. ежегодно до 31 януари представя на министъра на околната среда и водите годишни отчети за изпълнението на годишните планове за оперативната и контролната дейност и на годишните планове за дейностите в поверените му защитени територии - изключителна държавна собственост; 14. осъществява общ контрол по спазване на екологичното законодателство; 15. организира охраната на поверените му защитени територии, вкл. опазването им от пожари, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана в определени райони и сезони; в) осигурява функционирането на контролни пунктове; г) осигурява специализирано наблюдение в пожароопасния сезон; 16. координира с други регионални звена действията си при възникнали пожари и други аварийни ситуации; 17. предоставя информация в случай на възникнали пожари и други аварийни ситуации; 18. оправомощава длъжностни лица от ДНП да съставят предупредителни и констативни протоколи, както и актове за установяване на административни нарушения в рамките на предоставените му компетенции; 19. санкционира нарушители в предвидените случаи чрез издаване на наказателни постановления за налагане на глоби или имуществени санкции и определя обезщетения; 20. спира дейности, извършвани в нарушение на установените режими на поверените му защитени територии; 21. издава индивидуални административни актове в предвидените от закона случаи, в това число предписания, заповеди за налагане на принудителни административни мерки; 22. разпорежда се с бюджетните средства на ДНП; 23. изготвя и внася в МОСВ и други институции програми и предложения за финансирането на планове и проекти; 24. възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове и проекти; 25. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности; б) условията на концесионни договори; в) разрешителни; г) условия в решения по ОВОС, ОС и ЕО; 26. организира и поддържа база данни за: горите, растителните и животинските видове и природните местообитания, туристическия поток, туристическото въздействие, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените му защитени територии и прилежащите им райони; 27. организира предоставянето на информация за поверените му защитени територии на заинтересовани организации и лица; 28. издава становища в рамките на своята компетентност; 29. издава становища във връзка с процедури по ОВОС, ОС и ЕО, по искания за строителство и други дейности в националния парк; 30. участва във Висшия експертен екологичен съвет на МОСВ при приемане на научни разработки и планове за управление за поверените му защитени територии и при разглеждане на ОВОС и ЕО на обекти на територията на националния парк; 31. участва лично или чрез упълномощени служители на ДНП в специализирани съвети и съвещателни органи в общини и други местни организации, когато се разглеждат въпроси, пряко или косвено свързани с поверените му защитени територии; 32. участва лично или чрез упълномощени служители на ДНП в процедурите по приемането на областни планове за развитие на горските територии и горскостопански планове на горски и ловни стопанства, включващи територии, граничещи с поверените му защитени територии; 33. координира дейностите с ведомства, общини, обществени организации, научни и академични институти, физически и юридически лица, заинтересовани или специализирани в областта на опазване на биоразнообразието, културно-историческото наследство, рекреацията, туризма и други; 34. подпомага разработването на нормативните и подзаконовите нормативни актове, национални и регионални програми и стратегии в областта на околната среда; 35. представлява ДНП пред всички министерства, ведомства, организации и лица в страната и в чужбина. (2) Директорът на ДНП изпълнява и други задачи от текущ характер, възложени му от министъра на околната среда и водите, ресорния заместник-министър, главния секретар, директори на дирекции в МОСВ. (3) Директорът на ДНП в предвидените в закон случаи може да оправомощава длъжностни лица от ДНП във връзка с волеизявления и действия, които са част от съответното производство по издаване на административни актове и документи. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 7а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на ДНП е орган за управление на защитените зони на териториите на Националния парк. (2) Директорът на ДНП в изпълнение на правомощията по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 3 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 3 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 3 от ЗБР ; 4. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 3 от ЗБР ; 5. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 3 от ЗБР след съгласуване от Комитета на заинтересованите страни; 6. определя със заповед състава на Комитета на заинтересованите страни; 7. председателства работата на Комитета на заинтересованите страни. Чл. 8. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 9. Администрацията на ДНП е обща и специализирана и е организирана в дирекции. При необходимост към дирекциите могат да се създават отдели, а към отделите - сектори. Чл. 10. (1) Длъжностното разписание на ДНП се утвърждава от директора на ДНП след одобряване от министъра на околната среда и водите съобразно регламентираната в този правилник структура и обхват на дейност. (2) Поименното разписание на длъжностите на съответната ДНП се определя от нейния директор. Раздел II. Обща администрация Чл. 11. (1) Общата администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) Дирекция \"Административни, финансови и правни дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора и на заместник-директора на ДНП и служителите; 2. осигурява процесуалното представителство пред органите на съдебната власт; 3. изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, по които страна е ДНП; 4. изготвя становища и разработва предложения за решаване на правни проблеми, свързани с функциите на ДНП; 5. извършва деловодно обслужване и външна и вътрешна куриерска дейност; 6. систематизира и съхранява документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд ; 7. предприема действия за своевременното събиране на дължимите вземания на ДНП; 8. изготвя отговори и дава становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 9. извършва кадровото обслужване, в т. ч. документирането на трудовите и служебните правоотношения и дейността, свързана с личния състав; 10. изготвя поименно разписание на длъжностите и вътрешни правила за работните заплати; 11. изготвя анализи за потребностите от обучение на персонала и планира обучението, подготвя доклада за състоянието на администрацията в съответствие със Закона за администрацията ; 12. извършва финансово-счетоводни дейности, като изготвя и всички необходими справки и документи, изисквани от централната администрация на МОСВ; 13. подготвя проекта на бюджета на ДНП, включително и списъците за капиталови разходи; 14. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета и извънбюджетните сметки и фондове; тримесечни и годишни финансови отчети за степента на изпълнение на програмите и политиките на МОСВ, тримесечни оборотни ведомости и годишен финансов отчет; 15. контролира, анализира и отчита разходването на предоставените бюджетни средства, както и събирането и трансфера на приходите; 16. организира материално-техническото снабдяване, както и управлението и стопанисването на собствеността на ДНП; 17. организира дейността по административно обслужване на юридически и физически лица; 18. въвежда и поддържа актуална информация в регистъра на административните структури и актове на органите на изпълнителната власт; 19. изпълнява и други функции и задачи, възложени от директора на ДНП, свързани с осъществяване дейността на ДНП. Раздел III. Специализирана администрация Чл. 12. Специализираната администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, като осъществява информационни, регулиращи, координиращи и контролни функции. Чл. 13. Специализираната администрация е организирана в две дирекции: 1. дирекция \"Биоразнообразие, планове, програми и проекти\"; 2. дирекция \"Контрол и охрана\". Чл. 14. Дирекция \"Биоразнообразие, планове, програми и проекти\": 1. разработва планове и програми за управление на ресурсите, научни изследвания и мониторинг; 2. организира и извършва мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) туристическия поток; г) туристическото въздействие; д) състоянието на посетителската инфраструктура; 3. оценява състоянието на природни местообитания и на популациите на растителни и животински видове; 4. изготвя ресурсни оценки; 5. изготвя анализи и дава предложения до директора за: а) местата и количествата за ползване на биологични ресурси; б) ограничаване на дейности по ползването на биологични ресурси; в) спиране на дейности или обекти, които увреждат или замърсяват околната среда в поверените на ДНП защитени територии над допустимите норми; г) мерки за предотвратяване и отстраняване на вредните последици от допуснати нарушения или увреждане и замърсяване на околната среда; 6. организира и координира инвентаризацията и картирането на инфраструктурни обекти; 7. организира/участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя предложения за финансирането на плановете и проектите; б) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 8. координира и контролира програмите в областта на научноизследователската работа, инвентаризацията, мониторинга и опазването на биоразнообразието в защитените територии; 9. изготвя и предоставя информация за ценностите на парка, за целите на информирането на обществеността и посетителите; 10. организира и поддържа база данни за: а) горите; б) природните местообитания; в) растителните и животинските видове; г) броя на посетителите; д) въздействието на туристическия поток; е) културно-историческите и други обекти и дейности на територията на поверените на ДНП защитени територии и прилежащите им райони; 11. изготвя или организира изготвянето на техническа документация за възлагане на поддържащи, направляващи, регулиращи, възстановителни дейности за видове и природни местообитания и други дейности в поверените на ДНП защитени територии; 12. координира дейността на съответните органи, организации и лица при изпълнението на възложените поддържащи, направляващи, регулиращи, възстановителни, туристически и други дейности; 12а. (нова - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) подпомага директора на ДНП в изпълнение на правомощията му на орган за управление на защитените зони на териториите на националния парк; 13. участва в приемане на извършената работа по сключени договори; 14. изготвя анализи, оценки и дава предложения за: а) отстраняване на последиците от некачествено изпълнение на възложената дейност; б) прекратяване на договори вследствие неспазване на предвидените в тях условия; 15. разработва, организира и координира изпълнението на планове и програми за информиране на обществеността, в т. ч. учащите се, посетителите на националния парк и местното население; 16. разработва, организира и координира изпълнението на планове и програми за развитие на посетителската инфраструктура; 17. разработва информационни, рекламни, образователни и други популярни материали и продукти; 18. организира, ръководи и контролира дейността на посетителските и информационните центрове; 19. осигурява информационните връзки и комуникации на администрацията; 20. издава бюлетин за дейността на ДНП; 21. организира процеса на участие на обществеността при вземане на решения в областта на управлението на поверените на ДНП защитени територии; 22. изготвя отговори/становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 23. организира и координира изпълнението на ангажименти, произтичащи от членството на ДНП в международни организации и мрежи; 24. разработва документация за кандидатстване по проекти с външно финансиране. Чл. 15. (1) Дирекция \"Контрол и охрана\": 1. организира и извършва охраната на горите, земите и водните площи в поверените на ДНП защитени територии от незаконни действия, включително от пожари; 2. разработва планове и графици за ефективна охрана, контрол и борба с възникнали пожари; 3. организира и извършва контрол по спазване режима на поверените защитени територии, други условия, посочени в устройствените и техническите планове и проекти; 4. организира и извършва контрол над дейността на други ведомства, организации и лица на територията на поверените на ДНП защитени територии; 5. организира и извършва контрол над съответните органи, организации и лица по спазване на условията и изпълнението на договори за възлагане на дейности, условията на концесионни договори, разрешителни, условията в решения по ОВОС, ЕО и ОС; 6. организира и извършва контрол по спазването на противопожарните изисквания в поверените на ДНП защитени територии, като при пожар участва в потушаването му; 7. извършва проверки на обекти, съоръжения и дейности и на всички документи, разрешаващи ползване, дейности и движение; 8. съставя актове за установени нарушения и предупредителни и констативни протоколи; 9. извършва ревизии на охранителните участъци; 10. извършва дейности по прилагането на принудителни административни мерки; 11. спира и проверява превозни средства, транспортиращи дървен материал, горски и земеделски продукти и други в границите на поверените на ДНП защитени територии, в прилежащите им населени места и техните землища; 12. поддържа връзки с органите на Министерството на вътрешните работи (МВР), Главна дирекция \"Пожарна безопасност и защита на населението\" към МВР и Планинската спасителна служба; 13. задържа вещите, предмет на нарушение, както и вещите, които са послужили за неговото извършване; 14. участва при изпълнение на дейности, свързани с възстановяването на животински и растителни видове, на техните местообитания, както и на забележителни обекти на неживата природа; 15. извършва дейности, свързани с мониторинга върху качествата на компонентите на околната среда; 16. участва в изпълнението на дейности, свързани с развитие на посетителската инфраструктура; 17. съпровожда посетителски групи, предоставя информация и оказва съдействие на посетителите; 18. участва в разпространението на информационни, рекламни, образователни и други популярни материали. (2) За осъществяване на функциите и задачите на дирекцията територията на националния парк се разпределя на сектори, паркови участъци и охранителни участъци. (3) Границите и обхватът на секторите, парковите участъци и охранителните участъци по ал. 2 се определят със заповед на директора на ДНП. (4) При необходимост дирекция \"Контрол и охрана\" може да организира охрана на поверените и защитени територии и чрез подвижна охрана и охрана на контролни пунктове. (5) Служителите на дирекцията могат да осъществяват правомощията си и извън поверените им сектори, паркови и охранителни участъци, както и извън установеното им работно време. (6) При изпълнение на служебните си задължения служителите на дирекцията се легитимират със служебни карти. Служебните карти се издават от Министерството на околната среда и водите по образец, утвърден от министъра на околната среда и водите. Чл. 16. (1) В зависимост от числеността на персонала специализираната администрация може да бъде организирана в една дирекция \"Биоразнообразие, контрол и охрана\". (2) Дирекция \"Биоразнообразие, контрол и охрана\" се организира в два отдела: 1. отдел \"Биоразнообразие, планове, програми и проекти\"; 2. отдел \"Контрол и охрана\". (3) Отдел \"Биоразнообразие, планове, програми и проекти\" осъществява дейностите по чл. 14 . (4) Отдел \"Контрол и охрана\" осъществява дейностите по чл. 15 . Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА В ДНП Чл. 17. Организацията на дейността на ДНП се определя от директора на ДНП чрез правилник за вътрешния трудов ред, вътрешни правила за документооборота и други вътрешни правила за работа на администрацията и заповеди. Чл. 18. (1) Компетенциите на служителите на ДНП се регламентират от действащото законодателство и се определят в длъжностните им характеристики, утвърдени от директора на ДНП. (2) При необходимост, съобразно спецификата на управляваните защитени територии, със заповед на директора на ДНП могат да се определят длъжности с място на работа, различно от седалището на ДНП. (3) В ДНП се ползват длъжностите от Класификатора на длъжностите в администрацията. (4) Изпълнението на контролните функции на дирекция \"Контрол и охрана\" се осъществява от служители, заемащи длъжностите \"главен инспектор\", \"старши инспектор\" или \"инспектор\". Длъжността \"инспектор\" може да се заема и от служител с минимална степен на завършено образование \"средно\", който има придобито професионално образование с квалификация по професия в съответната на длъжността професионална област, като в този случай длъжността се заема по трудово правоотношение ( приложение № 2 ). Чл. 19. (1) Работното време на служителите в ДНП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) При необходимост може да бъде установено сумирано изчисляване на работното време, като максималната продължителност на работната смяна е до 12 часа, а продължителността на работната седмица не надвишава 56 часа. (4) Директорът на ДНП определя с вътрешни правила конкретната организация на работа и контрола по спазване на установеното работно време. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 51 ЗЗТ и отменя Правилника за устройството и дейността на дирекциите на националните паркове , издаден от министъра на околната среда и водите (обн., ДВ, бр. 68 от 2000 г.; изм., бр. 92 от 2009 г., бр. 103 от 2011 г.; доп., бр. 29 от 2012 г.). § 2. Министърът на околната среда и водите дава указания по прилагането на правилника. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ Приложение № 1 към чл. 3, ал. 1 Райони на дейности на дирекциите на националните паркове Дирекция национален парк Документ за определяне на района на дейности Район на дейности на ДНП ДНП \"Пирин\" със седалище гр. Банско Заповед № РД-74 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Пирин\" в границите по Заповед № 395 от 5.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Тисата\" в границите съгласно ПМС № 6663 от 5.12.1949 г. на МГ, Заповед № 440 от 9.12.1977 г. на КОПС при МС, Заповед № 130 от 22.02.1985 г. на КОПС при МС и Заповед № 844 от 31.10.1991 г. на МОС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Рила\" със седалище Благоевград Заповед № РД-73 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Рила\" в границите по Заповед № 397 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Риломанастирска гора\" в границите съгласно Заповед № 307 от 10.04.1986 г. на КОПС при МС (ДВ, бр. 34 от 1986 г.) и Заповед № 114 от 24.02.1992 г. на МОСВ (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Централен Балкан\" със седалище гр. Габрово Заповед № РД-75 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Централен Балкан\" в границите по Заповед № 396 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Еленова гора\" в границите съгласно Заповед № 2200 от 30.08.1961 г. на ГУГ при МС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Поддържан резерват \"Чамджа\" в границите по Заповед № 362 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). Приложение № 2 към чл. 18, ал. 4 Началник-сектор \"Контрол и охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и ръководи дейността на подчинените му инспектори на паркови участъци. Пряко подчинен на началник-отдел \"Контрол и охрана\". Главен инспектор/старши инспектор \"Парков участък\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и координира дейността на служителите \"Паркова охрана\" в конкретния парков участък, за който отговаря. Пряко подчинен на началник-сектор \"КО\". Инспектор/специалист \"Паркова охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да охранява природните ресурси - биотични и абиотични, и инфраструктурата в конкретен охранителен участък, да извършва контрол над дейности и обекти, както и над организации и лица, осъществяващи дейности в охранителния му участък, да следи и докладва за състоянието на екосистемите, видовете и техните местообитания, с което да допринесе за изпълнение на целите на националния парк - съхраняване на природните богатства и осигуряване на възможности за развитие на образователни, научни и туристически дейности, екологосъобразен поминък на населението, основан на устойчивото ползване на природните ресурси. Пряко подчинен на инспектор \"ПУ\". Инспектор \"Подвижна охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира, координира и ръководи дейността на служители \"Паркова охрана\", включени в звено \"Подвижна охрана\". Пряко подчинен на началник-отдел \"КО\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ В сила от 19.03.2013 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, задачите и структурата на дирекциите на националните паркове (ДНП). Чл. 2. (1) Дирекциите на националните паркове са административни структури към министъра на околната среда и водите, осигуряващи провеждането на държавната политика за управление и опазване на поверените им защитени територии. (2) Дирекциите на националните паркове са юридически лица на бюджетна издръжка. (3) Директорите на дирекциите на националните паркове са органи на изпълнителната власт и второстепенни разпоредители с бюджетни кредити към министъра на околната среда и водите. Чл. 3. (1) Дирекциите на националните паркове осъществяват своята дейност на териториите съгласно приложение № 1 . (2) Дейността на дирекциите на националните паркове се координира от дирекция \"Национална служба за защита на природата\" (НСЗП) при МОСВ. Чл. 4. Всяка ДНП има собствен печат и емблема, които може да възпроизвежда върху своя кореспонденция, транспортни средства и друго нейно имущество, информационни, рекламни продукти и други означения на националния парк. Глава втора. ФУНКЦИИ И ЗАДАЧИ НА ДИРЕКЦИЯТА НА НАЦИОНАЛЕН ПАРК Чл. 5. (1) При провеждане на своята дейност ДНП осигурява провеждането на държавната политика по опазване и поддържане на разнообразието от екосистеми и естествените процеси, протичащи в тях, защита на дивата природа, опазване и поддържане на биологичното разнообразие и предоставяне на възможности за развитието на научни, образователни и рекреационни дейности в поверените й защитени територии. (2) Дирекцията има контролни, охранителни, регулиращи и информационни функции. (3) При осъществяване на функциите по ал. 2 ДНП изпълнява произтичащите от законовите и подзаконовите нормативни актове задачи, включително като: 1. изготвя задания за планове за управление и ги внася за утвърждаване от министъра на околната среда и водите; 2. възлага разработването на планове за управление; 3. прилага плановете за управление; 4. участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя и внася в МОСВ предложения за финансирането на планове и проекти; б) възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове; в) предоставя наличната информация, необходима за разработването на планове и проекти; г) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 5. прилага плановете и проектите по т. 4, като възлага или контролира изпълнението на дейности и проекти, свързани със: а) научноизследователски работи; б) възстановяване на екосистеми и съобщества и борба с ерозията; в) поддържане и възобновяване на горите; г) поддържане и/или възстановяване на популациите на растителни и животински видове или условията в техните местообитания; д) изграждане и поддържане на посетителската инфраструктура - маршрути, маркировки и обозначения, заслони и места за почивки и др.; е) издаване на информационни, рекламни, образователни и други материали за популяризиране на дейността на ДНП; 6. разработва, организира и координира провеждането на образователни програми за посетителите и местното население в поверените й защитени територии; 7. организира изграждането и функционирането на посетителски и информационни центрове; 8. реализира и контролира изпълнението на противопожарни мероприятия; 9. контролира спазването на нормите, режимите и условията съгласно Закона за защитените територии ( ЗЗТ ), заповедите за обявяване и плановете за управление; 10. осъществява общ контрол по спазване на законодателството в областта на опазването на околната среда, биологичното разнообразие и защитените територии; 11. издава разрешителни за: а) паша в националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; б) ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; в) събиране в търговски количества на гъби, лечебни растения и диворастящи плодове, които не са лечебни растения, на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ и Закона за лечебните растения ; 12. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности по т. 5; б) условията на концесионни договори; в) условията в разрешителните по т. 11; г) условията в решения по оценка на въздействието върху околната среда (ОВОС), екологична оценка (ЕО) и оценка за съвместимост (ОС); 13. охранява поверените й защитени територии, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана; в) осигурява изграждането и функционирането на контролни пунктове и противопожарни депа; г) осигурява специализирано наблюдение през пожароопасния сезон; 14. осъществява мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) броя на посетителите; г) въздействието на посетителския поток върху състоянието на екосистемите; 15. организира и поддържа база данни за: горските екосистеми, природните местообитания, растителните и животинските видове, посетителския поток, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените й защитени територии; 16. предоставя информация за поверените й защитени територии на заинтересовани организации и лица; 17. изготвя становища във връзка с процедури по ОВОС, ЕО и ОС, по искания за строителство и други дейности в парковете; 18. санкционира нарушителите в предвидените от закона случаи. (4) При изпълнение на задълженията си по контрола и охраната, определени от директора на националния парк, служители на дирекцията имат право: 1. да извършват проверки, да изискват справки и писмени обяснения за всички дейности на територията на националния парк, извършвани от физически и юридически лица; 2. на свободен достъп до всички обекти на територията на националния парк във връзка с извършването на проверки или вземане на проби за установяване на увреждане или замърсяване на околната среда; 3. да изискват съдействие от други държавни органи; 4. да носят униформено облекло и огнестрелно оръжие в предвидените от закона случаи. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Общи положения Чл. 6. (1) Дирекцията на национален парк се ръководи и представлява от директор. (2) Директорът на ДНП се назначава и освобождава от длъжност от министъра на околната среда и водите. (3) Директорът на ДНП се назначава по реда на Кодекса на труда от министъра на околната среда и водите след проведен конкурс. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (6) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (7) Служителите на дирекцията се назначават и освобождават от длъжност от директора на ДНП по реда на Закона за държавния служител и Кодекса на труда . Чл. 7. (1) Директорът на ДНП организира, ръководи и контролира цялостната дейност на ДНП, в т.ч.: 1. осъществява и организира управлението на поверените му защитени територии; 2. организира разработването на планове за управление; 3. прилага плановете за управление в поверените му защитени територии; 4. възлага изпълнението на поддържащи, направляващи, регулиращи или възстановителни дейности, както и дейности за поддържане на инфраструктурата в поверените му защитени територии; 5. издава годишни разрешителни за паша и разрешителни за ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с утвърдените планове и проекти; 6. издава разрешителни за събиране с търговски цели на гъби и диворастящи плодове, с изключение на такива от лечебните растения, на територията на националния парк в съответствие с утвърдените планове и проекти; 7. контролира дейностите на собствениците или ползвателите на обекти, гори, земи и водни площи; 8. координира и контролира научноизследователската работа, поддържащите и възстановителните мерки за видове и природни местообитания, просветните и образователните програми и други природозащитни дейности, осъществявани от други държавни органи, общини, неправителствени организации и лица; 9. организира мониторинг върху състоянието на природни местообитания, популации на растителни и животински видове, както и върху качествата на други компоненти на околната среда - води, почви, въздух; 10. организира мониторинг върху посетителския поток и въздействието му върху състоянието на екосистемите; 11. организира функционирането на посетителски центрове; 12. след съгласуване с дирекция \"НСЗП\" при МОСВ, ежегодно до 31 януари представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на ДНП за настоящата година, както и до 30 август - план за дейности в защитени територии - изключителна държавна собственост, за следващата година; 13. ежегодно до 31 януари представя на министъра на околната среда и водите годишни отчети за изпълнението на годишните планове за оперативната и контролната дейност и на годишните планове за дейностите в поверените му защитени територии - изключителна държавна собственост; 14. осъществява общ контрол по спазване на екологичното законодателство; 15. организира охраната на поверените му защитени територии, вкл. опазването им от пожари, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана в определени райони и сезони; в) осигурява функционирането на контролни пунктове; г) осигурява специализирано наблюдение в пожароопасния сезон; 16. координира с други регионални звена действията си при възникнали пожари и други аварийни ситуации; 17. предоставя информация в случай на възникнали пожари и други аварийни ситуации; 18. оправомощава длъжностни лица от ДНП да съставят предупредителни и констативни протоколи, както и актове за установяване на административни нарушения в рамките на предоставените му компетенции; 19. санкционира нарушители в предвидените случаи чрез издаване на наказателни постановления за налагане на глоби или имуществени санкции и определя обезщетения; 20. спира дейности, извършвани в нарушение на установените режими на поверените му защитени територии; 21. издава индивидуални административни актове в предвидените от закона случаи, в това число предписания, заповеди за налагане на принудителни административни мерки; 22. разпорежда се с бюджетните средства на ДНП; 23. изготвя и внася в МОСВ и други институции програми и предложения за финансирането на планове и проекти; 24. възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове и проекти; 25. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности; б) условията на концесионни договори; в) разрешителни; г) условия в решения по ОВОС, ОС и ЕО; 26. организира и поддържа база данни за: горите, растителните и животинските видове и природните местообитания, туристическия поток, туристическото въздействие, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените му защитени територии и прилежащите им райони; 27. организира предоставянето на информация за поверените му защитени територии на заинтересовани организации и лица; 28. издава становища в рамките на своята компетентност; 29. издава становища във връзка с процедури по ОВОС, ОС и ЕО, по искания за строителство и други дейности в националния парк; 30. участва във Висшия експертен екологичен съвет на МОСВ при приемане на научни разработки и планове за управление за поверените му защитени територии и при разглеждане на ОВОС и ЕО на обекти на територията на националния парк; 31. участва лично или чрез упълномощени служители на ДНП в специализирани съвети и съвещателни органи в общини и други местни организации, когато се разглеждат въпроси, пряко или косвено свързани с поверените му защитени територии; 32. участва лично или чрез упълномощени служители на ДНП в процедурите по приемането на областни планове за развитие на горските територии и горскостопански планове на горски и ловни стопанства, включващи територии, граничещи с поверените му защитени територии; 33. координира дейностите с ведомства, общини, обществени организации, научни и академични институти, физически и юридически лица, заинтересовани или специализирани в областта на опазване на биоразнообразието, културно-историческото наследство, рекреацията, туризма и други; 34. подпомага разработването на нормативните и подзаконовите нормативни актове, национални и регионални програми и стратегии в областта на околната среда; 35. представлява ДНП пред всички министерства, ведомства, организации и лица в страната и в чужбина. (2) Директорът на ДНП изпълнява и други задачи от текущ характер, възложени му от министъра на околната среда и водите, ресорния заместник-министър, главния секретар, директори на дирекции в МОСВ. (3) Директорът на ДНП в предвидените в закон случаи може да оправомощава длъжностни лица от ДНП във връзка с волеизявления и действия, които са част от съответното производство по издаване на административни актове и документи. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 7а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на ДНП е орган за управление на защитените зони на териториите на Националния парк. (2) Директорът на ДНП в изпълнение на правомощията по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 3 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 3 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 3 от ЗБР ; 4. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 3 от ЗБР ; 5. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 3 от ЗБР след съгласуване от Комитета на заинтересованите страни; 6. определя със заповед състава на Комитета на заинтересованите страни; 7. председателства работата на Комитета на заинтересованите страни. Чл. 8. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 9. Администрацията на ДНП е обща и специализирана и е организирана в дирекции. При необходимост към дирекциите могат да се създават отдели, а към отделите - сектори. Чл. 10. (1) Длъжностното разписание на ДНП се утвърждава от директора на ДНП след одобряване от министъра на околната среда и водите съобразно регламентираната в този правилник структура и обхват на дейност. (2) Поименното разписание на длъжностите на съответната ДНП се определя от нейния директор. Раздел II. Обща администрация Чл. 11. (1) Общата администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) Дирекция \"Административни, финансови и правни дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора и на заместник-директора на ДНП и служителите; 2. осигурява процесуалното представителство пред органите на съдебната власт; 3. изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, по които страна е ДНП; 4. изготвя становища и разработва предложения за решаване на правни проблеми, свързани с функциите на ДНП; 5. извършва деловодно обслужване и външна и вътрешна куриерска дейност; 6. систематизира и съхранява документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд ; 7. предприема действия за своевременното събиране на дължимите вземания на ДНП; 8. изготвя отговори и дава становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 9. извършва кадровото обслужване, в т. ч. документирането на трудовите и служебните правоотношения и дейността, свързана с личния състав; 10. изготвя поименно разписание на длъжностите и вътрешни правила за работните заплати; 11. изготвя анализи за потребностите от обучение на персонала и планира обучението, подготвя доклада за състоянието на администрацията в съответствие със Закона за администрацията ; 12. извършва финансово-счетоводни дейности, като изготвя и всички необходими справки и документи, изисквани от централната администрация на МОСВ; 13. подготвя проекта на бюджета на ДНП, включително и списъците за капиталови разходи; 14. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета и извънбюджетните сметки и фондове; тримесечни и годишни финансови отчети за степента на изпълнение на програмите и политиките на МОСВ, тримесечни оборотни ведомости и годишен финансов отчет; 15. контролира, анализира и отчита разходването на предоставените бюджетни средства, както и събирането и трансфера на приходите; 16. организира материално-техническото снабдяване, както и управлението и стопанисването на собствеността на ДНП; 17. организира дейността по административно обслужване на юридически и физически лица; 18. въвежда и поддържа актуална информация в регистъра на административните структури и актове на органите на изпълнителната власт; 19. изпълнява и други функции и задачи, възложени от директора на ДНП, свързани с осъществяване дейността на ДНП. Раздел III. Специализирана администрация Чл. 12. Специализираната администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, като осъществява информационни, регулиращи, координиращи и контролни функции. Чл. 13. Специализираната администрация е организирана в две дирекции: 1. дирекция \"Биоразнообразие, планове, програми и проекти\"; 2. дирекция \"Контрол и охрана\". Чл. 14. Дирекция \"Биоразнообразие, планове, програми и проекти\": 1. разработва планове и програми за управление на ресурсите, научни изследвания и мониторинг; 2. организира и извършва мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) туристическия поток; г) туристическото въздействие; д) състоянието на посетителската инфраструктура; 3. оценява състоянието на природни местообитания и на популациите на растителни и животински видове; 4. изготвя ресурсни оценки; 5. изготвя анализи и дава предложения до директора за: а) местата и количествата за ползване на биологични ресурси; б) ограничаване на дейности по ползването на биологични ресурси; в) спиране на дейности или обекти, които увреждат или замърсяват околната среда в поверените на ДНП защитени територии над допустимите норми; г) мерки за предотвратяване и отстраняване на вредните последици от допуснати нарушения или увреждане и замърсяване на околната среда; 6. организира и координира инвентаризацията и картирането на инфраструктурни обекти; 7. организира/участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя предложения за финансирането на плановете и проектите; б) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 8. координира и контролира програмите в областта на научноизследователската работа, инвентаризацията, мониторинга и опазването на биоразнообразието в защитените територии; 9. изготвя и предоставя информация за ценностите на парка, за целите на информирането на обществеността и посетителите; 10. организира и поддържа база данни за: а) горите; б) природните местообитания; в) растителните и животинските видове; г) броя на посетителите; д) въздействието на туристическия поток; е) културно-историческите и други обекти и дейности на територията на поверените на ДНП защитени територии и прилежащите им райони; 11. изготвя или организира изготвянето на техническа документация за възлагане на поддържащи, направляващи, регулиращи, възстановителни дейности за видове и природни местообитания и други дейности в поверените на ДНП защитени територии; 12. координира дейността на съответните органи, организации и лица при изпълнението на възложените поддържащи, направляващи, регулиращи, възстановителни, туристически и други дейности; 12а. (нова - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) подпомага директора на ДНП в изпълнение на правомощията му на орган за управление на защитените зони на териториите на националния парк; 13. участва в приемане на извършената работа по сключени договори; 14. изготвя анализи, оценки и дава предложения за: а) отстраняване на последиците от некачествено изпълнение на възложената дейност; б) прекратяване на договори вследствие неспазване на предвидените в тях условия; 15. разработва, организира и координира изпълнението на планове и програми за информиране на обществеността, в т. ч. учащите се, посетителите на националния парк и местното население; 16. разработва, организира и координира изпълнението на планове и програми за развитие на посетителската инфраструктура; 17. разработва информационни, рекламни, образователни и други популярни материали и продукти; 18. организира, ръководи и контролира дейността на посетителските и информационните центрове; 19. осигурява информационните връзки и комуникации на администрацията; 20. издава бюлетин за дейността на ДНП; 21. организира процеса на участие на обществеността при вземане на решения в областта на управлението на поверените на ДНП защитени територии; 22. изготвя отговори/становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 23. организира и координира изпълнението на ангажименти, произтичащи от членството на ДНП в международни организации и мрежи; 24. разработва документация за кандидатстване по проекти с външно финансиране. Чл. 15. (1) Дирекция \"Контрол и охрана\": 1. организира и извършва охраната на горите, земите и водните площи в поверените на ДНП защитени територии от незаконни действия, включително от пожари; 2. разработва планове и графици за ефективна охрана, контрол и борба с възникнали пожари; 3. организира и извършва контрол по спазване режима на поверените защитени територии, други условия, посочени в устройствените и техническите планове и проекти; 4. организира и извършва контрол над дейността на други ведомства, организации и лица на територията на поверените на ДНП защитени територии; 5. организира и извършва контрол над съответните органи, организации и лица по спазване на условията и изпълнението на договори за възлагане на дейности, условията на концесионни договори, разрешителни, условията в решения по ОВОС, ЕО и ОС; 6. организира и извършва контрол по спазването на противопожарните изисквания в поверените на ДНП защитени територии, като при пожар участва в потушаването му; 7. извършва проверки на обекти, съоръжения и дейности и на всички документи, разрешаващи ползване, дейности и движение; 8. съставя актове за установени нарушения и предупредителни и констативни протоколи; 9. извършва ревизии на охранителните участъци; 10. извършва дейности по прилагането на принудителни административни мерки; 11. спира и проверява превозни средства, транспортиращи дървен материал, горски и земеделски продукти и други в границите на поверените на ДНП защитени територии, в прилежащите им населени места и техните землища; 12. поддържа връзки с органите на Министерството на вътрешните работи (МВР), Главна дирекция \"Пожарна безопасност и защита на населението\" към МВР и Планинската спасителна служба; 13. задържа вещите, предмет на нарушение, както и вещите, които са послужили за неговото извършване; 14. участва при изпълнение на дейности, свързани с възстановяването на животински и растителни видове, на техните местообитания, както и на забележителни обекти на неживата природа; 15. извършва дейности, свързани с мониторинга върху качествата на компонентите на околната среда; 16. участва в изпълнението на дейности, свързани с развитие на посетителската инфраструктура; 17. съпровожда посетителски групи, предоставя информация и оказва съдействие на посетителите; 18. участва в разпространението на информационни, рекламни, образователни и други популярни материали. (2) За осъществяване на функциите и задачите на дирекцията територията на националния парк се разпределя на сектори, паркови участъци и охранителни участъци. (3) Границите и обхватът на секторите, парковите участъци и охранителните участъци по ал. 2 се определят със заповед на директора на ДНП. (4) При необходимост дирекция \"Контрол и охрана\" може да организира охрана на поверените и защитени територии и чрез подвижна охрана и охрана на контролни пунктове. (5) Служителите на дирекцията могат да осъществяват правомощията си и извън поверените им сектори, паркови и охранителни участъци, както и извън установеното им работно време. (6) При изпълнение на служебните си задължения служителите на дирекцията се легитимират със служебни карти. Служебните карти се издават от Министерството на околната среда и водите по образец, утвърден от министъра на околната среда и водите. Чл. 16. (1) В зависимост от числеността на персонала специализираната администрация може да бъде организирана в една дирекция \"Биоразнообразие, контрол и охрана\". (2) Дирекция \"Биоразнообразие, контрол и охрана\" се организира в два отдела: 1. отдел \"Биоразнообразие, планове, програми и проекти\"; 2. отдел \"Контрол и охрана\". (3) Отдел \"Биоразнообразие, планове, програми и проекти\" осъществява дейностите по чл. 14 . (4) Отдел \"Контрол и охрана\" осъществява дейностите по чл. 15 . Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА В ДНП Чл. 17. Организацията на дейността на ДНП се определя от директора на ДНП чрез правилник за вътрешния трудов ред, вътрешни правила за документооборота и други вътрешни правила за работа на администрацията и заповеди. Чл. 18. (1) Компетенциите на служителите на ДНП се регламентират от действащото законодателство и се определят в длъжностните им характеристики, утвърдени от директора на ДНП. (2) При необходимост, съобразно спецификата на управляваните защитени територии, със заповед на директора на ДНП могат да се определят длъжности с място на работа, различно от седалището на ДНП. (3) В ДНП се ползват длъжностите от Класификатора на длъжностите в администрацията. (4) Изпълнението на контролните функции на дирекция \"Контрол и охрана\" се осъществява от служители, заемащи длъжностите \"главен инспектор\", \"старши инспектор\" или \"инспектор\". Длъжността \"инспектор\" може да се заема и от служител с минимална степен на завършено образование \"средно\", който има придобито професионално образование с квалификация по професия в съответната на длъжността професионална област, като в този случай длъжността се заема по трудово правоотношение ( приложение № 2 ). Чл. 19. (1) Работното време на служителите в ДНП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) При необходимост може да бъде установено сумирано изчисляване на работното време, като максималната продължителност на работната смяна е до 12 часа, а продължителността на работната седмица не надвишава 56 часа. (4) Директорът на ДНП определя с вътрешни правила конкретната организация на работа и контрола по спазване на установеното работно време. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 51 ЗЗТ и отменя Правилника за устройството и дейността на дирекциите на националните паркове , издаден от министъра на околната среда и водите (обн., ДВ, бр. 68 от 2000 г.; изм., бр. 92 от 2009 г., бр. 103 от 2011 г.; доп., бр. 29 от 2012 г.). § 2. Министърът на околната среда и водите дава указания по прилагането на правилника. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ Приложение № 1 към чл. 3, ал. 1 Райони на дейности на дирекциите на националните паркове Дирекция национален парк Документ за определяне на района на дейности Район на дейности на ДНП ДНП \"Пирин\" със седалище гр. Банско Заповед № РД-74 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Пирин\" в границите по Заповед № 395 от 5.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Тисата\" в границите съгласно ПМС № 6663 от 5.12.1949 г. на МГ, Заповед № 440 от 9.12.1977 г. на КОПС при МС, Заповед № 130 от 22.02.1985 г. на КОПС при МС и Заповед № 844 от 31.10.1991 г. на МОС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Рила\" със седалище Благоевград Заповед № РД-73 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Рила\" в границите по Заповед № 397 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Риломанастирска гора\" в границите съгласно Заповед № 307 от 10.04.1986 г. на КОПС при МС (ДВ, бр. 34 от 1986 г.) и Заповед № 114 от 24.02.1992 г. на МОСВ (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Централен Балкан\" със седалище гр. Габрово Заповед № РД-75 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Централен Балкан\" в границите по Заповед № 396 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Еленова гора\" в границите съгласно Заповед № 2200 от 30.08.1961 г. на ГУГ при МС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Поддържан резерват \"Чамджа\" в границите по Заповед № 362 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). Приложение № 2 към чл. 18, ал. 4 Началник-сектор \"Контрол и охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и ръководи дейността на подчинените му инспектори на паркови участъци. Пряко подчинен на началник-отдел \"Контрол и охрана\". Главен инспектор/старши инспектор \"Парков участък\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и координира дейността на служителите \"Паркова охрана\" в конкретния парков участък, за който отговаря. Пряко подчинен на началник-сектор \"КО\". Инспектор/специалист \"Паркова охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да охранява природните ресурси - биотични и абиотични, и инфраструктурата в конкретен охранителен участък, да извършва контрол над дейности и обекти, както и над организации и лица, осъществяващи дейности в охранителния му участък, да следи и докладва за състоянието на екосистемите, видовете и техните местообитания, с което да допринесе за изпълнение на целите на националния парк - съхраняване на природните богатства и осигуряване на възможности за развитие на образователни, научни и туристически дейности, екологосъобразен поминък на населението, основан на устойчивото ползване на природните ресурси. Пряко подчинен на инспектор \"ПУ\". Инспектор \"Подвижна охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира, координира и ръководи дейността на служители \"Паркова охрана\", включени в звено \"Подвижна охрана\". Пряко подчинен на началник-отдел \"КО\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ В сила от 19.03.2013 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, задачите и структурата на дирекциите на националните паркове (ДНП). Чл. 2. (1) Дирекциите на националните паркове са административни структури към министъра на околната среда и водите, осигуряващи провеждането на държавната политика за управление и опазване на поверените им защитени територии. (2) Дирекциите на националните паркове са юридически лица на бюджетна издръжка. (3) Директорите на дирекциите на националните паркове са органи на изпълнителната власт и второстепенни разпоредители с бюджетни кредити към министъра на околната среда и водите. Чл. 3. (1) Дирекциите на националните паркове осъществяват своята дейност на териториите съгласно приложение № 1 . (2) Дейността на дирекциите на националните паркове се координира от дирекция \"Национална служба за защита на природата\" (НСЗП) при МОСВ. Чл. 4. Всяка ДНП има собствен печат и емблема, които може да възпроизвежда върху своя кореспонденция, транспортни средства и друго нейно имущество, информационни, рекламни продукти и други означения на националния парк. Глава втора. ФУНКЦИИ И ЗАДАЧИ НА ДИРЕКЦИЯТА НА НАЦИОНАЛЕН ПАРК Чл. 5. (1) При провеждане на своята дейност ДНП осигурява провеждането на държавната политика по опазване и поддържане на разнообразието от екосистеми и естествените процеси, протичащи в тях, защита на дивата природа, опазване и поддържане на биологичното разнообразие и предоставяне на възможности за развитието на научни, образователни и рекреационни дейности в поверените й защитени територии. (2) Дирекцията има контролни, охранителни, регулиращи и информационни функции. (3) При осъществяване на функциите по ал. 2 ДНП изпълнява произтичащите от законовите и подзаконовите нормативни актове задачи, включително като: 1. изготвя задания за планове за управление и ги внася за утвърждаване от министъра на околната среда и водите; 2. възлага разработването на планове за управление; 3. прилага плановете за управление; 4. участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя и внася в МОСВ предложения за финансирането на планове и проекти; б) възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове; в) предоставя наличната информация, необходима за разработването на планове и проекти; г) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 5. прилага плановете и проектите по т. 4, като възлага или контролира изпълнението на дейности и проекти, свързани със: а) научноизследователски работи; б) възстановяване на екосистеми и съобщества и борба с ерозията; в) поддържане и възобновяване на горите; г) поддържане и/или възстановяване на популациите на растителни и животински видове или условията в техните местообитания; д) изграждане и поддържане на посетителската инфраструктура - маршрути, маркировки и обозначения, заслони и места за почивки и др.; е) издаване на информационни, рекламни, образователни и други материали за популяризиране на дейността на ДНП; 6. разработва, организира и координира провеждането на образователни програми за посетителите и местното население в поверените й защитени територии; 7. организира изграждането и функционирането на посетителски и информационни центрове; 8. реализира и контролира изпълнението на противопожарни мероприятия; 9. контролира спазването на нормите, режимите и условията съгласно Закона за защитените територии ( ЗЗТ ), заповедите за обявяване и плановете за управление; 10. осъществява общ контрол по спазване на законодателството в областта на опазването на околната среда, биологичното разнообразие и защитените територии; 11. издава разрешителни за: а) паша в националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; б) ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; в) събиране в търговски количества на гъби, лечебни растения и диворастящи плодове, които не са лечебни растения, на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ и Закона за лечебните растения ; 12. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности по т. 5; б) условията на концесионни договори; в) условията в разрешителните по т. 11; г) условията в решения по оценка на въздействието върху околната среда (ОВОС), екологична оценка (ЕО) и оценка за съвместимост (ОС); 13. охранява поверените й защитени територии, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана; в) осигурява изграждането и функционирането на контролни пунктове и противопожарни депа; г) осигурява специализирано наблюдение през пожароопасния сезон; 14. осъществява мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) броя на посетителите; г) въздействието на посетителския поток върху състоянието на екосистемите; 15. организира и поддържа база данни за: горските екосистеми, природните местообитания, растителните и животинските видове, посетителския поток, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените й защитени територии; 16. предоставя информация за поверените й защитени територии на заинтересовани организации и лица; 17. изготвя становища във връзка с процедури по ОВОС, ЕО и ОС, по искания за строителство и други дейности в парковете; 18. санкционира нарушителите в предвидените от закона случаи. (4) При изпълнение на задълженията си по контрола и охраната, определени от директора на националния парк, служители на дирекцията имат право: 1. да извършват проверки, да изискват справки и писмени обяснения за всички дейности на територията на националния парк, извършвани от физически и юридически лица; 2. на свободен достъп до всички обекти на територията на националния парк във връзка с извършването на проверки или вземане на проби за установяване на увреждане или замърсяване на околната среда; 3. да изискват съдействие от други държавни органи; 4. да носят униформено облекло и огнестрелно оръжие в предвидените от закона случаи. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Общи положения Чл. 6. (1) Дирекцията на национален парк се ръководи и представлява от директор. (2) Директорът на ДНП се назначава и освобождава от длъжност от министъра на околната среда и водите. (3) Директорът на ДНП се назначава по реда на Кодекса на труда от министъра на околната среда и водите след проведен конкурс. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (6) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (7) Служителите на дирекцията се назначават и освобождават от длъжност от директора на ДНП по реда на Закона за държавния служител и Кодекса на труда . Чл. 7. (1) Директорът на ДНП организира, ръководи и контролира цялостната дейност на ДНП, в т.ч.: 1. осъществява и организира управлението на поверените му защитени територии; 2. организира разработването на планове за управление; 3. прилага плановете за управление в поверените му защитени територии; 4. възлага изпълнението на поддържащи, направляващи, регулиращи или възстановителни дейности, както и дейности за поддържане на инфраструктурата в поверените му защитени територии; 5. издава годишни разрешителни за паша и разрешителни за ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с утвърдените планове и проекти; 6. издава разрешителни за събиране с търговски цели на гъби и диворастящи плодове, с изключение на такива от лечебните растения, на територията на националния парк в съответствие с утвърдените планове и проекти; 7. контролира дейностите на собствениците или ползвателите на обекти, гори, земи и водни площи; 8. координира и контролира научноизследователската работа, поддържащите и възстановителните мерки за видове и природни местообитания, просветните и образователните програми и други природозащитни дейности, осъществявани от други държавни органи, общини, неправителствени организации и лица; 9. организира мониторинг върху състоянието на природни местообитания, популации на растителни и животински видове, както и върху качествата на други компоненти на околната среда - води, почви, въздух; 10. организира мониторинг върху посетителския поток и въздействието му върху състоянието на екосистемите; 11. организира функционирането на посетителски центрове; 12. след съгласуване с дирекция \"НСЗП\" при МОСВ, ежегодно до 31 януари представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на ДНП за настоящата година, както и до 30 август - план за дейности в защитени територии - изключителна държавна собственост, за следващата година; 13. ежегодно до 31 януари представя на министъра на околната среда и водите годишни отчети за изпълнението на годишните планове за оперативната и контролната дейност и на годишните планове за дейностите в поверените му защитени територии - изключителна държавна собственост; 14. осъществява общ контрол по спазване на екологичното законодателство; 15. организира охраната на поверените му защитени територии, вкл. опазването им от пожари, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана в определени райони и сезони; в) осигурява функционирането на контролни пунктове; г) осигурява специализирано наблюдение в пожароопасния сезон; 16. координира с други регионални звена действията си при възникнали пожари и други аварийни ситуации; 17. предоставя информация в случай на възникнали пожари и други аварийни ситуации; 18. оправомощава длъжностни лица от ДНП да съставят предупредителни и констативни протоколи, както и актове за установяване на административни нарушения в рамките на предоставените му компетенции; 19. санкционира нарушители в предвидените случаи чрез издаване на наказателни постановления за налагане на глоби или имуществени санкции и определя обезщетения; 20. спира дейности, извършвани в нарушение на установените режими на поверените му защитени територии; 21. издава индивидуални административни актове в предвидените от закона случаи, в това число предписания, заповеди за налагане на принудителни административни мерки; 22. разпорежда се с бюджетните средства на ДНП; 23. изготвя и внася в МОСВ и други институции програми и предложения за финансирането на планове и проекти; 24. възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове и проекти; 25. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности; б) условията на концесионни договори; в) разрешителни; г) условия в решения по ОВОС, ОС и ЕО; 26. организира и поддържа база данни за: горите, растителните и животинските видове и природните местообитания, туристическия поток, туристическото въздействие, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените му защитени територии и прилежащите им райони; 27. организира предоставянето на информация за поверените му защитени територии на заинтересовани организации и лица; 28. издава становища в рамките на своята компетентност; 29. издава становища във връзка с процедури по ОВОС, ОС и ЕО, по искания за строителство и други дейности в националния парк; 30. участва във Висшия експертен екологичен съвет на МОСВ при приемане на научни разработки и планове за управление за поверените му защитени територии и при разглеждане на ОВОС и ЕО на обекти на територията на националния парк; 31. участва лично или чрез упълномощени служители на ДНП в специализирани съвети и съвещателни органи в общини и други местни организации, когато се разглеждат въпроси, пряко или косвено свързани с поверените му защитени територии; 32. участва лично или чрез упълномощени служители на ДНП в процедурите по приемането на областни планове за развитие на горските територии и горскостопански планове на горски и ловни стопанства, включващи територии, граничещи с поверените му защитени територии; 33. координира дейностите с ведомства, общини, обществени организации, научни и академични институти, физически и юридически лица, заинтересовани или специализирани в областта на опазване на биоразнообразието, културно-историческото наследство, рекреацията, туризма и други; 34. подпомага разработването на нормативните и подзаконовите нормативни актове, национални и регионални програми и стратегии в областта на околната среда; 35. представлява ДНП пред всички министерства, ведомства, организации и лица в страната и в чужбина. (2) Директорът на ДНП изпълнява и други задачи от текущ характер, възложени му от министъра на околната среда и водите, ресорния заместник-министър, главния секретар, директори на дирекции в МОСВ. (3) Директорът на ДНП в предвидените в закон случаи може да оправомощава длъжностни лица от ДНП във връзка с волеизявления и действия, които са част от съответното производство по издаване на административни актове и документи. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 7а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на ДНП е орган за управление на защитените зони на териториите на Националния парк. (2) Директорът на ДНП в изпълнение на правомощията по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 3 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 3 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 3 от ЗБР ; 4. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 3 от ЗБР ; 5. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 3 от ЗБР след съгласуване от Комитета на заинтересованите страни; 6. определя със заповед състава на Комитета на заинтересованите страни; 7. председателства работата на Комитета на заинтересованите страни. Чл. 8. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 9. Администрацията на ДНП е обща и специализирана и е организирана в дирекции. При необходимост към дирекциите могат да се създават отдели, а към отделите - сектори. Чл. 10. (1) Длъжностното разписание на ДНП се утвърждава от директора на ДНП след одобряване от министъра на околната среда и водите съобразно регламентираната в този правилник структура и обхват на дейност. (2) Поименното разписание на длъжностите на съответната ДНП се определя от нейния директор. Раздел II. Обща администрация Чл. 11. (1) Общата администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) Дирекция \"Административни, финансови и правни дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора и на заместник-директора на ДНП и служителите; 2. осигурява процесуалното представителство пред органите на съдебната власт; 3. изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, по които страна е ДНП; 4. изготвя становища и разработва предложения за решаване на правни проблеми, свързани с функциите на ДНП; 5. извършва деловодно обслужване и външна и вътрешна куриерска дейност; 6. систематизира и съхранява документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд ; 7. предприема действия за своевременното събиране на дължимите вземания на ДНП; 8. изготвя отговори и дава становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 9. извършва кадровото обслужване, в т. ч. документирането на трудовите и служебните правоотношения и дейността, свързана с личния състав; 10. изготвя поименно разписание на длъжностите и вътрешни правила за работните заплати; 11. изготвя анализи за потребностите от обучение на персонала и планира обучението, подготвя доклада за състоянието на администрацията в съответствие със Закона за администрацията ; 12. извършва финансово-счетоводни дейности, като изготвя и всички необходими справки и документи, изисквани от централната администрация на МОСВ; 13. подготвя проекта на бюджета на ДНП, включително и списъците за капиталови разходи; 14. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета и извънбюджетните сметки и фондове; тримесечни и годишни финансови отчети за степента на изпълнение на програмите и политиките на МОСВ, тримесечни оборотни ведомости и годишен финансов отчет; 15. контролира, анализира и отчита разходването на предоставените бюджетни средства, както и събирането и трансфера на приходите; 16. организира материално-техническото снабдяване, както и управлението и стопанисването на собствеността на ДНП; 17. организира дейността по административно обслужване на юридически и физически лица; 18. въвежда и поддържа актуална информация в регистъра на административните структури и актове на органите на изпълнителната власт; 19. изпълнява и други функции и задачи, възложени от директора на ДНП, свързани с осъществяване дейността на ДНП. Раздел III. Специализирана администрация Чл. 12. Специализираната администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, като осъществява информационни, регулиращи, координиращи и контролни функции. Чл. 13. Специализираната администрация е организирана в две дирекции: 1. дирекция \"Биоразнообразие, планове, програми и проекти\"; 2. дирекция \"Контрол и охрана\". Чл. 14. Дирекция \"Биоразнообразие, планове, програми и проекти\": 1. разработва планове и програми за управление на ресурсите, научни изследвания и мониторинг; 2. организира и извършва мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) туристическия поток; г) туристическото въздействие; д) състоянието на посетителската инфраструктура; 3. оценява състоянието на природни местообитания и на популациите на растителни и животински видове; 4. изготвя ресурсни оценки; 5. изготвя анализи и дава предложения до директора за: а) местата и количествата за ползване на биологични ресурси; б) ограничаване на дейности по ползването на биологични ресурси; в) спиране на дейности или обекти, които увреждат или замърсяват околната среда в поверените на ДНП защитени територии над допустимите норми; г) мерки за предотвратяване и отстраняване на вредните последици от допуснати нарушения или увреждане и замърсяване на околната среда; 6. организира и координира инвентаризацията и картирането на инфраструктурни обекти; 7. организира/участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя предложения за финансирането на плановете и проектите; б) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 8. координира и контролира програмите в областта на научноизследователската работа, инвентаризацията, мониторинга и опазването на биоразнообразието в защитените територии; 9. изготвя и предоставя информация за ценностите на парка, за целите на информирането на обществеността и посетителите; 10. организира и поддържа база данни за: а) горите; б) природните местообитания; в) растителните и животинските видове; г) броя на посетителите; д) въздействието на туристическия поток; е) културно-историческите и други обекти и дейности на територията на поверените на ДНП защитени територии и прилежащите им райони; 11. изготвя или организира изготвянето на техническа документация за възлагане на поддържащи, направляващи, регулиращи, възстановителни дейности за видове и природни местообитания и други дейности в поверените на ДНП защитени територии; 12. координира дейността на съответните органи, организации и лица при изпълнението на възложените поддържащи, направляващи, регулиращи, възстановителни, туристически и други дейности; 12а. (нова - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) подпомага директора на ДНП в изпълнение на правомощията му на орган за управление на защитените зони на териториите на националния парк; 13. участва в приемане на извършената работа по сключени договори; 14. изготвя анализи, оценки и дава предложения за: а) отстраняване на последиците от некачествено изпълнение на възложената дейност; б) прекратяване на договори вследствие неспазване на предвидените в тях условия; 15. разработва, организира и координира изпълнението на планове и програми за информиране на обществеността, в т. ч. учащите се, посетителите на националния парк и местното население; 16. разработва, организира и координира изпълнението на планове и програми за развитие на посетителската инфраструктура; 17. разработва информационни, рекламни, образователни и други популярни материали и продукти; 18. организира, ръководи и контролира дейността на посетителските и информационните центрове; 19. осигурява информационните връзки и комуникации на администрацията; 20. издава бюлетин за дейността на ДНП; 21. организира процеса на участие на обществеността при вземане на решения в областта на управлението на поверените на ДНП защитени територии; 22. изготвя отговори/становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 23. организира и координира изпълнението на ангажименти, произтичащи от членството на ДНП в международни организации и мрежи; 24. разработва документация за кандидатстване по проекти с външно финансиране. Чл. 15. (1) Дирекция \"Контрол и охрана\": 1. организира и извършва охраната на горите, земите и водните площи в поверените на ДНП защитени територии от незаконни действия, включително от пожари; 2. разработва планове и графици за ефективна охрана, контрол и борба с възникнали пожари; 3. организира и извършва контрол по спазване режима на поверените защитени територии, други условия, посочени в устройствените и техническите планове и проекти; 4. организира и извършва контрол над дейността на други ведомства, организации и лица на територията на поверените на ДНП защитени територии; 5. организира и извършва контрол над съответните органи, организации и лица по спазване на условията и изпълнението на договори за възлагане на дейности, условията на концесионни договори, разрешителни, условията в решения по ОВОС, ЕО и ОС; 6. организира и извършва контрол по спазването на противопожарните изисквания в поверените на ДНП защитени територии, като при пожар участва в потушаването му; 7. извършва проверки на обекти, съоръжения и дейности и на всички документи, разрешаващи ползване, дейности и движение; 8. съставя актове за установени нарушения и предупредителни и констативни протоколи; 9. извършва ревизии на охранителните участъци; 10. извършва дейности по прилагането на принудителни административни мерки; 11. спира и проверява превозни средства, транспортиращи дървен материал, горски и земеделски продукти и други в границите на поверените на ДНП защитени територии, в прилежащите им населени места и техните землища; 12. поддържа връзки с органите на Министерството на вътрешните работи (МВР), Главна дирекция \"Пожарна безопасност и защита на населението\" към МВР и Планинската спасителна служба; 13. задържа вещите, предмет на нарушение, както и вещите, които са послужили за неговото извършване; 14. участва при изпълнение на дейности, свързани с възстановяването на животински и растителни видове, на техните местообитания, както и на забележителни обекти на неживата природа; 15. извършва дейности, свързани с мониторинга върху качествата на компонентите на околната среда; 16. участва в изпълнението на дейности, свързани с развитие на посетителската инфраструктура; 17. съпровожда посетителски групи, предоставя информация и оказва съдействие на посетителите; 18. участва в разпространението на информационни, рекламни, образователни и други популярни материали. (2) За осъществяване на функциите и задачите на дирекцията територията на националния парк се разпределя на сектори, паркови участъци и охранителни участъци. (3) Границите и обхватът на секторите, парковите участъци и охранителните участъци по ал. 2 се определят със заповед на директора на ДНП. (4) При необходимост дирекция \"Контрол и охрана\" може да организира охрана на поверените и защитени територии и чрез подвижна охрана и охрана на контролни пунктове. (5) Служителите на дирекцията могат да осъществяват правомощията си и извън поверените им сектори, паркови и охранителни участъци, както и извън установеното им работно време. (6) При изпълнение на служебните си задължения служителите на дирекцията се легитимират със служебни карти. Служебните карти се издават от Министерството на околната среда и водите по образец, утвърден от министъра на околната среда и водите. Чл. 16. (1) В зависимост от числеността на персонала специализираната администрация може да бъде организирана в една дирекция \"Биоразнообразие, контрол и охрана\". (2) Дирекция \"Биоразнообразие, контрол и охрана\" се организира в два отдела: 1. отдел \"Биоразнообразие, планове, програми и проекти\"; 2. отдел \"Контрол и охрана\". (3) Отдел \"Биоразнообразие, планове, програми и проекти\" осъществява дейностите по чл. 14 . (4) Отдел \"Контрол и охрана\" осъществява дейностите по чл. 15 . Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА В ДНП Чл. 17. Организацията на дейността на ДНП се определя от директора на ДНП чрез правилник за вътрешния трудов ред, вътрешни правила за документооборота и други вътрешни правила за работа на администрацията и заповеди. Чл. 18. (1) Компетенциите на служителите на ДНП се регламентират от действащото законодателство и се определят в длъжностните им характеристики, утвърдени от директора на ДНП. (2) При необходимост, съобразно спецификата на управляваните защитени територии, със заповед на директора на ДНП могат да се определят длъжности с място на работа, различно от седалището на ДНП. (3) В ДНП се ползват длъжностите от Класификатора на длъжностите в администрацията. (4) Изпълнението на контролните функции на дирекция \"Контрол и охрана\" се осъществява от служители, заемащи длъжностите \"главен инспектор\", \"старши инспектор\" или \"инспектор\". Длъжността \"инспектор\" може да се заема и от служител с минимална степен на завършено образование \"средно\", който има придобито професионално образование с квалификация по професия в съответната на длъжността професионална област, като в този случай длъжността се заема по трудово правоотношение ( приложение № 2 ). Чл. 19. (1) Работното време на служителите в ДНП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) При необходимост може да бъде установено сумирано изчисляване на работното време, като максималната продължителност на работната смяна е до 12 часа, а продължителността на работната седмица не надвишава 56 часа. (4) Директорът на ДНП определя с вътрешни правила конкретната организация на работа и контрола по спазване на установеното работно време. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 51 ЗЗТ и отменя Правилника за устройството и дейността на дирекциите на националните паркове , издаден от министъра на околната среда и водите (обн., ДВ, бр. 68 от 2000 г.; изм., бр. 92 от 2009 г., бр. 103 от 2011 г.; доп., бр. 29 от 2012 г.). § 2. Министърът на околната среда и водите дава указания по прилагането на правилника. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ Приложение № 1 към чл. 3, ал. 1 Райони на дейности на дирекциите на националните паркове Дирекция национален парк Документ за определяне на района на дейности Район на дейности на ДНП ДНП \"Пирин\" със седалище гр. Банско Заповед № РД-74 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Пирин\" в границите по Заповед № 395 от 5.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Тисата\" в границите съгласно ПМС № 6663 от 5.12.1949 г. на МГ, Заповед № 440 от 9.12.1977 г. на КОПС при МС, Заповед № 130 от 22.02.1985 г. на КОПС при МС и Заповед № 844 от 31.10.1991 г. на МОС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Рила\" със седалище Благоевград Заповед № РД-73 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Рила\" в границите по Заповед № 397 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Риломанастирска гора\" в границите съгласно Заповед № 307 от 10.04.1986 г. на КОПС при МС (ДВ, бр. 34 от 1986 г.) и Заповед № 114 от 24.02.1992 г. на МОСВ (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Централен Балкан\" със седалище гр. Габрово Заповед № РД-75 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Централен Балкан\" в границите по Заповед № 396 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Еленова гора\" в границите съгласно Заповед № 2200 от 30.08.1961 г. на ГУГ при МС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Поддържан резерват \"Чамджа\" в границите по Заповед № 362 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). Приложение № 2 към чл. 18, ал. 4 Началник-сектор \"Контрол и охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и ръководи дейността на подчинените му инспектори на паркови участъци. Пряко подчинен на началник-отдел \"Контрол и охрана\". Главен инспектор/старши инспектор \"Парков участък\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и координира дейността на служителите \"Паркова охрана\" в конкретния парков участък, за който отговаря. Пряко подчинен на началник-сектор \"КО\". Инспектор/специалист \"Паркова охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да охранява природните ресурси - биотични и абиотични, и инфраструктурата в конкретен охранителен участък, да извършва контрол над дейности и обекти, както и над организации и лица, осъществяващи дейности в охранителния му участък, да следи и докладва за състоянието на екосистемите, видовете и техните местообитания, с което да допринесе за изпълнение на целите на националния парк - съхраняване на природните богатства и осигуряване на възможности за развитие на образователни, научни и туристически дейности, екологосъобразен поминък на населението, основан на устойчивото ползване на природните ресурси. Пряко подчинен на инспектор \"ПУ\". Инспектор \"Подвижна охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира, координира и ръководи дейността на служители \"Паркова охрана\", включени в звено \"Подвижна охрана\". Пряко подчинен на началник-отдел \"КО\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ\n\nВ сила от 19.03.2013 г.\n\nИздаден от министъра на околната среда и водите\n\nОбн. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г.\n\nОбн. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 54 от 16 Юни 2020г. , изм. и доп. ДВ. бр. 41 от 10 Май 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат функциите, задачите и структурата на дирекциите на националните паркове (ДНП).\n\nЧл. 1. С този правилник се уреждат функциите, задачите и структурата на дирекциите на националните паркове (ДНП).\n\nЧл. 2. (1) Дирекциите на националните паркове са административни структури към министъра на околната среда и водите, осигуряващи провеждането на държавната политика за управление и опазване на поверените им защитени територии. (2) Дирекциите на националните паркове са юридически лица на бюджетна издръжка. (3) Директорите на дирекциите на националните паркове са органи на изпълнителната власт и второстепенни разпоредители с бюджетни кредити към министъра на околната среда и водите.\n\nЧл. 2. (1) Дирекциите на националните паркове са административни структури към министъра на околната среда и водите, осигуряващи провеждането на държавната политика за управление и опазване на поверените им защитени територии.\n\n(2) Дирекциите на националните паркове са юридически лица на бюджетна издръжка.\n\n(3) Директорите на дирекциите на националните паркове са органи на изпълнителната власт и второстепенни разпоредители с бюджетни кредити към министъра на околната среда и водите.\n\nЧл. 3. (1) Дирекциите на националните паркове осъществяват своята дейност на териториите съгласно приложение № 1 . (2) Дейността на дирекциите на националните паркове се координира от дирекция \"Национална служба за защита на природата\" (НСЗП) при МОСВ.\n\nЧл. 3. (1) Дирекциите на националните паркове осъществяват своята дейност на териториите съгласно приложение № 1 .\n\n(2) Дейността на дирекциите на националните паркове се координира от дирекция \"Национална служба за защита на природата\" (НСЗП) при МОСВ.\n\nЧл. 4. Всяка ДНП има собствен печат и емблема, които може да възпроизвежда върху своя кореспонденция, транспортни средства и друго нейно имущество, информационни, рекламни продукти и други означения на националния парк.\n\nЧл. 4. Всяка ДНП има собствен печат и емблема, които може да възпроизвежда върху своя кореспонденция, транспортни средства и друго нейно имущество, информационни, рекламни продукти и други означения на националния парк.\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ НА ДИРЕКЦИЯТА НА НАЦИОНАЛЕН ПАРК\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ НА ДИРЕКЦИЯТА НА НАЦИОНАЛЕН ПАРК\n\nЧл. 5. (1) При провеждане на своята дейност ДНП осигурява провеждането на държавната политика по опазване и поддържане на разнообразието от екосистеми и естествените процеси, протичащи в тях, защита на дивата природа, опазване и поддържане на биологичното разнообразие и предоставяне на възможности за развитието на научни, образователни и рекреационни дейности в поверените й защитени територии. (2) Дирекцията има контролни, охранителни, регулиращи и информационни функции. (3) При осъществяване на функциите по ал. 2 ДНП изпълнява произтичащите от законовите и подзаконовите нормативни актове задачи, включително като: 1. изготвя задания за планове за управление и ги внася за утвърждаване от министъра на околната среда и водите; 2. възлага разработването на планове за управление; 3. прилага плановете за управление; 4. участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя и внася в МОСВ предложения за финансирането на планове и проекти; б) възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове; в) предоставя наличната информация, необходима за разработването на планове и проекти; г) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 5. прилага плановете и проектите по т. 4, като възлага или контролира изпълнението на дейности и проекти, свързани със: а) научноизследователски работи; б) възстановяване на екосистеми и съобщества и борба с ерозията; в) поддържане и възобновяване на горите; г) поддържане и/или възстановяване на популациите на растителни и животински видове или условията в техните местообитания; д) изграждане и поддържане на посетителската инфраструктура - маршрути, маркировки и обозначения, заслони и места за почивки и др.; е) издаване на информационни, рекламни, образователни и други материали за популяризиране на дейността на ДНП; 6. разработва, организира и координира провеждането на образователни програми за посетителите и местното население в поверените й защитени територии; 7. организира изграждането и функционирането на посетителски и информационни центрове; 8. реализира и контролира изпълнението на противопожарни мероприятия; 9. контролира спазването на нормите, режимите и условията съгласно Закона за защитените територии ( ЗЗТ ), заповедите за обявяване и плановете за управление; 10. осъществява общ контрол по спазване на законодателството в областта на опазването на околната среда, биологичното разнообразие и защитените територии; 11. издава разрешителни за: а) паша в националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; б) ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ; в) събиране в търговски количества на гъби, лечебни растения и диворастящи плодове, които не са лечебни растения, на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ и Закона за лечебните растения ; 12. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности по т. 5; б) условията на концесионни договори; в) условията в разрешителните по т. 11; г) условията в решения по оценка на въздействието върху околната среда (ОВОС), екологична оценка (ЕО) и оценка за съвместимост (ОС); 13. охранява поверените й защитени територии, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана; в) осигурява изграждането и функционирането на контролни пунктове и противопожарни депа; г) осигурява специализирано наблюдение през пожароопасния сезон; 14. осъществява мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) броя на посетителите; г) въздействието на посетителския поток върху състоянието на екосистемите; 15. организира и поддържа база данни за: горските екосистеми, природните местообитания, растителните и животинските видове, посетителския поток, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените й защитени територии; 16. предоставя информация за поверените й защитени територии на заинтересовани организации и лица; 17. изготвя становища във връзка с процедури по ОВОС, ЕО и ОС, по искания за строителство и други дейности в парковете; 18. санкционира нарушителите в предвидените от закона случаи. (4) При изпълнение на задълженията си по контрола и охраната, определени от директора на националния парк, служители на дирекцията имат право: 1. да извършват проверки, да изискват справки и писмени обяснения за всички дейности на територията на националния парк, извършвани от физически и юридически лица; 2. на свободен достъп до всички обекти на територията на националния парк във връзка с извършването на проверки или вземане на проби за установяване на увреждане или замърсяване на околната среда; 3. да изискват съдействие от други държавни органи; 4. да носят униформено облекло и огнестрелно оръжие в предвидените от закона случаи.\n\nЧл. 5. (1) При провеждане на своята дейност ДНП осигурява провеждането на държавната политика по опазване и поддържане на разнообразието от екосистеми и естествените процеси, протичащи в тях, защита на дивата природа, опазване и поддържане на биологичното разнообразие и предоставяне на възможности за развитието на научни, образователни и рекреационни дейности в поверените й защитени територии.\n\n(2) Дирекцията има контролни, охранителни, регулиращи и информационни функции.\n\n(3) При осъществяване на функциите по ал. 2 ДНП изпълнява произтичащите от законовите и подзаконовите нормативни актове задачи, включително като:\n\n1. изготвя задания за планове за управление и ги внася за утвърждаване от министъра на околната среда и водите;\n\n2. възлага разработването на планове за управление;\n\n3. прилага плановете за управление;\n\n4. участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като:\n\nа) изготвя и внася в МОСВ предложения за финансирането на планове и проекти;\n\nб) възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове;\n\nв) предоставя наличната информация, необходима за разработването на планове и проекти;\n\nг) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане;\n\n5. прилага плановете и проектите по т. 4, като възлага или контролира изпълнението на дейности и проекти, свързани със:\n\nа) научноизследователски работи;\n\nб) възстановяване на екосистеми и съобщества и борба с ерозията;\n\nв) поддържане и възобновяване на горите;\n\nг) поддържане и/или възстановяване на популациите на растителни и животински видове или условията в техните местообитания;\n\nд) изграждане и поддържане на посетителската инфраструктура - маршрути, маркировки и обозначения, заслони и места за почивки и др.;\n\nе) издаване на информационни, рекламни, образователни и други материали за популяризиране на дейността на ДНП;\n\n6. разработва, организира и координира провеждането на образователни програми за посетителите и местното население в поверените й защитени територии;\n\n7. организира изграждането и функционирането на посетителски и информационни центрове;\n\n8. реализира и контролира изпълнението на противопожарни мероприятия;\n\n9. контролира спазването на нормите, режимите и условията съгласно Закона за защитените територии ( ЗЗТ ), заповедите за обявяване и плановете за управление;\n\n10. осъществява общ контрол по спазване на законодателството в областта на опазването на околната среда, биологичното разнообразие и защитените територии;\n\n11. издава разрешителни за:\n\nа) паша в националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ;\n\nб) ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ ;\n\nв) събиране в търговски количества на гъби, лечебни растения и диворастящи плодове, които не са лечебни растения, на територията на националния парк в съответствие с плановете и проектите по глава четвърта от ЗЗТ и Закона за лечебните растения ;\n\n12. контролира съответните органи, организации и лица по спазване на:\n\nа) условията и изпълнението на договори за възлагане на дейности по т. 5;\n\nб) условията на концесионни договори;\n\nв) условията в разрешителните по т. 11;\n\nг) условията в решения по оценка на въздействието върху околната среда (ОВОС), екологична оценка (ЕО) и оценка за съвместимост (ОС);\n\n13. охранява поверените й защитени територии, като:\n\nа) организира охраната по сектори, паркови участъци и охранителни участъци;\n\nб) организира подвижна охрана;\n\nв) осигурява изграждането и функционирането на контролни пунктове и противопожарни депа;\n\nг) осигурява специализирано наблюдение през пожароопасния сезон;\n\n14. осъществява мониторинг върху:\n\nа) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове;\n\nб) състоянието на други компоненти на околната среда - води, почви;\n\nв) броя на посетителите;\n\nг) въздействието на посетителския поток върху състоянието на екосистемите;\n\n15. организира и поддържа база данни за: горските екосистеми, природните местообитания, растителните и животинските видове, посетителския поток, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените й защитени територии;\n\n16. предоставя информация за поверените й защитени територии на заинтересовани организации и лица;\n\n17. изготвя становища във връзка с процедури по ОВОС, ЕО и ОС, по искания за строителство и други дейности в парковете;\n\n18. санкционира нарушителите в предвидените от закона случаи.\n\n(4) При изпълнение на задълженията си по контрола и охраната, определени от директора на националния парк, служители на дирекцията имат право:\n\n1. да извършват проверки, да изискват справки и писмени обяснения за всички дейности на територията на националния парк, извършвани от физически и юридически лица;\n\n2. на свободен достъп до всички обекти на територията на националния парк във връзка с извършването на проверки или вземане на проби за установяване на увреждане или замърсяване на околната среда;\n\n3. да изискват съдействие от други държавни органи;\n\n4. да носят униформено облекло и огнестрелно оръжие в предвидените от закона случаи.\n\nГлава трета. УПРАВЛЕНИЕ И СТРУКТУРА\n\nГлава трета. УПРАВЛЕНИЕ И СТРУКТУРА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 6. (1) Дирекцията на национален парк се ръководи и представлява от директор. (2) Директорът на ДНП се назначава и освобождава от длъжност от министъра на околната среда и водите. (3) Директорът на ДНП се назначава по реда на Кодекса на труда от министъра на околната среда и водите след проведен конкурс. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (6) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (7) Служителите на дирекцията се назначават и освобождават от длъжност от директора на ДНП по реда на Закона за държавния служител и Кодекса на труда .\n\nЧл. 6. (1) Дирекцията на национален парк се ръководи и представлява от директор.\n\n(2) Директорът на ДНП се назначава и освобождава от длъжност от министъра на околната среда и водите.\n\n(3) Директорът на ДНП се назначава по реда на Кодекса на труда от министъра на околната среда и водите след проведен конкурс.\n\n(4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\n(5) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\n(6) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\n(7) Служителите на дирекцията се назначават и освобождават от длъжност от директора на ДНП по реда на Закона за държавния служител и Кодекса на труда .\n\nЧл. 7. (1) Директорът на ДНП организира, ръководи и контролира цялостната дейност на ДНП, в т.ч.: 1. осъществява и организира управлението на поверените му защитени територии; 2. организира разработването на планове за управление; 3. прилага плановете за управление в поверените му защитени територии; 4. възлага изпълнението на поддържащи, направляващи, регулиращи или възстановителни дейности, както и дейности за поддържане на инфраструктурата в поверените му защитени територии; 5. издава годишни разрешителни за паша и разрешителни за ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с утвърдените планове и проекти; 6. издава разрешителни за събиране с търговски цели на гъби и диворастящи плодове, с изключение на такива от лечебните растения, на територията на националния парк в съответствие с утвърдените планове и проекти; 7. контролира дейностите на собствениците или ползвателите на обекти, гори, земи и водни площи; 8. координира и контролира научноизследователската работа, поддържащите и възстановителните мерки за видове и природни местообитания, просветните и образователните програми и други природозащитни дейности, осъществявани от други държавни органи, общини, неправителствени организации и лица; 9. организира мониторинг върху състоянието на природни местообитания, популации на растителни и животински видове, както и върху качествата на други компоненти на околната среда - води, почви, въздух; 10. организира мониторинг върху посетителския поток и въздействието му върху състоянието на екосистемите; 11. организира функционирането на посетителски центрове; 12. след съгласуване с дирекция \"НСЗП\" при МОСВ, ежегодно до 31 януари представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на ДНП за настоящата година, както и до 30 август - план за дейности в защитени територии - изключителна държавна собственост, за следващата година; 13. ежегодно до 31 януари представя на министъра на околната среда и водите годишни отчети за изпълнението на годишните планове за оперативната и контролната дейност и на годишните планове за дейностите в поверените му защитени територии - изключителна държавна собственост; 14. осъществява общ контрол по спазване на екологичното законодателство; 15. организира охраната на поверените му защитени територии, вкл. опазването им от пожари, като: а) организира охраната по сектори, паркови участъци и охранителни участъци; б) организира подвижна охрана в определени райони и сезони; в) осигурява функционирането на контролни пунктове; г) осигурява специализирано наблюдение в пожароопасния сезон; 16. координира с други регионални звена действията си при възникнали пожари и други аварийни ситуации; 17. предоставя информация в случай на възникнали пожари и други аварийни ситуации; 18. оправомощава длъжностни лица от ДНП да съставят предупредителни и констативни протоколи, както и актове за установяване на административни нарушения в рамките на предоставените му компетенции; 19. санкционира нарушители в предвидените случаи чрез издаване на наказателни постановления за налагане на глоби или имуществени санкции и определя обезщетения; 20. спира дейности, извършвани в нарушение на установените режими на поверените му защитени територии; 21. издава индивидуални административни актове в предвидените от закона случаи, в това число предписания, заповеди за налагане на принудителни административни мерки; 22. разпорежда се с бюджетните средства на ДНП; 23. изготвя и внася в МОСВ и други институции програми и предложения за финансирането на планове и проекти; 24. възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове и проекти; 25. контролира съответните органи, организации и лица по спазване на: а) условията и изпълнението на договори за възлагане на дейности; б) условията на концесионни договори; в) разрешителни; г) условия в решения по ОВОС, ОС и ЕО; 26. организира и поддържа база данни за: горите, растителните и животинските видове и природните местообитания, туристическия поток, туристическото въздействие, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените му защитени територии и прилежащите им райони; 27. организира предоставянето на информация за поверените му защитени територии на заинтересовани организации и лица; 28. издава становища в рамките на своята компетентност; 29. издава становища във връзка с процедури по ОВОС, ОС и ЕО, по искания за строителство и други дейности в националния парк; 30. участва във Висшия експертен екологичен съвет на МОСВ при приемане на научни разработки и планове за управление за поверените му защитени територии и при разглеждане на ОВОС и ЕО на обекти на територията на националния парк; 31. участва лично или чрез упълномощени служители на ДНП в специализирани съвети и съвещателни органи в общини и други местни организации, когато се разглеждат въпроси, пряко или косвено свързани с поверените му защитени територии; 32. участва лично или чрез упълномощени служители на ДНП в процедурите по приемането на областни планове за развитие на горските територии и горскостопански планове на горски и ловни стопанства, включващи територии, граничещи с поверените му защитени територии; 33. координира дейностите с ведомства, общини, обществени организации, научни и академични институти, физически и юридически лица, заинтересовани или специализирани в областта на опазване на биоразнообразието, културно-историческото наследство, рекреацията, туризма и други; 34. подпомага разработването на нормативните и подзаконовите нормативни актове, национални и регионални програми и стратегии в областта на околната среда; 35. представлява ДНП пред всички министерства, ведомства, организации и лица в страната и в чужбина. (2) Директорът на ДНП изпълнява и други задачи от текущ характер, възложени му от министъра на околната среда и водите, ресорния заместник-министър, главния секретар, директори на дирекции в МОСВ. (3) Директорът на ДНП в предвидените в закон случаи може да оправомощава длъжностни лица от ДНП във връзка с волеизявления и действия, които са част от съответното производство по издаване на административни актове и документи. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nЧл. 7. (1) Директорът на ДНП организира, ръководи и контролира цялостната дейност на ДНП, в т.ч.:\n\n1. осъществява и организира управлението на поверените му защитени територии;\n\n2. организира разработването на планове за управление;\n\n3. прилага плановете за управление в поверените му защитени територии;\n\n4. възлага изпълнението на поддържащи, направляващи, регулиращи или възстановителни дейности, както и дейности за поддържане на инфраструктурата в поверените му защитени територии;\n\n5. издава годишни разрешителни за паша и разрешителни за ползване на дървесина от местното население в рамките на поддържащите и възстановителните дейности в горите на територията на националния парк в съответствие с утвърдените планове и проекти;\n\n6. издава разрешителни за събиране с търговски цели на гъби и диворастящи плодове, с изключение на такива от лечебните растения, на територията на националния парк в съответствие с утвърдените планове и проекти;\n\n7. контролира дейностите на собствениците или ползвателите на обекти, гори, земи и водни площи;\n\n8. координира и контролира научноизследователската работа, поддържащите и възстановителните мерки за видове и природни местообитания, просветните и образователните програми и други природозащитни дейности, осъществявани от други държавни органи, общини, неправителствени организации и лица;\n\n9. организира мониторинг върху състоянието на природни местообитания, популации на растителни и животински видове, както и върху качествата на други компоненти на околната среда - води, почви, въздух;\n\n10. организира мониторинг върху посетителския поток и въздействието му върху състоянието на екосистемите;\n\n11. организира функционирането на посетителски центрове;\n\n12. след съгласуване с дирекция \"НСЗП\" при МОСВ, ежегодно до 31 януари представя за утвърждаване от министъра на околната среда и водите годишен план за оперативната и контролната дейност на ДНП за настоящата година, както и до 30 август - план за дейности в защитени територии - изключителна държавна собственост, за следващата година;\n\n13. ежегодно до 31 януари представя на министъра на околната среда и водите годишни отчети за изпълнението на годишните планове за оперативната и контролната дейност и на годишните планове за дейностите в поверените му защитени територии - изключителна държавна собственост;\n\n14. осъществява общ контрол по спазване на екологичното законодателство;\n\n15. организира охраната на поверените му защитени територии, вкл. опазването им от пожари, като:\n\nа) организира охраната по сектори, паркови участъци и охранителни участъци;\n\nб) организира подвижна охрана в определени райони и сезони;\n\nв) осигурява функционирането на контролни пунктове;\n\nг) осигурява специализирано наблюдение в пожароопасния сезон;\n\n16. координира с други регионални звена действията си при възникнали пожари и други аварийни ситуации;\n\n17. предоставя информация в случай на възникнали пожари и други аварийни ситуации;\n\n18. оправомощава длъжностни лица от ДНП да съставят предупредителни и констативни протоколи, както и актове за установяване на административни нарушения в рамките на предоставените му компетенции;\n\n19. санкционира нарушители в предвидените случаи чрез издаване на наказателни постановления за налагане на глоби или имуществени санкции и определя обезщетения;\n\n20. спира дейности, извършвани в нарушение на установените режими на поверените му защитени територии;\n\n21. издава индивидуални административни актове в предвидените от закона случаи, в това число предписания, заповеди за налагане на принудителни административни мерки;\n\n22. разпорежда се с бюджетните средства на ДНП;\n\n23. изготвя и внася в МОСВ и други институции програми и предложения за финансирането на планове и проекти;\n\n24. възлага разработването на технически проекти за осъществяване на поддържащи или възстановителни дейности, предвидени в плановете за управление и устройствените планове и проекти;\n\n25. контролира съответните органи, организации и лица по спазване на:\n\nа) условията и изпълнението на договори за възлагане на дейности;\n\nб) условията на концесионни договори;\n\nв) разрешителни;\n\nг) условия в решения по ОВОС, ОС и ЕО;\n\n26. организира и поддържа база данни за: горите, растителните и животинските видове и природните местообитания, туристическия поток, туристическото въздействие, културно-историческите обекти, обектите на капиталното строителство и други обекти и дейности на територията на поверените му защитени територии и прилежащите им райони;\n\n27. организира предоставянето на информация за поверените му защитени територии на заинтересовани организации и лица;\n\n28. издава становища в рамките на своята компетентност;\n\n29. издава становища във връзка с процедури по ОВОС, ОС и ЕО, по искания за строителство и други дейности в националния парк;\n\n30. участва във Висшия експертен екологичен съвет на МОСВ при приемане на научни разработки и планове за управление за поверените му защитени територии и при разглеждане на ОВОС и ЕО на обекти на територията на националния парк;\n\n31. участва лично или чрез упълномощени служители на ДНП в специализирани съвети и съвещателни органи в общини и други местни организации, когато се разглеждат въпроси, пряко или косвено свързани с поверените му защитени територии;\n\n32. участва лично или чрез упълномощени служители на ДНП в процедурите по приемането на областни планове за развитие на горските територии и горскостопански планове на горски и ловни стопанства, включващи територии, граничещи с поверените му защитени територии;\n\n33. координира дейностите с ведомства, общини, обществени организации, научни и академични институти, физически и юридически лица, заинтересовани или специализирани в областта на опазване на биоразнообразието, културно-историческото наследство, рекреацията, туризма и други;\n\n34. подпомага разработването на нормативните и подзаконовите нормативни актове, национални и регионални програми и стратегии в областта на околната среда;\n\n35. представлява ДНП пред всички министерства, ведомства, организации и лица в страната и в чужбина.\n\n(2) Директорът на ДНП изпълнява и други задачи от текущ характер, възложени му от министъра на околната среда и водите, ресорния заместник-министър, главния секретар, директори на дирекции в МОСВ.\n\n(3) Директорът на ДНП в предвидените в закон случаи може да оправомощава длъжностни лица от ДНП във връзка с волеизявления и действия, които са част от съответното производство по издаване на административни актове и документи.\n\n(4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nЧл. 7а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на ДНП е орган за управление на защитените зони на териториите на Националния парк. (2) Директорът на ДНП в изпълнение на правомощията по ал. 1: 1. разработва и актуализира плана за управление по чл. 27, ал. 3 от Закона за биологичното разнообразие (ЗБР) ; 2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 3 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни; 3. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 3 от ЗБР ; 4. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 3 от ЗБР ; 5. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 3 от ЗБР след съгласуване от Комитета на заинтересованите страни; 6. определя със заповед състава на Комитета на заинтересованите страни; 7. председателства работата на Комитета на заинтересованите страни.\n\nЧл. 7а. (Нов - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) (1) Директорът на ДНП е орган за управление на защитените зони на териториите на Националния парк.\n\n(2) Директорът на ДНП в изпълнение на правомощията по ал. 1:\n\n1. разработва и актуализира плана за управление по чл. 27, ал. 3 от Закона за биологичното разнообразие (ЗБР) ;\n\n2. предлага на министъра на околната среда и водите за утвърждаване плана за управление по чл. 27, ал. 3 от ЗБР и неговата актуализация след съгласуване от Комитета на заинтересованите страни;\n\n3. изпълнява и/или координира мерки и дейности, включени в плана за управление по чл. 27, ал. 3 от ЗБР ;\n\n4. извършва оценка и докладва поне веднъж годишно на министъра на околната среда и водите за изпълнението на плана за управление по чл. 27, ал. 3 от ЗБР ;\n\n5. предлага на министъра на околната среда и водите за утвърждаване промени в плана за управление по чл. 27, ал. 3 от ЗБР след съгласуване от Комитета на заинтересованите страни;\n\n6. определя със заповед състава на Комитета на заинтересованите страни;\n\n7. председателства работата на Комитета на заинтересованите страни.\n\nЧл. 8. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nЧл. 9. Администрацията на ДНП е обща и специализирана и е организирана в дирекции. При необходимост към дирекциите могат да се създават отдели, а към отделите - сектори.\n\nЧл. 9. Администрацията на ДНП е обща и специализирана и е организирана в дирекции. При необходимост към дирекциите могат да се създават отдели, а към отделите - сектори.\n\nЧл. 10. (1) Длъжностното разписание на ДНП се утвърждава от директора на ДНП след одобряване от министъра на околната среда и водите съобразно регламентираната в този правилник структура и обхват на дейност. (2) Поименното разписание на длъжностите на съответната ДНП се определя от нейния директор.\n\nЧл. 10. (1) Длъжностното разписание на ДНП се утвърждава от директора на ДНП след одобряване от министъра на околната среда и водите съобразно регламентираната в този правилник структура и обхват на дейност.\n\n(2) Поименното разписание на длъжностите на съответната ДНП се определя от нейния директор.\n\nРаздел II. Обща администрация\n\nРаздел II. Обща администрация\n\nЧл. 11. (1) Общата администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\". (3) Дирекция \"Административни, финансови и правни дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора и на заместник-директора на ДНП и служителите; 2. осигурява процесуалното представителство пред органите на съдебната власт; 3. изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, по които страна е ДНП; 4. изготвя становища и разработва предложения за решаване на правни проблеми, свързани с функциите на ДНП; 5. извършва деловодно обслужване и външна и вътрешна куриерска дейност; 6. систематизира и съхранява документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд ; 7. предприема действия за своевременното събиране на дължимите вземания на ДНП; 8. изготвя отговори и дава становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 9. извършва кадровото обслужване, в т. ч. документирането на трудовите и служебните правоотношения и дейността, свързана с личния състав; 10. изготвя поименно разписание на длъжностите и вътрешни правила за работните заплати; 11. изготвя анализи за потребностите от обучение на персонала и планира обучението, подготвя доклада за състоянието на администрацията в съответствие със Закона за администрацията ; 12. извършва финансово-счетоводни дейности, като изготвя и всички необходими справки и документи, изисквани от централната администрация на МОСВ; 13. подготвя проекта на бюджета на ДНП, включително и списъците за капиталови разходи; 14. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета и извънбюджетните сметки и фондове; тримесечни и годишни финансови отчети за степента на изпълнение на програмите и политиките на МОСВ, тримесечни оборотни ведомости и годишен финансов отчет; 15. контролира, анализира и отчита разходването на предоставените бюджетни средства, както и събирането и трансфера на приходите; 16. организира материално-техническото снабдяване, както и управлението и стопанисването на собствеността на ДНП; 17. организира дейността по административно обслужване на юридически и физически лица; 18. въвежда и поддържа актуална информация в регистъра на административните структури и актове на органите на изпълнителната власт; 19. изпълнява и други функции и задачи, възложени от директора на ДНП, свързани с осъществяване дейността на ДНП.\n\nЧл. 11. (1) Общата администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване.\n\n(2) Общата администрация е организирана в дирекция \"Административни, финансови и правни дейности\".\n\n(3) Дирекция \"Административни, финансови и правни дейности\":\n\n1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора и на заместник-директора на ДНП и служителите;\n\n2. осигурява процесуалното представителство пред органите на съдебната власт;\n\n3. изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, по които страна е ДНП;\n\n4. изготвя становища и разработва предложения за решаване на правни проблеми, свързани с функциите на ДНП;\n\n5. извършва деловодно обслужване и външна и вътрешна куриерска дейност;\n\n6. систематизира и съхранява документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд ;\n\n7. предприема действия за своевременното събиране на дължимите вземания на ДНП;\n\n8. изготвя отговори и дава становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията;\n\n9. извършва кадровото обслужване, в т. ч. документирането на трудовите и служебните правоотношения и дейността, свързана с личния състав;\n\n10. изготвя поименно разписание на длъжностите и вътрешни правила за работните заплати;\n\n11. изготвя анализи за потребностите от обучение на персонала и планира обучението, подготвя доклада за състоянието на администрацията в съответствие със Закона за администрацията ;\n\n12. извършва финансово-счетоводни дейности, като изготвя и всички необходими справки и документи, изисквани от централната администрация на МОСВ;\n\n13. подготвя проекта на бюджета на ДНП, включително и списъците за капиталови разходи;\n\n14. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета и извънбюджетните сметки и фондове; тримесечни и годишни финансови отчети за степента на изпълнение на програмите и политиките на МОСВ, тримесечни оборотни ведомости и годишен финансов отчет;\n\n15. контролира, анализира и отчита разходването на предоставените бюджетни средства, както и събирането и трансфера на приходите;\n\n16. организира материално-техническото снабдяване, както и управлението и стопанисването на собствеността на ДНП;\n\n17. организира дейността по административно обслужване на юридически и физически лица;\n\n18. въвежда и поддържа актуална информация в регистъра на административните структури и актове на органите на изпълнителната власт;\n\n19. изпълнява и други функции и задачи, възложени от директора на ДНП, свързани с осъществяване дейността на ДНП.\n\nРаздел III. Специализирана администрация\n\nРаздел III. Специализирана администрация\n\nЧл. 12. Специализираната администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, като осъществява информационни, регулиращи, координиращи и контролни функции.\n\nЧл. 12. Специализираната администрация подпомага осъществяването на правомощията на директора и на заместник-директора на ДНП, като осъществява информационни, регулиращи, координиращи и контролни функции.\n\nЧл. 13. Специализираната администрация е организирана в две дирекции: 1. дирекция \"Биоразнообразие, планове, програми и проекти\"; 2. дирекция \"Контрол и охрана\".\n\nЧл. 13. Специализираната администрация е организирана в две дирекции:\n\n1. дирекция \"Биоразнообразие, планове, програми и проекти\";\n\n2. дирекция \"Контрол и охрана\".\n\nЧл. 14. Дирекция \"Биоразнообразие, планове, програми и проекти\": 1. разработва планове и програми за управление на ресурсите, научни изследвания и мониторинг; 2. организира и извършва мониторинг върху: а) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове; б) състоянието на други компоненти на околната среда - води, почви; в) туристическия поток; г) туристическото въздействие; д) състоянието на посетителската инфраструктура; 3. оценява състоянието на природни местообитания и на популациите на растителни и животински видове; 4. изготвя ресурсни оценки; 5. изготвя анализи и дава предложения до директора за: а) местата и количествата за ползване на биологични ресурси; б) ограничаване на дейности по ползването на биологични ресурси; в) спиране на дейности или обекти, които увреждат или замърсяват околната среда в поверените на ДНП защитени територии над допустимите норми; г) мерки за предотвратяване и отстраняване на вредните последици от допуснати нарушения или увреждане и замърсяване на околната среда; 6. организира и координира инвентаризацията и картирането на инфраструктурни обекти; 7. организира/участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като: а) изготвя предложения за финансирането на плановете и проектите; б) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане; 8. координира и контролира програмите в областта на научноизследователската работа, инвентаризацията, мониторинга и опазването на биоразнообразието в защитените територии; 9. изготвя и предоставя информация за ценностите на парка, за целите на информирането на обществеността и посетителите; 10. организира и поддържа база данни за: а) горите; б) природните местообитания; в) растителните и животинските видове; г) броя на посетителите; д) въздействието на туристическия поток; е) културно-историческите и други обекти и дейности на територията на поверените на ДНП защитени територии и прилежащите им райони; 11. изготвя или организира изготвянето на техническа документация за възлагане на поддържащи, направляващи, регулиращи, възстановителни дейности за видове и природни местообитания и други дейности в поверените на ДНП защитени територии; 12. координира дейността на съответните органи, организации и лица при изпълнението на възложените поддържащи, направляващи, регулиращи, възстановителни, туристически и други дейности; 12а. (нова - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) подпомага директора на ДНП в изпълнение на правомощията му на орган за управление на защитените зони на териториите на националния парк; 13. участва в приемане на извършената работа по сключени договори; 14. изготвя анализи, оценки и дава предложения за: а) отстраняване на последиците от некачествено изпълнение на възложената дейност; б) прекратяване на договори вследствие неспазване на предвидените в тях условия; 15. разработва, организира и координира изпълнението на планове и програми за информиране на обществеността, в т. ч. учащите се, посетителите на националния парк и местното население; 16. разработва, организира и координира изпълнението на планове и програми за развитие на посетителската инфраструктура; 17. разработва информационни, рекламни, образователни и други популярни материали и продукти; 18. организира, ръководи и контролира дейността на посетителските и информационните центрове; 19. осигурява информационните връзки и комуникации на администрацията; 20. издава бюлетин за дейността на ДНП; 21. организира процеса на участие на обществеността при вземане на решения в областта на управлението на поверените на ДНП защитени територии; 22. изготвя отговори/становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията; 23. организира и координира изпълнението на ангажименти, произтичащи от членството на ДНП в международни организации и мрежи; 24. разработва документация за кандидатстване по проекти с външно финансиране.\n\nЧл. 14. Дирекция \"Биоразнообразие, планове, програми и проекти\":\n\n1. разработва планове и програми за управление на ресурсите, научни изследвания и мониторинг;\n\n2. организира и извършва мониторинг върху:\n\nа) състоянието на природни местообитания, както и върху състоянието на популациите на растителни и животински видове;\n\nб) състоянието на други компоненти на околната среда - води, почви;\n\nв) туристическия поток;\n\nг) туристическото въздействие;\n\nд) състоянието на посетителската инфраструктура;\n\n3. оценява състоянието на природни местообитания и на популациите на растителни и животински видове;\n\n4. изготвя ресурсни оценки;\n\n5. изготвя анализи и дава предложения до директора за:\n\nа) местата и количествата за ползване на биологични ресурси;\n\nб) ограничаване на дейности по ползването на биологични ресурси;\n\nв) спиране на дейности или обекти, които увреждат или замърсяват околната среда в поверените на ДНП защитени територии над допустимите норми;\n\nг) мерки за предотвратяване и отстраняване на вредните последици от допуснати нарушения или увреждане и замърсяване на околната среда;\n\n6. организира и координира инвентаризацията и картирането на инфраструктурни обекти;\n\n7. организира/участва в разработването на плановете за управление и устройствените и техническите планове и проекти, като:\n\nа) изготвя предложения за финансирането на плановете и проектите;\n\nб) подготвя становища по плановете и проектите и участва в процеса на тяхното приемане;\n\n8. координира и контролира програмите в областта на научноизследователската работа, инвентаризацията, мониторинга и опазването на биоразнообразието в защитените територии;\n\n9. изготвя и предоставя информация за ценностите на парка, за целите на информирането на обществеността и посетителите;\n\n10. организира и поддържа база данни за:\n\nа) горите;\n\nб) природните местообитания;\n\nв) растителните и животинските видове;\n\nг) броя на посетителите;\n\nд) въздействието на туристическия поток;\n\nе) културно-историческите и други обекти и дейности на територията на поверените на ДНП защитени територии и прилежащите им райони;\n\n11. изготвя или организира изготвянето на техническа документация за възлагане на поддържащи, направляващи, регулиращи, възстановителни дейности за видове и природни местообитания и други дейности в поверените на ДНП защитени територии;\n\n12. координира дейността на съответните органи, организации и лица при изпълнението на възложените поддържащи, направляващи, регулиращи, възстановителни, туристически и други дейности;\n\n12а. (нова - ДВ, бр. 41 от 2024 г., в сила от 10.05.2024 г.) подпомага директора на ДНП в изпълнение на правомощията му на орган за управление на защитените зони на териториите на националния парк;\n\n13. участва в приемане на извършената работа по сключени договори;\n\n14. изготвя анализи, оценки и дава предложения за:\n\nа) отстраняване на последиците от некачествено изпълнение на възложената дейност;\n\nб) прекратяване на договори вследствие неспазване на предвидените в тях условия;\n\n15. разработва, организира и координира изпълнението на планове и програми за информиране на обществеността, в т. ч. учащите се, посетителите на националния парк и местното население;\n\n16. разработва, организира и координира изпълнението на планове и програми за развитие на посетителската инфраструктура;\n\n17. разработва информационни, рекламни, образователни и други популярни материали и продукти;\n\n18. организира, ръководи и контролира дейността на посетителските и информационните центрове;\n\n19. осигурява информационните връзки и комуникации на администрацията;\n\n20. издава бюлетин за дейността на ДНП;\n\n21. организира процеса на участие на обществеността при вземане на решения в областта на управлението на поверените на ДНП защитени територии;\n\n22. изготвя отговори/становища по постъпили жалби, сигнали и предложения съгласно функционалната компетентност на дирекцията;\n\n23. организира и координира изпълнението на ангажименти, произтичащи от членството на ДНП в международни организации и мрежи;\n\n24. разработва документация за кандидатстване по проекти с външно финансиране.\n\nЧл. 15. (1) Дирекция \"Контрол и охрана\": 1. организира и извършва охраната на горите, земите и водните площи в поверените на ДНП защитени територии от незаконни действия, включително от пожари; 2. разработва планове и графици за ефективна охрана, контрол и борба с възникнали пожари; 3. организира и извършва контрол по спазване режима на поверените защитени територии, други условия, посочени в устройствените и техническите планове и проекти; 4. организира и извършва контрол над дейността на други ведомства, организации и лица на територията на поверените на ДНП защитени територии; 5. организира и извършва контрол над съответните органи, организации и лица по спазване на условията и изпълнението на договори за възлагане на дейности, условията на концесионни договори, разрешителни, условията в решения по ОВОС, ЕО и ОС; 6. организира и извършва контрол по спазването на противопожарните изисквания в поверените на ДНП защитени територии, като при пожар участва в потушаването му; 7. извършва проверки на обекти, съоръжения и дейности и на всички документи, разрешаващи ползване, дейности и движение; 8. съставя актове за установени нарушения и предупредителни и констативни протоколи; 9. извършва ревизии на охранителните участъци; 10. извършва дейности по прилагането на принудителни административни мерки; 11. спира и проверява превозни средства, транспортиращи дървен материал, горски и земеделски продукти и други в границите на поверените на ДНП защитени територии, в прилежащите им населени места и техните землища; 12. поддържа връзки с органите на Министерството на вътрешните работи (МВР), Главна дирекция \"Пожарна безопасност и защита на населението\" към МВР и Планинската спасителна служба; 13. задържа вещите, предмет на нарушение, както и вещите, които са послужили за неговото извършване; 14. участва при изпълнение на дейности, свързани с възстановяването на животински и растителни видове, на техните местообитания, както и на забележителни обекти на неживата природа; 15. извършва дейности, свързани с мониторинга върху качествата на компонентите на околната среда; 16. участва в изпълнението на дейности, свързани с развитие на посетителската инфраструктура; 17. съпровожда посетителски групи, предоставя информация и оказва съдействие на посетителите; 18. участва в разпространението на информационни, рекламни, образователни и други популярни материали. (2) За осъществяване на функциите и задачите на дирекцията територията на националния парк се разпределя на сектори, паркови участъци и охранителни участъци. (3) Границите и обхватът на секторите, парковите участъци и охранителните участъци по ал. 2 се определят със заповед на директора на ДНП. (4) При необходимост дирекция \"Контрол и охрана\" може да организира охрана на поверените и защитени територии и чрез подвижна охрана и охрана на контролни пунктове. (5) Служителите на дирекцията могат да осъществяват правомощията си и извън поверените им сектори, паркови и охранителни участъци, както и извън установеното им работно време. (6) При изпълнение на служебните си задължения служителите на дирекцията се легитимират със служебни карти. Служебните карти се издават от Министерството на околната среда и водите по образец, утвърден от министъра на околната среда и водите.\n\nЧл. 15. (1) Дирекция \"Контрол и охрана\":\n\n1. организира и извършва охраната на горите, земите и водните площи в поверените на ДНП защитени територии от незаконни действия, включително от пожари;\n\n2. разработва планове и графици за ефективна охрана, контрол и борба с възникнали пожари;\n\n3. организира и извършва контрол по спазване режима на поверените защитени територии, други условия, посочени в устройствените и техническите планове и проекти;\n\n4. организира и извършва контрол над дейността на други ведомства, организации и лица на територията на поверените на ДНП защитени територии;\n\n5. организира и извършва контрол над съответните органи, организации и лица по спазване на условията и изпълнението на договори за възлагане на дейности, условията на концесионни договори, разрешителни, условията в решения по ОВОС, ЕО и ОС;\n\n6. организира и извършва контрол по спазването на противопожарните изисквания в поверените на ДНП защитени територии, като при пожар участва в потушаването му;\n\n7. извършва проверки на обекти, съоръжения и дейности и на всички документи, разрешаващи ползване, дейности и движение;\n\n8. съставя актове за установени нарушения и предупредителни и констативни протоколи;\n\n9. извършва ревизии на охранителните участъци;\n\n10. извършва дейности по прилагането на принудителни административни мерки;\n\n11. спира и проверява превозни средства, транспортиращи дървен материал, горски и земеделски продукти и други в границите на поверените на ДНП защитени територии, в прилежащите им населени места и техните землища;\n\n12. поддържа връзки с органите на Министерството на вътрешните работи (МВР), Главна дирекция \"Пожарна безопасност и защита на населението\" към МВР и Планинската спасителна служба;\n\n13. задържа вещите, предмет на нарушение, както и вещите, които са послужили за неговото извършване;\n\n14. участва при изпълнение на дейности, свързани с възстановяването на животински и растителни видове, на техните местообитания, както и на забележителни обекти на неживата природа;\n\n15. извършва дейности, свързани с мониторинга върху качествата на компонентите на околната среда;\n\n16. участва в изпълнението на дейности, свързани с развитие на посетителската инфраструктура;\n\n17. съпровожда посетителски групи, предоставя информация и оказва съдействие на посетителите;\n\n18. участва в разпространението на информационни, рекламни, образователни и други популярни материали.\n\n(2) За осъществяване на функциите и задачите на дирекцията територията на националния парк се разпределя на сектори, паркови участъци и охранителни участъци.\n\n(3) Границите и обхватът на секторите, парковите участъци и охранителните участъци по ал. 2 се определят със заповед на директора на ДНП.\n\n(4) При необходимост дирекция \"Контрол и охрана\" може да организира охрана на поверените и защитени територии и чрез подвижна охрана и охрана на контролни пунктове.\n\n(5) Служителите на дирекцията могат да осъществяват правомощията си и извън поверените им сектори, паркови и охранителни участъци, както и извън установеното им работно време.\n\n(6) При изпълнение на служебните си задължения служителите на дирекцията се легитимират със служебни карти. Служебните карти се издават от Министерството на околната среда и водите по образец, утвърден от министъра на околната среда и водите.\n\nЧл. 16. (1) В зависимост от числеността на персонала специализираната администрация може да бъде организирана в една дирекция \"Биоразнообразие, контрол и охрана\". (2) Дирекция \"Биоразнообразие, контрол и охрана\" се организира в два отдела: 1. отдел \"Биоразнообразие, планове, програми и проекти\"; 2. отдел \"Контрол и охрана\". (3) Отдел \"Биоразнообразие, планове, програми и проекти\" осъществява дейностите по чл. 14 . (4) Отдел \"Контрол и охрана\" осъществява дейностите по чл. 15 .\n\nЧл. 16. (1) В зависимост от числеността на персонала специализираната администрация може да бъде организирана в една дирекция \"Биоразнообразие, контрол и охрана\".\n\n(2) Дирекция \"Биоразнообразие, контрол и охрана\" се организира в два отдела:\n\n1. отдел \"Биоразнообразие, планове, програми и проекти\";\n\n2. отдел \"Контрол и охрана\".\n\n(3) Отдел \"Биоразнообразие, планове, програми и проекти\" осъществява дейностите по чл. 14 .\n\n(4) Отдел \"Контрол и охрана\" осъществява дейностите по чл. 15 .\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА В ДНП\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА В ДНП\n\nЧл. 17. Организацията на дейността на ДНП се определя от директора на ДНП чрез правилник за вътрешния трудов ред, вътрешни правила за документооборота и други вътрешни правила за работа на администрацията и заповеди.\n\nЧл. 17. Организацията на дейността на ДНП се определя от директора на ДНП чрез правилник за вътрешния трудов ред, вътрешни правила за документооборота и други вътрешни правила за работа на администрацията и заповеди.\n\nЧл. 18. (1) Компетенциите на служителите на ДНП се регламентират от действащото законодателство и се определят в длъжностните им характеристики, утвърдени от директора на ДНП. (2) При необходимост, съобразно спецификата на управляваните защитени територии, със заповед на директора на ДНП могат да се определят длъжности с място на работа, различно от седалището на ДНП. (3) В ДНП се ползват длъжностите от Класификатора на длъжностите в администрацията. (4) Изпълнението на контролните функции на дирекция \"Контрол и охрана\" се осъществява от служители, заемащи длъжностите \"главен инспектор\", \"старши инспектор\" или \"инспектор\". Длъжността \"инспектор\" може да се заема и от служител с минимална степен на завършено образование \"средно\", който има придобито професионално образование с квалификация по професия в съответната на длъжността професионална област, като в този случай длъжността се заема по трудово правоотношение ( приложение № 2 ).\n\nЧл. 18. (1) Компетенциите на служителите на ДНП се регламентират от действащото законодателство и се определят в длъжностните им характеристики, утвърдени от директора на ДНП.\n\n(2) При необходимост, съобразно спецификата на управляваните защитени територии, със заповед на директора на ДНП могат да се определят длъжности с място на работа, различно от седалището на ДНП.\n\n(3) В ДНП се ползват длъжностите от Класификатора на длъжностите в администрацията.\n\n(4) Изпълнението на контролните функции на дирекция \"Контрол и охрана\" се осъществява от служители, заемащи длъжностите \"главен инспектор\", \"старши инспектор\" или \"инспектор\". Длъжността \"инспектор\" може да се заема и от служител с минимална степен на завършено образование \"средно\", който има придобито професионално образование с квалификация по професия в съответната на длъжността професионална област, като в този случай длъжността се заема по трудово правоотношение ( приложение № 2 ).\n\nЧл. 19. (1) Работното време на служителите в ДНП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч. (3) При необходимост може да бъде установено сумирано изчисляване на работното време, като максималната продължителност на работната смяна е до 12 часа, а продължителността на работната седмица не надвишава 56 часа. (4) Директорът на ДНП определя с вътрешни правила конкретната организация на работа и контрола по спазване на установеното работно време.\n\nЧл. 19. (1) Работното време на служителите в ДНП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч., със задължително присъствие в периода от 10 до 16 ч. и с обедна почивка 30 минути между 12 и 14 ч.\n\n(3) При необходимост може да бъде установено сумирано изчисляване на работното време, като максималната продължителност на работната смяна е до 12 часа, а продължителността на работната седмица не надвишава 56 часа.\n\n(4) Директорът на ДНП определя с вътрешни правила конкретната организация на работа и контрола по спазване на установеното работно време.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 51 ЗЗТ и отменя Правилника за устройството и дейността на дирекциите на националните паркове , издаден от министъра на околната среда и водите (обн., ДВ, бр. 68 от 2000 г.; изм., бр. 92 от 2009 г., бр. 103 от 2011 г.; доп., бр. 29 от 2012 г.).\n\n§ 1. Този правилник се издава на основание чл. 51 ЗЗТ и отменя Правилника за устройството и дейността на дирекциите на националните паркове , издаден от министъра на околната среда и водите (обн., ДВ, бр. 68 от 2000 г.; изм., бр. 92 от 2009 г., бр. 103 от 2011 г.; доп., бр. 29 от 2012 г.).\n\n§ 2. Министърът на околната среда и водите дава указания по прилагането на правилника.\n\n§ 2. Министърът на околната среда и водите дава указания по прилагането на правилника.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ИНСПЕКЦИИ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ\n\n(ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.)\n\n§ 6. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДИРЕКЦИИТЕ НА НАЦИОНАЛНИТЕ ПАРКОВЕ\n\nПриложение № 1 към чл. 3, ал. 1 Райони на дейности на дирекциите на националните паркове Дирекция национален парк Документ за определяне на района на дейности Район на дейности на ДНП ДНП \"Пирин\" със седалище гр. Банско Заповед № РД-74 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Пирин\" в границите по Заповед № 395 от 5.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Тисата\" в границите съгласно ПМС № 6663 от 5.12.1949 г. на МГ, Заповед № 440 от 9.12.1977 г. на КОПС при МС, Заповед № 130 от 22.02.1985 г. на КОПС при МС и Заповед № 844 от 31.10.1991 г. на МОС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Рила\" със седалище Благоевград Заповед № РД-73 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Рила\" в границите по Заповед № 397 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Риломанастирска гора\" в границите съгласно Заповед № 307 от 10.04.1986 г. на КОПС при МС (ДВ, бр. 34 от 1986 г.) и Заповед № 114 от 24.02.1992 г. на МОСВ (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.). ДНП \"Централен Балкан\" със седалище гр. Габрово Заповед № РД-75 от 3.02.2006 г. на министъра на околната среда и водите Национален парк \"Централен Балкан\" в границите по Заповед № 396 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 1 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Резерват \"Еленова гора\" в границите съгласно Заповед № 2200 от 30.08.1961 г. на ГУГ при МС (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.); Поддържан резерват \"Чамджа\" в границите по Заповед № 362 от 15.10.1999 г. на МОСВ (ДВ, бр. 44 от 2000 г.) (приложение № 2 към чл. 8, ал. 1 от Закона за защитените територии - ДВ, бр. 77 от 2002 г.).\n\nПриложение № 1 към чл. 3, ал. 1\n\nПриложение № 2 към чл. 18, ал. 4 Началник-сектор \"Контрол и охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и ръководи дейността на подчинените му инспектори на паркови участъци. Пряко подчинен на началник-отдел \"Контрол и охрана\". Главен инспектор/старши инспектор \"Парков участък\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира и координира дейността на служителите \"Паркова охрана\" в конкретния парков участък, за който отговаря. Пряко подчинен на началник-сектор \"КО\". Инспектор/специалист \"Паркова охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да охранява природните ресурси - биотични и абиотични, и инфраструктурата в конкретен охранителен участък, да извършва контрол над дейности и обекти, както и над организации и лица, осъществяващи дейности в охранителния му участък, да следи и докладва за състоянието на екосистемите, видовете и техните местообитания, с което да допринесе за изпълнение на целите на националния парк - съхраняване на природните богатства и осигуряване на възможности за развитие на образователни, научни и туристически дейности, екологосъобразен поминък на населението, основан на устойчивото ползване на природните ресурси. Пряко подчинен на инспектор \"ПУ\". Инспектор \"Подвижна охрана\" ОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА Да планира, организира, координира и ръководи дейността на служители \"Паркова охрана\", включени в звено \"Подвижна охрана\". Пряко подчинен на началник-отдел \"КО\".\n\nПриложение № 2 към чл. 18, ал. 4\n\nНачалник-сектор \"Контрол и охрана\"\n\nОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА\n\nДа планира, организира и ръководи дейността на подчинените му инспектори на паркови участъци. Пряко подчинен на началник-отдел \"Контрол и охрана\".\n\nГлавен инспектор/старши инспектор \"Парков участък\"\n\nОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА\n\nДа планира, организира и координира дейността на служителите \"Паркова охрана\" в конкретния парков участък, за който отговаря. Пряко подчинен на началник-сектор \"КО\".\n\nИнспектор/специалист \"Паркова охрана\"\n\nОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА\n\nДа охранява природните ресурси - биотични и абиотични, и инфраструктурата в конкретен охранителен участък, да извършва контрол над дейности и обекти, както и над организации и лица, осъществяващи дейности в охранителния му участък, да следи и докладва за състоянието на екосистемите, видовете и техните местообитания, с което да допринесе за изпълнение на целите на националния парк - съхраняване на природните богатства и осигуряване на възможности за развитие на образователни, научни и туристически дейности, екологосъобразен поминък на населението, основан на устойчивото ползване на природните ресурси. Пряко подчинен на инспектор \"ПУ\".\n\nИнспектор \"Подвижна охрана\"\n\nОСНОВНА ЦЕЛ НА ДЛЪЖНОСТТА\n\nДа планира, организира, координира и ръководи дейността на служители \"Паркова охрана\", включени в звено \"Подвижна охрана\". Пряко подчинен на началник-отдел \"КО\".\n\n| ↑ нагоре | ← назад | пълна версия"
}