{
  "ldoc_id": "2135650102",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135650102",
  "list_title": "Правилник за структурата, организацията и реда за използване на националната гвардейска част",
  "law_title": "Правилник за структурата, организацията и реда за използване на националната гвардейска част",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И РЕДА ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ В сила от 10.11.2009 г. Приет с ПМС № 260 от 02.11.2009 г. Обн. ДВ. бр. 89 от 10 Ноември 2009г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, организацията и редът за използване на Националната гвардейска част. Чл. 2. (1) Националната гвардейска част е представително военно формирование в състава на въоръжените сили и е подчинена на министъра на отбраната. (2) Националната гвардейска част участва при провеждане на представителни и протоколни мероприятия с национално и държавно значение, в които участват президентът на републиката, председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната. (3) Националната гвардейска част е юридическо лице на бюджетна издръжка със седалище София, бул. \"Асен Йорданов\" № 2. (4) Командирът на Националната гвардейска част е второстепенен разпоредител с бюджетни кредити към министъра на отбраната. Чл. 3. Националната гвардейска част отчита дейността си пред министъра на отбраната. Чл. 4. Върху дейността на Националната гвардейска част се упражнява граждански контрол от предвидените в Конституцията и законите органи. Чл. 5. (1) Националната гвардейска част има свое знаме, печат и отличителен знак. (2) Празникът на Националната гвардейска част е 12 юли. (3) Девизът на Националната гвардейска част е \"За честта и славата на родината\". Глава втора. ЛИЧЕН СЪСТАВ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСT Чл. 6. Личният състав на Националната гвардейска част се състои от военнослужещи и цивилни служители с обща численост, определена с акт на Министерския съвет. Чл. 7. На военна служба в Националната гвардейска част се приемат български граждани, които отговарят на условията на чл. 141 от Закона за отбраната и въоръжените сили на Република България. Чл. 8. (1) Военнослужещите от Националната гвардейска част носят униформа и отличителни знаци, утвърдени с акт на министъра на отбраната. (2) Униформата за участие в представителните и протоколните мероприятия по ал. 1 е, както следва: 1. при посрещането на държавни глави и при участието на президента на републиката в мероприятия от национално значение - униформата на военнослужещите от строя е гвардейска, а за офицерите извън строя - празнично-представителна; 2. за всички мероприятия, в които участват председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната - униформата за строя е празнично-парадна за трите вида въоръжени сили, а за офицерите извън строя - празнично-представителна. Глава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 9. Националната гвардейска част включва командване, щаб, представителни и обслужващи подразделения. Чл. 10. (1) Националната гвардейска част се представлява от командира на Националната гвардейска част, който е пряк началник на целия личен състав. (2) Командирът на Националната гвардейска част е подчинен непосредствено на министъра на отбраната. (3) В изпълнение на правомощията си по ал. 1 командирът на Националната гвардейска част издава заповеди. (4) При отсъствие на командира на Националната гвардейска част правомощията му се изпълняват от определен от него с писмена заповед заместник-командир. Чл. 11. Командирът на Националната гвардейска част: 1. ръководи, организира, контролира и носи отговорност за дейността на Националната гвардейска част; 2. управлява и отговаря за информационната дейност на Националната гвардейска част; 3. при провеждане на държавни и протоколни мероприятия организира и ръководи взаимодействието на военното формирование със службите за сигурност и службите за обществен ред, с органите на държавната власт и на местното самоуправление в рамките на тяхната компетентност; 4. организира и ръководи осъществяването на кадровата политика; 5. утвърждава програмите за подготовка на подчинените му подразделения; 6. управлява предоставените на Националната гвардейска част държавни имоти; 7. ръководи в качеството си на програмен ръководител на подпрограма \"Национална гвардейска част\" процесите на програмиране и планиране развитието на поделението в дългосрочен и средносрочен аспект в съответствие с мисиите, програмните цели и приоритети на отбранителната политика на Министерството на отбраната; 8. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Националната гвардейска част; 9. утвърждава материалния план на Националната гвардейска част, който е елемент на материалния план на въоръжените сили; 10. предлага на министъра на отбраната за утвърждаване проекта на бюджет на Националната гвардейска част; 11. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на Националната гвардейска част; 12. сключва и прекратява трудовите договори с цивилните служители от административния и помощния персонал; 13. осигурява законосъобразното използване на финансовите и други средства, разпорежда се с бюджетните кредити, предоставяни на Националната гвардейска част; 14. отговаря за правното осигуряване на Националната гвардейска част; 15. провежда процедури за възлагане на обществени поръчки, свързани с дейността на Националната гвардейска част; 16. сключва договори, свързани с дейността на Националната гвардейска част; 17. награждава личния състав за високо професионално изпълнение на важни служебни задачи за годишни или трайни професионални резултати при условия и по ред, определени с Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г. (ДВ, бр. 44 от 2009 г.); 18. налага дисциплинарни наказания на личния състав при условията и по реда, определени в Закона за отбраната и въоръжените сили на Република България , Кодекса на труда и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г.; 19. изпълнява и други правомощия, възложени му със закон или с акт на министъра на отбраната. Чл. 12. (1) Командирът на Националната гвардейска част предоставя след съгласуване с министъра на отбраната информация на средствата за масово осведомяване. (2) Предоставената информация не може да съдържа факти и сведения, които са класифицирана информация. Чл. 13. Заместник-командирите на Националната гвардейска част са: заместник-командир, началник на щаба и заместник-командир по логистичното осигуряване. Чл. 14. Командването подпомага командира на Националната гвардейска част при изпълнение на неговите задължения. Чл. 15. Щабът подпомага командира на Националната гвардейска част при планирането, организацията, контрола и отчитането на учебната дейност, логистичното осигуряване, кадровото развитие и осигуряването на личния състав. Чл. 16. Представителни подразделения в Националната гвардейска част са: 1. Гвардейският батальон; 2. Гвардейският смесен батальон; 3. Гвардейският представителен духов оркестър; 4. Представителният ансамбъл на въоръжените сили. Чл. 17. Представителните подразделения осигуряват подготовката на военнослужещите и цивилните служители от Националната гвардейска част за изпълнение на задачите, свързани с участието им в представителни мероприятия. Чл. 18. (1) Гвардейският представителен духов оркестър самостоятелно или съвместно с гвардейския батальон и с гвардейския смесен батальон участва в провеждането на представителните мероприятия. (2) Гвардейският представителен духов оркестър по ал. 1 извършва концертна дейност и участва в музикални фестивали в страната и в чужбина с цел популяризиране на българската култура и издигане авторитета на страната и на Българската армия. (3) Гвардейският батальон и гвардейският смесен батальон самостоятелно или съвместно с останалите представителни подразделения участват в провеждането на представителните мероприятия. Чл. 19. Представителният ансамбъл на въоръжените сили самостоятелно или съвместно с останалите представителни подразделения осъществява военно-патриотичната и културно-възпитателната концертна дейност за нуждите на Министерството на отбраната и на Българската армия. Чл. 20. (1) Гвардейският смесен батальон произвежда салюти при посрещане на държавни глави и при честване на официални празници. (2) Гвардейският смесен батальон по ал. 1 произвежда 21 артилерийски салюта при посрещане на държавни глави и 20 артилерийски салюта при честване на националния празник на Република България - 3 март, и в други случаи, определени със заповед на министъра на отбраната. Чл. 21. Обслужващи подразделения в Националната гвардейска част са: 1. Учебният център за подготовка на сержанти - военни оркестранти, за нуждите на въоръжените сили и за подготовка на войници-гвардейци; 2. Ротата за логистично осигуряване. Чл. 22. Финансово-счетоводната служба отговаря за финансовото осигуряване на Националната гвардейска част и е пряко подчинена на командира на Националната гвардейска част. Глава четвърта. РЕД ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 23. (1) Националната гвардейска част участва в провеждането на официални церемонии на територията на Република България и при покана в чужбина, организирани при условията и по реда на Закона за Държавния протокол , Закона за отбраната и въоръжените сили на Република България и уставите на въоръжените сили. (2) Националната гвардейска част участва в провеждането на официални церемонии и военни ритуали с разрешение на министъра на отбраната на Република България. (3) За всяко участие по ал. 1 се изготвя заповед на командира на Националната гвардейска част с приложени списъци на участващия личен състав. (4) При участие в подготовката и провеждането на държавни и протоколни мероприятия с продължителност повече от 4 часа участващият личен състав се зачислява на храна. (5) При провеждане на официални церемонии, при официално посрещане и при поднасяне на венци на Паметника на Незнайния войн Националната гвардейска част участва в церемониите при условията и по реда, определени с Правилника за прилагане на Закона за Държавния протокол , приет с Постановление № 172 на Министерския съвет от 2009 г. (ДВ, бр. 57 от 2009 г.). Чл. 24. Националната гвардейска част участва в провеждането на официални церемонии: 1. с определена дата: а) националния празник на Република България - 3 март; б) официалните празници на Република България; в) чествания на исторически дати и годишнини на личности; г) водосвет на бойните знамена и знамената светини; д) панихида на Архангелова (мъжка) задушница на Военния мавзолей-костница; 2. без определена дата: а) встъпване в длъжност на новоизбрания президент на Република България; б) първото заседание на новоизбраните народни представители; в) посрещане на чуждестранни държавни и правителствени ръководители; г) връчване на акредитивни писма на президента на Република България от чуждестранни посланици; д) поднасяне на венец на Паметника на Незнайния воин от гостуващи у нас председатели на парламенти; е) чествания по различни събития с участието на президента на Република България, на председателя на Народното събрание или на министър-председателя; ж) траурни церемонии при погребение на президента на Република България, председателя на Народното събрание или министър-председателя, в т.ч. бивши; 3. на Министерството на отбраната: а) посрещане на чуждестранни министри на отбраната и чуждестранни началници с ранг началник на отбраната; б) тържества, чествания и церемонии на министъра на отбраната; в) церемонии по поднасяне на венец от чужди военни делегации; г) траурни церемонии при погребение на министри на отбраната и началници на отбраната (бивши и настоящи). Чл. 25. Националната гвардейска част назначава почетни часови: 1. пред националното знаме, съхранявано в сградата на администрацията на президента на Република България; 2. пред входа на сградата на администрацията на президента на Република България; 3. пред входа и изхода на аерогара ВИП-А, правителствената зала при отпътуване или завръщане на президента на Република България от официални посещения и при посрещане или изпращане на чуждестранен държавен или правителствен ръководител; 4. при настаняване на гостуващия държавен глава; 5. на мястото на официалните обеди и вечери при посещение у нас на държавен глава; 6. при приеми и срещи на президента на Република България, при връчване на акредитивни писма, при удостояване с държавни ордени и при приемане на чуждестранни държавни и правителствени ръководители. Глава пета. ФИНАНСОВО ОСИГУРЯВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 26. Финансовото осигуряване на Националната гвардейска част се извършва ежегодно чрез бюджета на Министерството на отбраната. Чл. 27. Националната гвардейска част реализира собствени приходи от: 1. отдаване под наем на площи и помещения от страна на Министерството на отбраната; 2. концертна дейност и други мероприятия с разрешение на министъра на отбраната; 3. участие в заснемането на филми, телевизионни и радиопредавания; 4. импресарска, продуцентска и издателска дейност; 5. рекламна дейност и други дейности, предвидени в закон. Глава шеста. ВЗАИМОДЕЙСТВИЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ С ДРУГИ ДЪРЖАВНИ ОРГАНИ И ОРГАНИЗАЦИИ Чл. 28. (1) При осъществяване на функциите си Националната гвардейска част си взаимодейства с други държавни органи и организации по въпроси, свързани с изпълняваните задачи. (2) Редът и начинът за осъществяване на взаимодействието по ал. 1 се определят със съвместни заповеди на ръководителите на съответните държавни органи и министъра на отбраната или командира на Националната гвардейска част. Чл. 29. Държавните и общинските органи и организации са длъжни да оказват съдействие на Националната гвардейска част при изпълнение на поставените й задачи. Чл. 30. Министърът на отбраната при необходимост подпомага дейността на Националната гвардейска част с въоръжение, бойни припаси и военнотехническо имущество, с бронетанкова, автотракторна техника и имущества за тях, със специализирана техника и имущества по химическо, инженерно, свързочно и други имущества и с горивно-смазочни материали, както и полигони за провеждане на занятия, свързани с учебния процес и дейността на Учебния център за подготовка на сержанти - военни оркестранти и войници-гвардейци. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 104, ал. 2 от Закона за отбраната и въоръжените сили на Република България.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И РЕДА ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ В сила от 10.11.2009 г. Приет с ПМС № 260 от 02.11.2009 г. Обн. ДВ. бр. 89 от 10 Ноември 2009г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, организацията и редът за използване на Националната гвардейска част. Чл. 2. (1) Националната гвардейска част е представително военно формирование в състава на въоръжените сили и е подчинена на министъра на отбраната. (2) Националната гвардейска част участва при провеждане на представителни и протоколни мероприятия с национално и държавно значение, в които участват президентът на републиката, председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната. (3) Националната гвардейска част е юридическо лице на бюджетна издръжка със седалище София, бул. \"Асен Йорданов\" № 2. (4) Командирът на Националната гвардейска част е второстепенен разпоредител с бюджетни кредити към министъра на отбраната. Чл. 3. Националната гвардейска част отчита дейността си пред министъра на отбраната. Чл. 4. Върху дейността на Националната гвардейска част се упражнява граждански контрол от предвидените в Конституцията и законите органи. Чл. 5. (1) Националната гвардейска част има свое знаме, печат и отличителен знак. (2) Празникът на Националната гвардейска част е 12 юли. (3) Девизът на Националната гвардейска част е \"За честта и славата на родината\". Глава втора. ЛИЧЕН СЪСТАВ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСT Чл. 6. Личният състав на Националната гвардейска част се състои от военнослужещи и цивилни служители с обща численост, определена с акт на Министерския съвет. Чл. 7. На военна служба в Националната гвардейска част се приемат български граждани, които отговарят на условията на чл. 141 от Закона за отбраната и въоръжените сили на Република България. Чл. 8. (1) Военнослужещите от Националната гвардейска част носят униформа и отличителни знаци, утвърдени с акт на министъра на отбраната. (2) Униформата за участие в представителните и протоколните мероприятия по ал. 1 е, както следва: 1. при посрещането на държавни глави и при участието на президента на републиката в мероприятия от национално значение - униформата на военнослужещите от строя е гвардейска, а за офицерите извън строя - празнично-представителна; 2. за всички мероприятия, в които участват председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната - униформата за строя е празнично-парадна за трите вида въоръжени сили, а за офицерите извън строя - празнично-представителна. Глава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 9. Националната гвардейска част включва командване, щаб, представителни и обслужващи подразделения. Чл. 10. (1) Националната гвардейска част се представлява от командира на Националната гвардейска част, който е пряк началник на целия личен състав. (2) Командирът на Националната гвардейска част е подчинен непосредствено на министъра на отбраната. (3) В изпълнение на правомощията си по ал. 1 командирът на Националната гвардейска част издава заповеди. (4) При отсъствие на командира на Националната гвардейска част правомощията му се изпълняват от определен от него с писмена заповед заместник-командир. Чл. 11. Командирът на Националната гвардейска част: 1. ръководи, организира, контролира и носи отговорност за дейността на Националната гвардейска част; 2. управлява и отговаря за информационната дейност на Националната гвардейска част; 3. при провеждане на държавни и протоколни мероприятия организира и ръководи взаимодействието на военното формирование със службите за сигурност и службите за обществен ред, с органите на държавната власт и на местното самоуправление в рамките на тяхната компетентност; 4. организира и ръководи осъществяването на кадровата политика; 5. утвърждава програмите за подготовка на подчинените му подразделения; 6. управлява предоставените на Националната гвардейска част държавни имоти; 7. ръководи в качеството си на програмен ръководител на подпрограма \"Национална гвардейска част\" процесите на програмиране и планиране развитието на поделението в дългосрочен и средносрочен аспект в съответствие с мисиите, програмните цели и приоритети на отбранителната политика на Министерството на отбраната; 8. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Националната гвардейска част; 9. утвърждава материалния план на Националната гвардейска част, който е елемент на материалния план на въоръжените сили; 10. предлага на министъра на отбраната за утвърждаване проекта на бюджет на Националната гвардейска част; 11. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на Националната гвардейска част; 12. сключва и прекратява трудовите договори с цивилните служители от административния и помощния персонал; 13. осигурява законосъобразното използване на финансовите и други средства, разпорежда се с бюджетните кредити, предоставяни на Националната гвардейска част; 14. отговаря за правното осигуряване на Националната гвардейска част; 15. провежда процедури за възлагане на обществени поръчки, свързани с дейността на Националната гвардейска част; 16. сключва договори, свързани с дейността на Националната гвардейска част; 17. награждава личния състав за високо професионално изпълнение на важни служебни задачи за годишни или трайни професионални резултати при условия и по ред, определени с Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г. (ДВ, бр. 44 от 2009 г.); 18. налага дисциплинарни наказания на личния състав при условията и по реда, определени в Закона за отбраната и въоръжените сили на Република България , Кодекса на труда и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г.; 19. изпълнява и други правомощия, възложени му със закон или с акт на министъра на отбраната. Чл. 12. (1) Командирът на Националната гвардейска част предоставя след съгласуване с министъра на отбраната информация на средствата за масово осведомяване. (2) Предоставената информация не може да съдържа факти и сведения, които са класифицирана информация. Чл. 13. Заместник-командирите на Националната гвардейска част са: заместник-командир, началник на щаба и заместник-командир по логистичното осигуряване. Чл. 14. Командването подпомага командира на Националната гвардейска част при изпълнение на неговите задължения. Чл. 15. Щабът подпомага командира на Националната гвардейска част при планирането, организацията, контрола и отчитането на учебната дейност, логистичното осигуряване, кадровото развитие и осигуряването на личния състав. Чл. 16. Представителни подразделения в Националната гвардейска част са: 1. Гвардейският батальон; 2. Гвардейският смесен батальон; 3. Гвардейският представителен духов оркестър; 4. Представителният ансамбъл на въоръжените сили. Чл. 17. Представителните подразделения осигуряват подготовката на военнослужещите и цивилните служители от Националната гвардейска част за изпълнение на задачите, свързани с участието им в представителни мероприятия. Чл. 18. (1) Гвардейският представителен духов оркестър самостоятелно или съвместно с гвардейския батальон и с гвардейския смесен батальон участва в провеждането на представителните мероприятия. (2) Гвардейският представителен духов оркестър по ал. 1 извършва концертна дейност и участва в музикални фестивали в страната и в чужбина с цел популяризиране на българската култура и издигане авторитета на страната и на Българската армия. (3) Гвардейският батальон и гвардейският смесен батальон самостоятелно или съвместно с останалите представителни подразделения участват в провеждането на представителните мероприятия. Чл. 19. Представителният ансамбъл на въоръжените сили самостоятелно или съвместно с останалите представителни подразделения осъществява военно-патриотичната и културно-възпитателната концертна дейност за нуждите на Министерството на отбраната и на Българската армия. Чл. 20. (1) Гвардейският смесен батальон произвежда салюти при посрещане на държавни глави и при честване на официални празници. (2) Гвардейският смесен батальон по ал. 1 произвежда 21 артилерийски салюта при посрещане на държавни глави и 20 артилерийски салюта при честване на националния празник на Република България - 3 март, и в други случаи, определени със заповед на министъра на отбраната. Чл. 21. Обслужващи подразделения в Националната гвардейска част са: 1. Учебният център за подготовка на сержанти - военни оркестранти, за нуждите на въоръжените сили и за подготовка на войници-гвардейци; 2. Ротата за логистично осигуряване. Чл. 22. Финансово-счетоводната служба отговаря за финансовото осигуряване на Националната гвардейска част и е пряко подчинена на командира на Националната гвардейска част. Глава четвърта. РЕД ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 23. (1) Националната гвардейска част участва в провеждането на официални церемонии на територията на Република България и при покана в чужбина, организирани при условията и по реда на Закона за Държавния протокол , Закона за отбраната и въоръжените сили на Република България и уставите на въоръжените сили. (2) Националната гвардейска част участва в провеждането на официални церемонии и военни ритуали с разрешение на министъра на отбраната на Република България. (3) За всяко участие по ал. 1 се изготвя заповед на командира на Националната гвардейска част с приложени списъци на участващия личен състав. (4) При участие в подготовката и провеждането на държавни и протоколни мероприятия с продължителност повече от 4 часа участващият личен състав се зачислява на храна. (5) При провеждане на официални церемонии, при официално посрещане и при поднасяне на венци на Паметника на Незнайния войн Националната гвардейска част участва в церемониите при условията и по реда, определени с Правилника за прилагане на Закона за Държавния протокол , приет с Постановление № 172 на Министерския съвет от 2009 г. (ДВ, бр. 57 от 2009 г.). Чл. 24. Националната гвардейска част участва в провеждането на официални церемонии: 1. с определена дата: а) националния празник на Република България - 3 март; б) официалните празници на Република България; в) чествания на исторически дати и годишнини на личности; г) водосвет на бойните знамена и знамената светини; д) панихида на Архангелова (мъжка) задушница на Военния мавзолей-костница; 2. без определена дата: а) встъпване в длъжност на новоизбрания президент на Република България; б) първото заседание на новоизбраните народни представители; в) посрещане на чуждестранни държавни и правителствени ръководители; г) връчване на акредитивни писма на президента на Република България от чуждестранни посланици; д) поднасяне на венец на Паметника на Незнайния воин от гостуващи у нас председатели на парламенти; е) чествания по различни събития с участието на президента на Република България, на председателя на Народното събрание или на министър-председателя; ж) траурни церемонии при погребение на президента на Република България, председателя на Народното събрание или министър-председателя, в т.ч. бивши; 3. на Министерството на отбраната: а) посрещане на чуждестранни министри на отбраната и чуждестранни началници с ранг началник на отбраната; б) тържества, чествания и церемонии на министъра на отбраната; в) церемонии по поднасяне на венец от чужди военни делегации; г) траурни церемонии при погребение на министри на отбраната и началници на отбраната (бивши и настоящи). Чл. 25. Националната гвардейска част назначава почетни часови: 1. пред националното знаме, съхранявано в сградата на администрацията на президента на Република България; 2. пред входа на сградата на администрацията на президента на Република България; 3. пред входа и изхода на аерогара ВИП-А, правителствената зала при отпътуване или завръщане на президента на Република България от официални посещения и при посрещане или изпращане на чуждестранен държавен или правителствен ръководител; 4. при настаняване на гостуващия държавен глава; 5. на мястото на официалните обеди и вечери при посещение у нас на държавен глава; 6. при приеми и срещи на президента на Република България, при връчване на акредитивни писма, при удостояване с държавни ордени и при приемане на чуждестранни държавни и правителствени ръководители. Глава пета. ФИНАНСОВО ОСИГУРЯВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 26. Финансовото осигуряване на Националната гвардейска част се извършва ежегодно чрез бюджета на Министерството на отбраната. Чл. 27. Националната гвардейска част реализира собствени приходи от: 1. отдаване под наем на площи и помещения от страна на Министерството на отбраната; 2. концертна дейност и други мероприятия с разрешение на министъра на отбраната; 3. участие в заснемането на филми, телевизионни и радиопредавания; 4. импресарска, продуцентска и издателска дейност; 5. рекламна дейност и други дейности, предвидени в закон. Глава шеста. ВЗАИМОДЕЙСТВИЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ С ДРУГИ ДЪРЖАВНИ ОРГАНИ И ОРГАНИЗАЦИИ Чл. 28. (1) При осъществяване на функциите си Националната гвардейска част си взаимодейства с други държавни органи и организации по въпроси, свързани с изпълняваните задачи. (2) Редът и начинът за осъществяване на взаимодействието по ал. 1 се определят със съвместни заповеди на ръководителите на съответните държавни органи и министъра на отбраната или командира на Националната гвардейска част. Чл. 29. Държавните и общинските органи и организации са длъжни да оказват съдействие на Националната гвардейска част при изпълнение на поставените й задачи. Чл. 30. Министърът на отбраната при необходимост подпомага дейността на Националната гвардейска част с въоръжение, бойни припаси и военнотехническо имущество, с бронетанкова, автотракторна техника и имущества за тях, със специализирана техника и имущества по химическо, инженерно, свързочно и други имущества и с горивно-смазочни материали, както и полигони за провеждане на занятия, свързани с учебния процес и дейността на Учебния център за подготовка на сержанти - военни оркестранти и войници-гвардейци. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 104, ал. 2 от Закона за отбраната и въоръжените сили на Република България.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И РЕДА ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ В сила от 10.11.2009 г. Приет с ПМС № 260 от 02.11.2009 г. Обн. ДВ. бр. 89 от 10 Ноември 2009г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, организацията и редът за използване на Националната гвардейска част. Чл. 2. (1) Националната гвардейска част е представително военно формирование в състава на въоръжените сили и е подчинена на министъра на отбраната. (2) Националната гвардейска част участва при провеждане на представителни и протоколни мероприятия с национално и държавно значение, в които участват президентът на републиката, председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната. (3) Националната гвардейска част е юридическо лице на бюджетна издръжка със седалище София, бул. \"Асен Йорданов\" № 2. (4) Командирът на Националната гвардейска част е второстепенен разпоредител с бюджетни кредити към министъра на отбраната. Чл. 3. Националната гвардейска част отчита дейността си пред министъра на отбраната. Чл. 4. Върху дейността на Националната гвардейска част се упражнява граждански контрол от предвидените в Конституцията и законите органи. Чл. 5. (1) Националната гвардейска част има свое знаме, печат и отличителен знак. (2) Празникът на Националната гвардейска част е 12 юли. (3) Девизът на Националната гвардейска част е \"За честта и славата на родината\". Глава втора. ЛИЧЕН СЪСТАВ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСT Чл. 6. Личният състав на Националната гвардейска част се състои от военнослужещи и цивилни служители с обща численост, определена с акт на Министерския съвет. Чл. 7. На военна служба в Националната гвардейска част се приемат български граждани, които отговарят на условията на чл. 141 от Закона за отбраната и въоръжените сили на Република България. Чл. 8. (1) Военнослужещите от Националната гвардейска част носят униформа и отличителни знаци, утвърдени с акт на министъра на отбраната. (2) Униформата за участие в представителните и протоколните мероприятия по ал. 1 е, както следва: 1. при посрещането на държавни глави и при участието на президента на републиката в мероприятия от национално значение - униформата на военнослужещите от строя е гвардейска, а за офицерите извън строя - празнично-представителна; 2. за всички мероприятия, в които участват председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната - униформата за строя е празнично-парадна за трите вида въоръжени сили, а за офицерите извън строя - празнично-представителна. Глава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 9. Националната гвардейска част включва командване, щаб, представителни и обслужващи подразделения. Чл. 10. (1) Националната гвардейска част се представлява от командира на Националната гвардейска част, който е пряк началник на целия личен състав. (2) Командирът на Националната гвардейска част е подчинен непосредствено на министъра на отбраната. (3) В изпълнение на правомощията си по ал. 1 командирът на Националната гвардейска част издава заповеди. (4) При отсъствие на командира на Националната гвардейска част правомощията му се изпълняват от определен от него с писмена заповед заместник-командир. Чл. 11. Командирът на Националната гвардейска част: 1. ръководи, организира, контролира и носи отговорност за дейността на Националната гвардейска част; 2. управлява и отговаря за информационната дейност на Националната гвардейска част; 3. при провеждане на държавни и протоколни мероприятия организира и ръководи взаимодействието на военното формирование със службите за сигурност и службите за обществен ред, с органите на държавната власт и на местното самоуправление в рамките на тяхната компетентност; 4. организира и ръководи осъществяването на кадровата политика; 5. утвърждава програмите за подготовка на подчинените му подразделения; 6. управлява предоставените на Националната гвардейска част държавни имоти; 7. ръководи в качеството си на програмен ръководител на подпрограма \"Национална гвардейска част\" процесите на програмиране и планиране развитието на поделението в дългосрочен и средносрочен аспект в съответствие с мисиите, програмните цели и приоритети на отбранителната политика на Министерството на отбраната; 8. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Националната гвардейска част; 9. утвърждава материалния план на Националната гвардейска част, който е елемент на материалния план на въоръжените сили; 10. предлага на министъра на отбраната за утвърждаване проекта на бюджет на Националната гвардейска част; 11. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на Националната гвардейска част; 12. сключва и прекратява трудовите договори с цивилните служители от административния и помощния персонал; 13. осигурява законосъобразното използване на финансовите и други средства, разпорежда се с бюджетните кредити, предоставяни на Националната гвардейска част; 14. отговаря за правното осигуряване на Националната гвардейска част; 15. провежда процедури за възлагане на обществени поръчки, свързани с дейността на Националната гвардейска част; 16. сключва договори, свързани с дейността на Националната гвардейска част; 17. награждава личния състав за високо професионално изпълнение на важни служебни задачи за годишни или трайни професионални резултати при условия и по ред, определени с Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г. (ДВ, бр. 44 от 2009 г.); 18. налага дисциплинарни наказания на личния състав при условията и по реда, определени в Закона за отбраната и въоръжените сили на Република България , Кодекса на труда и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г.; 19. изпълнява и други правомощия, възложени му със закон или с акт на министъра на отбраната. Чл. 12. (1) Командирът на Националната гвардейска част предоставя след съгласуване с министъра на отбраната информация на средствата за масово осведомяване. (2) Предоставената информация не може да съдържа факти и сведения, които са класифицирана информация. Чл. 13. Заместник-командирите на Националната гвардейска част са: заместник-командир, началник на щаба и заместник-командир по логистичното осигуряване. Чл. 14. Командването подпомага командира на Националната гвардейска част при изпълнение на неговите задължения. Чл. 15. Щабът подпомага командира на Националната гвардейска част при планирането, организацията, контрола и отчитането на учебната дейност, логистичното осигуряване, кадровото развитие и осигуряването на личния състав. Чл. 16. Представителни подразделения в Националната гвардейска част са: 1. Гвардейският батальон; 2. Гвардейският смесен батальон; 3. Гвардейският представителен духов оркестър; 4. Представителният ансамбъл на въоръжените сили. Чл. 17. Представителните подразделения осигуряват подготовката на военнослужещите и цивилните служители от Националната гвардейска част за изпълнение на задачите, свързани с участието им в представителни мероприятия. Чл. 18. (1) Гвардейският представителен духов оркестър самостоятелно или съвместно с гвардейския батальон и с гвардейския смесен батальон участва в провеждането на представителните мероприятия. (2) Гвардейският представителен духов оркестър по ал. 1 извършва концертна дейност и участва в музикални фестивали в страната и в чужбина с цел популяризиране на българската култура и издигане авторитета на страната и на Българската армия. (3) Гвардейският батальон и гвардейският смесен батальон самостоятелно или съвместно с останалите представителни подразделения участват в провеждането на представителните мероприятия. Чл. 19. Представителният ансамбъл на въоръжените сили самостоятелно или съвместно с останалите представителни подразделения осъществява военно-патриотичната и културно-възпитателната концертна дейност за нуждите на Министерството на отбраната и на Българската армия. Чл. 20. (1) Гвардейският смесен батальон произвежда салюти при посрещане на държавни глави и при честване на официални празници. (2) Гвардейският смесен батальон по ал. 1 произвежда 21 артилерийски салюта при посрещане на държавни глави и 20 артилерийски салюта при честване на националния празник на Република България - 3 март, и в други случаи, определени със заповед на министъра на отбраната. Чл. 21. Обслужващи подразделения в Националната гвардейска част са: 1. Учебният център за подготовка на сержанти - военни оркестранти, за нуждите на въоръжените сили и за подготовка на войници-гвардейци; 2. Ротата за логистично осигуряване. Чл. 22. Финансово-счетоводната служба отговаря за финансовото осигуряване на Националната гвардейска част и е пряко подчинена на командира на Националната гвардейска част. Глава четвърта. РЕД ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 23. (1) Националната гвардейска част участва в провеждането на официални церемонии на територията на Република България и при покана в чужбина, организирани при условията и по реда на Закона за Държавния протокол , Закона за отбраната и въоръжените сили на Република България и уставите на въоръжените сили. (2) Националната гвардейска част участва в провеждането на официални церемонии и военни ритуали с разрешение на министъра на отбраната на Република България. (3) За всяко участие по ал. 1 се изготвя заповед на командира на Националната гвардейска част с приложени списъци на участващия личен състав. (4) При участие в подготовката и провеждането на държавни и протоколни мероприятия с продължителност повече от 4 часа участващият личен състав се зачислява на храна. (5) При провеждане на официални церемонии, при официално посрещане и при поднасяне на венци на Паметника на Незнайния войн Националната гвардейска част участва в церемониите при условията и по реда, определени с Правилника за прилагане на Закона за Държавния протокол , приет с Постановление № 172 на Министерския съвет от 2009 г. (ДВ, бр. 57 от 2009 г.). Чл. 24. Националната гвардейска част участва в провеждането на официални церемонии: 1. с определена дата: а) националния празник на Република България - 3 март; б) официалните празници на Република България; в) чествания на исторически дати и годишнини на личности; г) водосвет на бойните знамена и знамената светини; д) панихида на Архангелова (мъжка) задушница на Военния мавзолей-костница; 2. без определена дата: а) встъпване в длъжност на новоизбрания президент на Република България; б) първото заседание на новоизбраните народни представители; в) посрещане на чуждестранни държавни и правителствени ръководители; г) връчване на акредитивни писма на президента на Република България от чуждестранни посланици; д) поднасяне на венец на Паметника на Незнайния воин от гостуващи у нас председатели на парламенти; е) чествания по различни събития с участието на президента на Република България, на председателя на Народното събрание или на министър-председателя; ж) траурни церемонии при погребение на президента на Република България, председателя на Народното събрание или министър-председателя, в т.ч. бивши; 3. на Министерството на отбраната: а) посрещане на чуждестранни министри на отбраната и чуждестранни началници с ранг началник на отбраната; б) тържества, чествания и церемонии на министъра на отбраната; в) церемонии по поднасяне на венец от чужди военни делегации; г) траурни церемонии при погребение на министри на отбраната и началници на отбраната (бивши и настоящи). Чл. 25. Националната гвардейска част назначава почетни часови: 1. пред националното знаме, съхранявано в сградата на администрацията на президента на Република България; 2. пред входа на сградата на администрацията на президента на Република България; 3. пред входа и изхода на аерогара ВИП-А, правителствената зала при отпътуване или завръщане на президента на Република България от официални посещения и при посрещане или изпращане на чуждестранен държавен или правителствен ръководител; 4. при настаняване на гостуващия държавен глава; 5. на мястото на официалните обеди и вечери при посещение у нас на държавен глава; 6. при приеми и срещи на президента на Република България, при връчване на акредитивни писма, при удостояване с държавни ордени и при приемане на чуждестранни държавни и правителствени ръководители. Глава пета. ФИНАНСОВО ОСИГУРЯВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 26. Финансовото осигуряване на Националната гвардейска част се извършва ежегодно чрез бюджета на Министерството на отбраната. Чл. 27. Националната гвардейска част реализира собствени приходи от: 1. отдаване под наем на площи и помещения от страна на Министерството на отбраната; 2. концертна дейност и други мероприятия с разрешение на министъра на отбраната; 3. участие в заснемането на филми, телевизионни и радиопредавания; 4. импресарска, продуцентска и издателска дейност; 5. рекламна дейност и други дейности, предвидени в закон. Глава шеста. ВЗАИМОДЕЙСТВИЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ С ДРУГИ ДЪРЖАВНИ ОРГАНИ И ОРГАНИЗАЦИИ Чл. 28. (1) При осъществяване на функциите си Националната гвардейска част си взаимодейства с други държавни органи и организации по въпроси, свързани с изпълняваните задачи. (2) Редът и начинът за осъществяване на взаимодействието по ал. 1 се определят със съвместни заповеди на ръководителите на съответните държавни органи и министъра на отбраната или командира на Националната гвардейска част. Чл. 29. Държавните и общинските органи и организации са длъжни да оказват съдействие на Националната гвардейска част при изпълнение на поставените й задачи. Чл. 30. Министърът на отбраната при необходимост подпомага дейността на Националната гвардейска част с въоръжение, бойни припаси и военнотехническо имущество, с бронетанкова, автотракторна техника и имущества за тях, със специализирана техника и имущества по химическо, инженерно, свързочно и други имущества и с горивно-смазочни материали, както и полигони за провеждане на занятия, свързани с учебния процес и дейността на Учебния център за подготовка на сержанти - военни оркестранти и войници-гвардейци. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 104, ал. 2 от Закона за отбраната и въоръжените сили на Република България.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И РЕДА ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ В сила от 10.11.2009 г. Приет с ПМС № 260 от 02.11.2009 г. Обн. ДВ. бр. 89 от 10 Ноември 2009г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, организацията и редът за използване на Националната гвардейска част. Чл. 2. (1) Националната гвардейска част е представително военно формирование в състава на въоръжените сили и е подчинена на министъра на отбраната. (2) Националната гвардейска част участва при провеждане на представителни и протоколни мероприятия с национално и държавно значение, в които участват президентът на републиката, председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната. (3) Националната гвардейска част е юридическо лице на бюджетна издръжка със седалище София, бул. \"Асен Йорданов\" № 2. (4) Командирът на Националната гвардейска част е второстепенен разпоредител с бюджетни кредити към министъра на отбраната. Чл. 3. Националната гвардейска част отчита дейността си пред министъра на отбраната. Чл. 4. Върху дейността на Националната гвардейска част се упражнява граждански контрол от предвидените в Конституцията и законите органи. Чл. 5. (1) Националната гвардейска част има свое знаме, печат и отличителен знак. (2) Празникът на Националната гвардейска част е 12 юли. (3) Девизът на Националната гвардейска част е \"За честта и славата на родината\". Глава втора. ЛИЧЕН СЪСТАВ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСT Чл. 6. Личният състав на Националната гвардейска част се състои от военнослужещи и цивилни служители с обща численост, определена с акт на Министерския съвет. Чл. 7. На военна служба в Националната гвардейска част се приемат български граждани, които отговарят на условията на чл. 141 от Закона за отбраната и въоръжените сили на Република България. Чл. 8. (1) Военнослужещите от Националната гвардейска част носят униформа и отличителни знаци, утвърдени с акт на министъра на отбраната. (2) Униформата за участие в представителните и протоколните мероприятия по ал. 1 е, както следва: 1. при посрещането на държавни глави и при участието на президента на републиката в мероприятия от национално значение - униформата на военнослужещите от строя е гвардейска, а за офицерите извън строя - празнично-представителна; 2. за всички мероприятия, в които участват председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната - униформата за строя е празнично-парадна за трите вида въоръжени сили, а за офицерите извън строя - празнично-представителна. Глава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 9. Националната гвардейска част включва командване, щаб, представителни и обслужващи подразделения. Чл. 10. (1) Националната гвардейска част се представлява от командира на Националната гвардейска част, който е пряк началник на целия личен състав. (2) Командирът на Националната гвардейска част е подчинен непосредствено на министъра на отбраната. (3) В изпълнение на правомощията си по ал. 1 командирът на Националната гвардейска част издава заповеди. (4) При отсъствие на командира на Националната гвардейска част правомощията му се изпълняват от определен от него с писмена заповед заместник-командир. Чл. 11. Командирът на Националната гвардейска част: 1. ръководи, организира, контролира и носи отговорност за дейността на Националната гвардейска част; 2. управлява и отговаря за информационната дейност на Националната гвардейска част; 3. при провеждане на държавни и протоколни мероприятия организира и ръководи взаимодействието на военното формирование със службите за сигурност и службите за обществен ред, с органите на държавната власт и на местното самоуправление в рамките на тяхната компетентност; 4. организира и ръководи осъществяването на кадровата политика; 5. утвърждава програмите за подготовка на подчинените му подразделения; 6. управлява предоставените на Националната гвардейска част държавни имоти; 7. ръководи в качеството си на програмен ръководител на подпрограма \"Национална гвардейска част\" процесите на програмиране и планиране развитието на поделението в дългосрочен и средносрочен аспект в съответствие с мисиите, програмните цели и приоритети на отбранителната политика на Министерството на отбраната; 8. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Националната гвардейска част; 9. утвърждава материалния план на Националната гвардейска част, който е елемент на материалния план на въоръжените сили; 10. предлага на министъра на отбраната за утвърждаване проекта на бюджет на Националната гвардейска част; 11. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на Националната гвардейска част; 12. сключва и прекратява трудовите договори с цивилните служители от административния и помощния персонал; 13. осигурява законосъобразното използване на финансовите и други средства, разпорежда се с бюджетните кредити, предоставяни на Националната гвардейска част; 14. отговаря за правното осигуряване на Националната гвардейска част; 15. провежда процедури за възлагане на обществени поръчки, свързани с дейността на Националната гвардейска част; 16. сключва договори, свързани с дейността на Националната гвардейска част; 17. награждава личния състав за високо професионално изпълнение на важни служебни задачи за годишни или трайни професионални резултати при условия и по ред, определени с Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г. (ДВ, бр. 44 от 2009 г.); 18. налага дисциплинарни наказания на личния състав при условията и по реда, определени в Закона за отбраната и въоръжените сили на Република България , Кодекса на труда и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г.; 19. изпълнява и други правомощия, възложени му със закон или с акт на министъра на отбраната. Чл. 12. (1) Командирът на Националната гвардейска част предоставя след съгласуване с министъра на отбраната информация на средствата за масово осведомяване. (2) Предоставената информация не може да съдържа факти и сведения, които са класифицирана информация. Чл. 13. Заместник-командирите на Националната гвардейска част са: заместник-командир, началник на щаба и заместник-командир по логистичното осигуряване. Чл. 14. Командването подпомага командира на Националната гвардейска част при изпълнение на неговите задължения. Чл. 15. Щабът подпомага командира на Националната гвардейска част при планирането, организацията, контрола и отчитането на учебната дейност, логистичното осигуряване, кадровото развитие и осигуряването на личния състав. Чл. 16. Представителни подразделения в Националната гвардейска част са: 1. Гвардейският батальон; 2. Гвардейският смесен батальон; 3. Гвардейският представителен духов оркестър; 4. Представителният ансамбъл на въоръжените сили. Чл. 17. Представителните подразделения осигуряват подготовката на военнослужещите и цивилните служители от Националната гвардейска част за изпълнение на задачите, свързани с участието им в представителни мероприятия. Чл. 18. (1) Гвардейският представителен духов оркестър самостоятелно или съвместно с гвардейския батальон и с гвардейския смесен батальон участва в провеждането на представителните мероприятия. (2) Гвардейският представителен духов оркестър по ал. 1 извършва концертна дейност и участва в музикални фестивали в страната и в чужбина с цел популяризиране на българската култура и издигане авторитета на страната и на Българската армия. (3) Гвардейският батальон и гвардейският смесен батальон самостоятелно или съвместно с останалите представителни подразделения участват в провеждането на представителните мероприятия. Чл. 19. Представителният ансамбъл на въоръжените сили самостоятелно или съвместно с останалите представителни подразделения осъществява военно-патриотичната и културно-възпитателната концертна дейност за нуждите на Министерството на отбраната и на Българската армия. Чл. 20. (1) Гвардейският смесен батальон произвежда салюти при посрещане на държавни глави и при честване на официални празници. (2) Гвардейският смесен батальон по ал. 1 произвежда 21 артилерийски салюта при посрещане на държавни глави и 20 артилерийски салюта при честване на националния празник на Република България - 3 март, и в други случаи, определени със заповед на министъра на отбраната. Чл. 21. Обслужващи подразделения в Националната гвардейска част са: 1. Учебният център за подготовка на сержанти - военни оркестранти, за нуждите на въоръжените сили и за подготовка на войници-гвардейци; 2. Ротата за логистично осигуряване. Чл. 22. Финансово-счетоводната служба отговаря за финансовото осигуряване на Националната гвардейска част и е пряко подчинена на командира на Националната гвардейска част. Глава четвърта. РЕД ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 23. (1) Националната гвардейска част участва в провеждането на официални церемонии на територията на Република България и при покана в чужбина, организирани при условията и по реда на Закона за Държавния протокол , Закона за отбраната и въоръжените сили на Република България и уставите на въоръжените сили. (2) Националната гвардейска част участва в провеждането на официални церемонии и военни ритуали с разрешение на министъра на отбраната на Република България. (3) За всяко участие по ал. 1 се изготвя заповед на командира на Националната гвардейска част с приложени списъци на участващия личен състав. (4) При участие в подготовката и провеждането на държавни и протоколни мероприятия с продължителност повече от 4 часа участващият личен състав се зачислява на храна. (5) При провеждане на официални церемонии, при официално посрещане и при поднасяне на венци на Паметника на Незнайния войн Националната гвардейска част участва в церемониите при условията и по реда, определени с Правилника за прилагане на Закона за Държавния протокол , приет с Постановление № 172 на Министерския съвет от 2009 г. (ДВ, бр. 57 от 2009 г.). Чл. 24. Националната гвардейска част участва в провеждането на официални церемонии: 1. с определена дата: а) националния празник на Република България - 3 март; б) официалните празници на Република България; в) чествания на исторически дати и годишнини на личности; г) водосвет на бойните знамена и знамената светини; д) панихида на Архангелова (мъжка) задушница на Военния мавзолей-костница; 2. без определена дата: а) встъпване в длъжност на новоизбрания президент на Република България; б) първото заседание на новоизбраните народни представители; в) посрещане на чуждестранни държавни и правителствени ръководители; г) връчване на акредитивни писма на президента на Република България от чуждестранни посланици; д) поднасяне на венец на Паметника на Незнайния воин от гостуващи у нас председатели на парламенти; е) чествания по различни събития с участието на президента на Република България, на председателя на Народното събрание или на министър-председателя; ж) траурни церемонии при погребение на президента на Република България, председателя на Народното събрание или министър-председателя, в т.ч. бивши; 3. на Министерството на отбраната: а) посрещане на чуждестранни министри на отбраната и чуждестранни началници с ранг началник на отбраната; б) тържества, чествания и церемонии на министъра на отбраната; в) церемонии по поднасяне на венец от чужди военни делегации; г) траурни церемонии при погребение на министри на отбраната и началници на отбраната (бивши и настоящи). Чл. 25. Националната гвардейска част назначава почетни часови: 1. пред националното знаме, съхранявано в сградата на администрацията на президента на Република България; 2. пред входа на сградата на администрацията на президента на Република България; 3. пред входа и изхода на аерогара ВИП-А, правителствената зала при отпътуване или завръщане на президента на Република България от официални посещения и при посрещане или изпращане на чуждестранен държавен или правителствен ръководител; 4. при настаняване на гостуващия държавен глава; 5. на мястото на официалните обеди и вечери при посещение у нас на държавен глава; 6. при приеми и срещи на президента на Република България, при връчване на акредитивни писма, при удостояване с държавни ордени и при приемане на чуждестранни държавни и правителствени ръководители. Глава пета. ФИНАНСОВО ОСИГУРЯВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 26. Финансовото осигуряване на Националната гвардейска част се извършва ежегодно чрез бюджета на Министерството на отбраната. Чл. 27. Националната гвардейска част реализира собствени приходи от: 1. отдаване под наем на площи и помещения от страна на Министерството на отбраната; 2. концертна дейност и други мероприятия с разрешение на министъра на отбраната; 3. участие в заснемането на филми, телевизионни и радиопредавания; 4. импресарска, продуцентска и издателска дейност; 5. рекламна дейност и други дейности, предвидени в закон. Глава шеста. ВЗАИМОДЕЙСТВИЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ С ДРУГИ ДЪРЖАВНИ ОРГАНИ И ОРГАНИЗАЦИИ Чл. 28. (1) При осъществяване на функциите си Националната гвардейска част си взаимодейства с други държавни органи и организации по въпроси, свързани с изпълняваните задачи. (2) Редът и начинът за осъществяване на взаимодействието по ал. 1 се определят със съвместни заповеди на ръководителите на съответните държавни органи и министъра на отбраната или командира на Националната гвардейска част. Чл. 29. Държавните и общинските органи и организации са длъжни да оказват съдействие на Националната гвардейска част при изпълнение на поставените й задачи. Чл. 30. Министърът на отбраната при необходимост подпомага дейността на Националната гвардейска част с въоръжение, бойни припаси и военнотехническо имущество, с бронетанкова, автотракторна техника и имущества за тях, със специализирана техника и имущества по химическо, инженерно, свързочно и други имущества и с горивно-смазочни материали, както и полигони за провеждане на занятия, свързани с учебния процес и дейността на Учебния център за подготовка на сержанти - военни оркестранти и войници-гвардейци. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 104, ал. 2 от Закона за отбраната и въоръжените сили на Република България.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И РЕДА ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ В сила от 10.11.2009 г. Приет с ПМС № 260 от 02.11.2009 г. Обн. ДВ. бр. 89 от 10 Ноември 2009г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, организацията и редът за използване на Националната гвардейска част. Чл. 2. (1) Националната гвардейска част е представително военно формирование в състава на въоръжените сили и е подчинена на министъра на отбраната. (2) Националната гвардейска част участва при провеждане на представителни и протоколни мероприятия с национално и държавно значение, в които участват президентът на републиката, председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната. (3) Националната гвардейска част е юридическо лице на бюджетна издръжка със седалище София, бул. \"Асен Йорданов\" № 2. (4) Командирът на Националната гвардейска част е второстепенен разпоредител с бюджетни кредити към министъра на отбраната. Чл. 3. Националната гвардейска част отчита дейността си пред министъра на отбраната. Чл. 4. Върху дейността на Националната гвардейска част се упражнява граждански контрол от предвидените в Конституцията и законите органи. Чл. 5. (1) Националната гвардейска част има свое знаме, печат и отличителен знак. (2) Празникът на Националната гвардейска част е 12 юли. (3) Девизът на Националната гвардейска част е \"За честта и славата на родината\". Глава втора. ЛИЧЕН СЪСТАВ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСT Чл. 6. Личният състав на Националната гвардейска част се състои от военнослужещи и цивилни служители с обща численост, определена с акт на Министерския съвет. Чл. 7. На военна служба в Националната гвардейска част се приемат български граждани, които отговарят на условията на чл. 141 от Закона за отбраната и въоръжените сили на Република България. Чл. 8. (1) Военнослужещите от Националната гвардейска част носят униформа и отличителни знаци, утвърдени с акт на министъра на отбраната. (2) Униформата за участие в представителните и протоколните мероприятия по ал. 1 е, както следва: 1. при посрещането на държавни глави и при участието на президента на републиката в мероприятия от национално значение - униформата на военнослужещите от строя е гвардейска, а за офицерите извън строя - празнично-представителна; 2. за всички мероприятия, в които участват председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната - униформата за строя е празнично-парадна за трите вида въоръжени сили, а за офицерите извън строя - празнично-представителна. Глава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 9. Националната гвардейска част включва командване, щаб, представителни и обслужващи подразделения. Чл. 10. (1) Националната гвардейска част се представлява от командира на Националната гвардейска част, който е пряк началник на целия личен състав. (2) Командирът на Националната гвардейска част е подчинен непосредствено на министъра на отбраната. (3) В изпълнение на правомощията си по ал. 1 командирът на Националната гвардейска част издава заповеди. (4) При отсъствие на командира на Националната гвардейска част правомощията му се изпълняват от определен от него с писмена заповед заместник-командир. Чл. 11. Командирът на Националната гвардейска част: 1. ръководи, организира, контролира и носи отговорност за дейността на Националната гвардейска част; 2. управлява и отговаря за информационната дейност на Националната гвардейска част; 3. при провеждане на държавни и протоколни мероприятия организира и ръководи взаимодействието на военното формирование със службите за сигурност и службите за обществен ред, с органите на държавната власт и на местното самоуправление в рамките на тяхната компетентност; 4. организира и ръководи осъществяването на кадровата политика; 5. утвърждава програмите за подготовка на подчинените му подразделения; 6. управлява предоставените на Националната гвардейска част държавни имоти; 7. ръководи в качеството си на програмен ръководител на подпрограма \"Национална гвардейска част\" процесите на програмиране и планиране развитието на поделението в дългосрочен и средносрочен аспект в съответствие с мисиите, програмните цели и приоритети на отбранителната политика на Министерството на отбраната; 8. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Националната гвардейска част; 9. утвърждава материалния план на Националната гвардейска част, който е елемент на материалния план на въоръжените сили; 10. предлага на министъра на отбраната за утвърждаване проекта на бюджет на Националната гвардейска част; 11. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на Националната гвардейска част; 12. сключва и прекратява трудовите договори с цивилните служители от административния и помощния персонал; 13. осигурява законосъобразното използване на финансовите и други средства, разпорежда се с бюджетните кредити, предоставяни на Националната гвардейска част; 14. отговаря за правното осигуряване на Националната гвардейска част; 15. провежда процедури за възлагане на обществени поръчки, свързани с дейността на Националната гвардейска част; 16. сключва договори, свързани с дейността на Националната гвардейска част; 17. награждава личния състав за високо професионално изпълнение на важни служебни задачи за годишни или трайни професионални резултати при условия и по ред, определени с Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г. (ДВ, бр. 44 от 2009 г.); 18. налага дисциплинарни наказания на личния състав при условията и по реда, определени в Закона за отбраната и въоръжените сили на Република България , Кодекса на труда и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г.; 19. изпълнява и други правомощия, възложени му със закон или с акт на министъра на отбраната. Чл. 12. (1) Командирът на Националната гвардейска част предоставя след съгласуване с министъра на отбраната информация на средствата за масово осведомяване. (2) Предоставената информация не може да съдържа факти и сведения, които са класифицирана информация. Чл. 13. Заместник-командирите на Националната гвардейска част са: заместник-командир, началник на щаба и заместник-командир по логистичното осигуряване. Чл. 14. Командването подпомага командира на Националната гвардейска част при изпълнение на неговите задължения. Чл. 15. Щабът подпомага командира на Националната гвардейска част при планирането, организацията, контрола и отчитането на учебната дейност, логистичното осигуряване, кадровото развитие и осигуряването на личния състав. Чл. 16. Представителни подразделения в Националната гвардейска част са: 1. Гвардейският батальон; 2. Гвардейският смесен батальон; 3. Гвардейският представителен духов оркестър; 4. Представителният ансамбъл на въоръжените сили. Чл. 17. Представителните подразделения осигуряват подготовката на военнослужещите и цивилните служители от Националната гвардейска част за изпълнение на задачите, свързани с участието им в представителни мероприятия. Чл. 18. (1) Гвардейският представителен духов оркестър самостоятелно или съвместно с гвардейския батальон и с гвардейския смесен батальон участва в провеждането на представителните мероприятия. (2) Гвардейският представителен духов оркестър по ал. 1 извършва концертна дейност и участва в музикални фестивали в страната и в чужбина с цел популяризиране на българската култура и издигане авторитета на страната и на Българската армия. (3) Гвардейският батальон и гвардейският смесен батальон самостоятелно или съвместно с останалите представителни подразделения участват в провеждането на представителните мероприятия. Чл. 19. Представителният ансамбъл на въоръжените сили самостоятелно или съвместно с останалите представителни подразделения осъществява военно-патриотичната и културно-възпитателната концертна дейност за нуждите на Министерството на отбраната и на Българската армия. Чл. 20. (1) Гвардейският смесен батальон произвежда салюти при посрещане на държавни глави и при честване на официални празници. (2) Гвардейският смесен батальон по ал. 1 произвежда 21 артилерийски салюта при посрещане на държавни глави и 20 артилерийски салюта при честване на националния празник на Република България - 3 март, и в други случаи, определени със заповед на министъра на отбраната. Чл. 21. Обслужващи подразделения в Националната гвардейска част са: 1. Учебният център за подготовка на сержанти - военни оркестранти, за нуждите на въоръжените сили и за подготовка на войници-гвардейци; 2. Ротата за логистично осигуряване. Чл. 22. Финансово-счетоводната служба отговаря за финансовото осигуряване на Националната гвардейска част и е пряко подчинена на командира на Националната гвардейска част. Глава четвърта. РЕД ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 23. (1) Националната гвардейска част участва в провеждането на официални церемонии на територията на Република България и при покана в чужбина, организирани при условията и по реда на Закона за Държавния протокол , Закона за отбраната и въоръжените сили на Република България и уставите на въоръжените сили. (2) Националната гвардейска част участва в провеждането на официални церемонии и военни ритуали с разрешение на министъра на отбраната на Република България. (3) За всяко участие по ал. 1 се изготвя заповед на командира на Националната гвардейска част с приложени списъци на участващия личен състав. (4) При участие в подготовката и провеждането на държавни и протоколни мероприятия с продължителност повече от 4 часа участващият личен състав се зачислява на храна. (5) При провеждане на официални церемонии, при официално посрещане и при поднасяне на венци на Паметника на Незнайния войн Националната гвардейска част участва в церемониите при условията и по реда, определени с Правилника за прилагане на Закона за Държавния протокол , приет с Постановление № 172 на Министерския съвет от 2009 г. (ДВ, бр. 57 от 2009 г.). Чл. 24. Националната гвардейска част участва в провеждането на официални церемонии: 1. с определена дата: а) националния празник на Република България - 3 март; б) официалните празници на Република България; в) чествания на исторически дати и годишнини на личности; г) водосвет на бойните знамена и знамената светини; д) панихида на Архангелова (мъжка) задушница на Военния мавзолей-костница; 2. без определена дата: а) встъпване в длъжност на новоизбрания президент на Република България; б) първото заседание на новоизбраните народни представители; в) посрещане на чуждестранни държавни и правителствени ръководители; г) връчване на акредитивни писма на президента на Република България от чуждестранни посланици; д) поднасяне на венец на Паметника на Незнайния воин от гостуващи у нас председатели на парламенти; е) чествания по различни събития с участието на президента на Република България, на председателя на Народното събрание или на министър-председателя; ж) траурни церемонии при погребение на президента на Република България, председателя на Народното събрание или министър-председателя, в т.ч. бивши; 3. на Министерството на отбраната: а) посрещане на чуждестранни министри на отбраната и чуждестранни началници с ранг началник на отбраната; б) тържества, чествания и церемонии на министъра на отбраната; в) церемонии по поднасяне на венец от чужди военни делегации; г) траурни церемонии при погребение на министри на отбраната и началници на отбраната (бивши и настоящи). Чл. 25. Националната гвардейска част назначава почетни часови: 1. пред националното знаме, съхранявано в сградата на администрацията на президента на Република България; 2. пред входа на сградата на администрацията на президента на Република България; 3. пред входа и изхода на аерогара ВИП-А, правителствената зала при отпътуване или завръщане на президента на Република България от официални посещения и при посрещане или изпращане на чуждестранен държавен или правителствен ръководител; 4. при настаняване на гостуващия държавен глава; 5. на мястото на официалните обеди и вечери при посещение у нас на държавен глава; 6. при приеми и срещи на президента на Република България, при връчване на акредитивни писма, при удостояване с държавни ордени и при приемане на чуждестранни държавни и правителствени ръководители. Глава пета. ФИНАНСОВО ОСИГУРЯВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ Чл. 26. Финансовото осигуряване на Националната гвардейска част се извършва ежегодно чрез бюджета на Министерството на отбраната. Чл. 27. Националната гвардейска част реализира собствени приходи от: 1. отдаване под наем на площи и помещения от страна на Министерството на отбраната; 2. концертна дейност и други мероприятия с разрешение на министъра на отбраната; 3. участие в заснемането на филми, телевизионни и радиопредавания; 4. импресарска, продуцентска и издателска дейност; 5. рекламна дейност и други дейности, предвидени в закон. Глава шеста. ВЗАИМОДЕЙСТВИЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ С ДРУГИ ДЪРЖАВНИ ОРГАНИ И ОРГАНИЗАЦИИ Чл. 28. (1) При осъществяване на функциите си Националната гвардейска част си взаимодейства с други държавни органи и организации по въпроси, свързани с изпълняваните задачи. (2) Редът и начинът за осъществяване на взаимодействието по ал. 1 се определят със съвместни заповеди на ръководителите на съответните държавни органи и министъра на отбраната или командира на Националната гвардейска част. Чл. 29. Държавните и общинските органи и организации са длъжни да оказват съдействие на Националната гвардейска част при изпълнение на поставените й задачи. Чл. 30. Министърът на отбраната при необходимост подпомага дейността на Националната гвардейска част с въоръжение, бойни припаси и военнотехническо имущество, с бронетанкова, автотракторна техника и имущества за тях, със специализирана техника и имущества по химическо, инженерно, свързочно и други имущества и с горивно-смазочни материали, както и полигони за провеждане на занятия, свързани с учебния процес и дейността на Учебния център за подготовка на сержанти - военни оркестранти и войници-гвардейци. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 104, ал. 2 от Закона за отбраната и въоръжените сили на Република България.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И РЕДА ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ\n\nПРАВИЛНИК ЗА СТРУКТУРАТА, ОРГАНИЗАЦИЯТА И РЕДА ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ\n\nВ сила от 10.11.2009 г.\n\nПриет с ПМС № 260 от 02.11.2009 г.\n\nОбн. ДВ. бр. 89 от 10 Ноември 2009г.\n\nОбн. ДВ. бр. 89 от 10 Ноември 2009г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат структурата, организацията и редът за използване на Националната гвардейска част.\n\nЧл. 1. С правилника се уреждат структурата, организацията и редът за използване на Националната гвардейска част.\n\nЧл. 2. (1) Националната гвардейска част е представително военно формирование в състава на въоръжените сили и е подчинена на министъра на отбраната. (2) Националната гвардейска част участва при провеждане на представителни и протоколни мероприятия с национално и държавно значение, в които участват президентът на републиката, председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната. (3) Националната гвардейска част е юридическо лице на бюджетна издръжка със седалище София, бул. \"Асен Йорданов\" № 2. (4) Командирът на Националната гвардейска част е второстепенен разпоредител с бюджетни кредити към министъра на отбраната.\n\nЧл. 2. (1) Националната гвардейска част е представително военно формирование в състава на въоръжените сили и е подчинена на министъра на отбраната.\n\n(2) Националната гвардейска част участва при провеждане на представителни и протоколни мероприятия с национално и държавно значение, в които участват президентът на републиката, председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната.\n\n(3) Националната гвардейска част е юридическо лице на бюджетна издръжка със седалище София, бул. \"Асен Йорданов\" № 2.\n\n(4) Командирът на Националната гвардейска част е второстепенен разпоредител с бюджетни кредити към министъра на отбраната.\n\nЧл. 3. Националната гвардейска част отчита дейността си пред министъра на отбраната.\n\nЧл. 3. Националната гвардейска част отчита дейността си пред министъра на отбраната.\n\nЧл. 4. Върху дейността на Националната гвардейска част се упражнява граждански контрол от предвидените в Конституцията и законите органи.\n\nЧл. 4. Върху дейността на Националната гвардейска част се упражнява граждански контрол от предвидените в Конституцията и законите органи.\n\nЧл. 5. (1) Националната гвардейска част има свое знаме, печат и отличителен знак. (2) Празникът на Националната гвардейска част е 12 юли. (3) Девизът на Националната гвардейска част е \"За честта и славата на родината\".\n\nЧл. 5. (1) Националната гвардейска част има свое знаме, печат и отличителен знак.\n\n(2) Празникът на Националната гвардейска част е 12 юли.\n\n(3) Девизът на Националната гвардейска част е \"За честта и славата на родината\".\n\nГлава втора. ЛИЧЕН СЪСТАВ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСT\n\nГлава втора. ЛИЧЕН СЪСТАВ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСT\n\nЧл. 6. Личният състав на Националната гвардейска част се състои от военнослужещи и цивилни служители с обща численост, определена с акт на Министерския съвет.\n\nЧл. 6. Личният състав на Националната гвардейска част се състои от военнослужещи и цивилни служители с обща численост, определена с акт на Министерския съвет.\n\nЧл. 7. На военна служба в Националната гвардейска част се приемат български граждани, които отговарят на условията на чл. 141 от Закона за отбраната и въоръжените сили на Република България.\n\nЧл. 7. На военна служба в Националната гвардейска част се приемат български граждани, които отговарят на условията на чл. 141 от Закона за отбраната и въоръжените сили на Република България.\n\nЧл. 8. (1) Военнослужещите от Националната гвардейска част носят униформа и отличителни знаци, утвърдени с акт на министъра на отбраната. (2) Униформата за участие в представителните и протоколните мероприятия по ал. 1 е, както следва: 1. при посрещането на държавни глави и при участието на президента на републиката в мероприятия от национално значение - униформата на военнослужещите от строя е гвардейска, а за офицерите извън строя - празнично-представителна; 2. за всички мероприятия, в които участват председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната - униформата за строя е празнично-парадна за трите вида въоръжени сили, а за офицерите извън строя - празнично-представителна.\n\nЧл. 8. (1) Военнослужещите от Националната гвардейска част носят униформа и отличителни знаци, утвърдени с акт на министъра на отбраната.\n\n(2) Униформата за участие в представителните и протоколните мероприятия по ал. 1 е, както следва:\n\n1. при посрещането на държавни глави и при участието на президента на републиката в мероприятия от национално значение - униформата на военнослужещите от строя е гвардейска, а за офицерите извън строя - празнично-представителна;\n\n2. за всички мероприятия, в които участват председателят на Народното събрание, министър-председателят, министърът на отбраната и началникът на отбраната - униформата за строя е празнично-парадна за трите вида въоръжени сили, а за офицерите извън строя - празнично-представителна.\n\nГлава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ\n\nГлава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ\n\nЧл. 9. Националната гвардейска част включва командване, щаб, представителни и обслужващи подразделения.\n\nЧл. 9. Националната гвардейска част включва командване, щаб, представителни и обслужващи подразделения.\n\nЧл. 10. (1) Националната гвардейска част се представлява от командира на Националната гвардейска част, който е пряк началник на целия личен състав. (2) Командирът на Националната гвардейска част е подчинен непосредствено на министъра на отбраната. (3) В изпълнение на правомощията си по ал. 1 командирът на Националната гвардейска част издава заповеди. (4) При отсъствие на командира на Националната гвардейска част правомощията му се изпълняват от определен от него с писмена заповед заместник-командир.\n\nЧл. 10. (1) Националната гвардейска част се представлява от командира на Националната гвардейска част, който е пряк началник на целия личен състав.\n\n(2) Командирът на Националната гвардейска част е подчинен непосредствено на министъра на отбраната.\n\n(3) В изпълнение на правомощията си по ал. 1 командирът на Националната гвардейска част издава заповеди.\n\n(4) При отсъствие на командира на Националната гвардейска част правомощията му се изпълняват от определен от него с писмена заповед заместник-командир.\n\nЧл. 11. Командирът на Националната гвардейска част: 1. ръководи, организира, контролира и носи отговорност за дейността на Националната гвардейска част; 2. управлява и отговаря за информационната дейност на Националната гвардейска част; 3. при провеждане на държавни и протоколни мероприятия организира и ръководи взаимодействието на военното формирование със службите за сигурност и службите за обществен ред, с органите на държавната власт и на местното самоуправление в рамките на тяхната компетентност; 4. организира и ръководи осъществяването на кадровата политика; 5. утвърждава програмите за подготовка на подчинените му подразделения; 6. управлява предоставените на Националната гвардейска част държавни имоти; 7. ръководи в качеството си на програмен ръководител на подпрограма \"Национална гвардейска част\" процесите на програмиране и планиране развитието на поделението в дългосрочен и средносрочен аспект в съответствие с мисиите, програмните цели и приоритети на отбранителната политика на Министерството на отбраната; 8. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Националната гвардейска част; 9. утвърждава материалния план на Националната гвардейска част, който е елемент на материалния план на въоръжените сили; 10. предлага на министъра на отбраната за утвърждаване проекта на бюджет на Националната гвардейска част; 11. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на Националната гвардейска част; 12. сключва и прекратява трудовите договори с цивилните служители от административния и помощния персонал; 13. осигурява законосъобразното използване на финансовите и други средства, разпорежда се с бюджетните кредити, предоставяни на Националната гвардейска част; 14. отговаря за правното осигуряване на Националната гвардейска част; 15. провежда процедури за възлагане на обществени поръчки, свързани с дейността на Националната гвардейска част; 16. сключва договори, свързани с дейността на Националната гвардейска част; 17. награждава личния състав за високо професионално изпълнение на важни служебни задачи за годишни или трайни професионални резултати при условия и по ред, определени с Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г. (ДВ, бр. 44 от 2009 г.); 18. налага дисциплинарни наказания на личния състав при условията и по реда, определени в Закона за отбраната и въоръжените сили на Република България , Кодекса на труда и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г.; 19. изпълнява и други правомощия, възложени му със закон или с акт на министъра на отбраната.\n\nЧл. 11. Командирът на Националната гвардейска част:\n\n1. ръководи, организира, контролира и носи отговорност за дейността на Националната гвардейска част;\n\n2. управлява и отговаря за информационната дейност на Националната гвардейска част;\n\n3. при провеждане на държавни и протоколни мероприятия организира и ръководи взаимодействието на военното формирование със службите за сигурност и службите за обществен ред, с органите на държавната власт и на местното самоуправление в рамките на тяхната компетентност;\n\n4. организира и ръководи осъществяването на кадровата политика;\n\n5. утвърждава програмите за подготовка на подчинените му подразделения;\n\n6. управлява предоставените на Националната гвардейска част държавни имоти;\n\n7. ръководи в качеството си на програмен ръководител на подпрограма \"Национална гвардейска част\" процесите на програмиране и планиране развитието на поделението в дългосрочен и средносрочен аспект в съответствие с мисиите, програмните цели и приоритети на отбранителната политика на Министерството на отбраната;\n\n8. предлага на министъра на отбраната за утвърждаване длъжностното разписание на Националната гвардейска част;\n\n9. утвърждава материалния план на Националната гвардейска част, който е елемент на материалния план на въоръжените сили;\n\n10. предлага на министъра на отбраната за утвърждаване проекта на бюджет на Националната гвардейска част;\n\n11. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на Националната гвардейска част;\n\n12. сключва и прекратява трудовите договори с цивилните служители от административния и помощния персонал;\n\n13. осигурява законосъобразното използване на финансовите и други средства, разпорежда се с бюджетните кредити, предоставяни на Националната гвардейска част;\n\n14. отговаря за правното осигуряване на Националната гвардейска част;\n\n15. провежда процедури за възлагане на обществени поръчки, свързани с дейността на Националната гвардейска част;\n\n16. сключва договори, свързани с дейността на Националната гвардейска част;\n\n17. награждава личния състав за високо професионално изпълнение на важни служебни задачи за годишни или трайни професионални резултати при условия и по ред, определени с Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г. (ДВ, бр. 44 от 2009 г.);\n\n18. налага дисциплинарни наказания на личния състав при условията и по реда, определени в Закона за отбраната и въоръжените сили на Република България , Кодекса на труда и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 141 на Министерския съвет от 2009 г.;\n\n19. изпълнява и други правомощия, възложени му със закон или с акт на министъра на отбраната.\n\nЧл. 12. (1) Командирът на Националната гвардейска част предоставя след съгласуване с министъра на отбраната информация на средствата за масово осведомяване. (2) Предоставената информация не може да съдържа факти и сведения, които са класифицирана информация.\n\nЧл. 12. (1) Командирът на Националната гвардейска част предоставя след съгласуване с министъра на отбраната информация на средствата за масово осведомяване.\n\n(2) Предоставената информация не може да съдържа факти и сведения, които са класифицирана информация.\n\nЧл. 13. Заместник-командирите на Националната гвардейска част са: заместник-командир, началник на щаба и заместник-командир по логистичното осигуряване.\n\nЧл. 13. Заместник-командирите на Националната гвардейска част са: заместник-командир, началник на щаба и заместник-командир по логистичното осигуряване.\n\nЧл. 14. Командването подпомага командира на Националната гвардейска част при изпълнение на неговите задължения.\n\nЧл. 14. Командването подпомага командира на Националната гвардейска част при изпълнение на неговите задължения.\n\nЧл. 15. Щабът подпомага командира на Националната гвардейска част при планирането, организацията, контрола и отчитането на учебната дейност, логистичното осигуряване, кадровото развитие и осигуряването на личния състав.\n\nЧл. 15. Щабът подпомага командира на Националната гвардейска част при планирането, организацията, контрола и отчитането на учебната дейност, логистичното осигуряване, кадровото развитие и осигуряването на личния състав.\n\nЧл. 16. Представителни подразделения в Националната гвардейска част са: 1. Гвардейският батальон; 2. Гвардейският смесен батальон; 3. Гвардейският представителен духов оркестър; 4. Представителният ансамбъл на въоръжените сили.\n\nЧл. 16. Представителни подразделения в Националната гвардейска част са:\n\n1. Гвардейският батальон;\n\n2. Гвардейският смесен батальон;\n\n3. Гвардейският представителен духов оркестър;\n\n4. Представителният ансамбъл на въоръжените сили.\n\nЧл. 17. Представителните подразделения осигуряват подготовката на военнослужещите и цивилните служители от Националната гвардейска част за изпълнение на задачите, свързани с участието им в представителни мероприятия.\n\nЧл. 17. Представителните подразделения осигуряват подготовката на военнослужещите и цивилните служители от Националната гвардейска част за изпълнение на задачите, свързани с участието им в представителни мероприятия.\n\nЧл. 18. (1) Гвардейският представителен духов оркестър самостоятелно или съвместно с гвардейския батальон и с гвардейския смесен батальон участва в провеждането на представителните мероприятия. (2) Гвардейският представителен духов оркестър по ал. 1 извършва концертна дейност и участва в музикални фестивали в страната и в чужбина с цел популяризиране на българската култура и издигане авторитета на страната и на Българската армия. (3) Гвардейският батальон и гвардейският смесен батальон самостоятелно или съвместно с останалите представителни подразделения участват в провеждането на представителните мероприятия.\n\nЧл. 18. (1) Гвардейският представителен духов оркестър самостоятелно или съвместно с гвардейския батальон и с гвардейския смесен батальон участва в провеждането на представителните мероприятия.\n\n(2) Гвардейският представителен духов оркестър по ал. 1 извършва концертна дейност и участва в музикални фестивали в страната и в чужбина с цел популяризиране на българската култура и издигане авторитета на страната и на Българската армия.\n\n(3) Гвардейският батальон и гвардейският смесен батальон самостоятелно или съвместно с останалите представителни подразделения участват в провеждането на представителните мероприятия.\n\nЧл. 19. Представителният ансамбъл на въоръжените сили самостоятелно или съвместно с останалите представителни подразделения осъществява военно-патриотичната и културно-възпитателната концертна дейност за нуждите на Министерството на отбраната и на Българската армия.\n\nЧл. 19. Представителният ансамбъл на въоръжените сили самостоятелно или съвместно с останалите представителни подразделения осъществява военно-патриотичната и културно-възпитателната концертна дейност за нуждите на Министерството на отбраната и на Българската армия.\n\nЧл. 20. (1) Гвардейският смесен батальон произвежда салюти при посрещане на държавни глави и при честване на официални празници. (2) Гвардейският смесен батальон по ал. 1 произвежда 21 артилерийски салюта при посрещане на държавни глави и 20 артилерийски салюта при честване на националния празник на Република България - 3 март, и в други случаи, определени със заповед на министъра на отбраната.\n\nЧл. 20. (1) Гвардейският смесен батальон произвежда салюти при посрещане на държавни глави и при честване на официални празници.\n\n(2) Гвардейският смесен батальон по ал. 1 произвежда 21 артилерийски салюта при посрещане на държавни глави и 20 артилерийски салюта при честване на националния празник на Република България - 3 март, и в други случаи, определени със заповед на министъра на отбраната.\n\nЧл. 21. Обслужващи подразделения в Националната гвардейска част са: 1. Учебният център за подготовка на сержанти - военни оркестранти, за нуждите на въоръжените сили и за подготовка на войници-гвардейци; 2. Ротата за логистично осигуряване.\n\nЧл. 21. Обслужващи подразделения в Националната гвардейска част са:\n\n1. Учебният център за подготовка на сержанти - военни оркестранти, за нуждите на въоръжените сили и за подготовка на войници-гвардейци;\n\n2. Ротата за логистично осигуряване.\n\nЧл. 22. Финансово-счетоводната служба отговаря за финансовото осигуряване на Националната гвардейска част и е пряко подчинена на командира на Националната гвардейска част.\n\nЧл. 22. Финансово-счетоводната служба отговаря за финансовото осигуряване на Националната гвардейска част и е пряко подчинена на командира на Националната гвардейска част.\n\nГлава четвърта. РЕД ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ\n\nГлава четвърта. РЕД ЗА ИЗПОЛЗВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ\n\nЧл. 23. (1) Националната гвардейска част участва в провеждането на официални церемонии на територията на Република България и при покана в чужбина, организирани при условията и по реда на Закона за Държавния протокол , Закона за отбраната и въоръжените сили на Република България и уставите на въоръжените сили. (2) Националната гвардейска част участва в провеждането на официални церемонии и военни ритуали с разрешение на министъра на отбраната на Република България. (3) За всяко участие по ал. 1 се изготвя заповед на командира на Националната гвардейска част с приложени списъци на участващия личен състав. (4) При участие в подготовката и провеждането на държавни и протоколни мероприятия с продължителност повече от 4 часа участващият личен състав се зачислява на храна. (5) При провеждане на официални церемонии, при официално посрещане и при поднасяне на венци на Паметника на Незнайния войн Националната гвардейска част участва в церемониите при условията и по реда, определени с Правилника за прилагане на Закона за Държавния протокол , приет с Постановление № 172 на Министерския съвет от 2009 г. (ДВ, бр. 57 от 2009 г.).\n\nЧл. 23. (1) Националната гвардейска част участва в провеждането на официални церемонии на територията на Република България и при покана в чужбина, организирани при условията и по реда на Закона за Държавния протокол , Закона за отбраната и въоръжените сили на Република България и уставите на въоръжените сили.\n\n(2) Националната гвардейска част участва в провеждането на официални церемонии и военни ритуали с разрешение на министъра на отбраната на Република България.\n\n(3) За всяко участие по ал. 1 се изготвя заповед на командира на Националната гвардейска част с приложени списъци на участващия личен състав.\n\n(4) При участие в подготовката и провеждането на държавни и протоколни мероприятия с продължителност повече от 4 часа участващият личен състав се зачислява на храна.\n\n(5) При провеждане на официални церемонии, при официално посрещане и при поднасяне на венци на Паметника на Незнайния войн Националната гвардейска част участва в церемониите при условията и по реда, определени с Правилника за прилагане на Закона за Държавния протокол , приет с Постановление № 172 на Министерския съвет от 2009 г. (ДВ, бр. 57 от 2009 г.).\n\nЧл. 24. Националната гвардейска част участва в провеждането на официални церемонии: 1. с определена дата: а) националния празник на Република България - 3 март; б) официалните празници на Република България; в) чествания на исторически дати и годишнини на личности; г) водосвет на бойните знамена и знамената светини; д) панихида на Архангелова (мъжка) задушница на Военния мавзолей-костница; 2. без определена дата: а) встъпване в длъжност на новоизбрания президент на Република България; б) първото заседание на новоизбраните народни представители; в) посрещане на чуждестранни държавни и правителствени ръководители; г) връчване на акредитивни писма на президента на Република България от чуждестранни посланици; д) поднасяне на венец на Паметника на Незнайния воин от гостуващи у нас председатели на парламенти; е) чествания по различни събития с участието на президента на Република България, на председателя на Народното събрание или на министър-председателя; ж) траурни церемонии при погребение на президента на Република България, председателя на Народното събрание или министър-председателя, в т.ч. бивши; 3. на Министерството на отбраната: а) посрещане на чуждестранни министри на отбраната и чуждестранни началници с ранг началник на отбраната; б) тържества, чествания и церемонии на министъра на отбраната; в) церемонии по поднасяне на венец от чужди военни делегации; г) траурни церемонии при погребение на министри на отбраната и началници на отбраната (бивши и настоящи).\n\nЧл. 24. Националната гвардейска част участва в провеждането на официални церемонии:\n\n1. с определена дата:\n\nа) националния празник на Република България - 3 март;\n\nб) официалните празници на Република България;\n\nв) чествания на исторически дати и годишнини на личности;\n\nг) водосвет на бойните знамена и знамената светини;\n\nд) панихида на Архангелова (мъжка) задушница на Военния мавзолей-костница;\n\n2. без определена дата:\n\nа) встъпване в длъжност на новоизбрания президент на Република България;\n\nб) първото заседание на новоизбраните народни представители;\n\nв) посрещане на чуждестранни държавни и правителствени ръководители;\n\nг) връчване на акредитивни писма на президента на Република България от чуждестранни посланици;\n\nд) поднасяне на венец на Паметника на Незнайния воин от гостуващи у нас председатели на парламенти;\n\nе) чествания по различни събития с участието на президента на Република България, на председателя на Народното събрание или на министър-председателя;\n\nж) траурни церемонии при погребение на президента на Република България, председателя на Народното събрание или министър-председателя, в т.ч. бивши;\n\n3. на Министерството на отбраната:\n\nа) посрещане на чуждестранни министри на отбраната и чуждестранни началници с ранг началник на отбраната;\n\nб) тържества, чествания и церемонии на министъра на отбраната;\n\nв) церемонии по поднасяне на венец от чужди военни делегации;\n\nг) траурни церемонии при погребение на министри на отбраната и началници на отбраната (бивши и настоящи).\n\nЧл. 25. Националната гвардейска част назначава почетни часови: 1. пред националното знаме, съхранявано в сградата на администрацията на президента на Република България; 2. пред входа на сградата на администрацията на президента на Република България; 3. пред входа и изхода на аерогара ВИП-А, правителствената зала при отпътуване или завръщане на президента на Република България от официални посещения и при посрещане или изпращане на чуждестранен държавен или правителствен ръководител; 4. при настаняване на гостуващия държавен глава; 5. на мястото на официалните обеди и вечери при посещение у нас на държавен глава; 6. при приеми и срещи на президента на Република България, при връчване на акредитивни писма, при удостояване с държавни ордени и при приемане на чуждестранни държавни и правителствени ръководители.\n\nЧл. 25. Националната гвардейска част назначава почетни часови:\n\n1. пред националното знаме, съхранявано в сградата на администрацията на президента на Република България;\n\n2. пред входа на сградата на администрацията на президента на Република България;\n\n3. пред входа и изхода на аерогара ВИП-А, правителствената зала при отпътуване или завръщане на президента на Република България от официални посещения и при посрещане или изпращане на чуждестранен държавен или правителствен ръководител;\n\n4. при настаняване на гостуващия държавен глава;\n\n5. на мястото на официалните обеди и вечери при посещение у нас на държавен глава;\n\n6. при приеми и срещи на президента на Република България, при връчване на акредитивни писма, при удостояване с държавни ордени и при приемане на чуждестранни държавни и правителствени ръководители.\n\nГлава пета. ФИНАНСОВО ОСИГУРЯВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ\n\nГлава пета. ФИНАНСОВО ОСИГУРЯВАНЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ\n\nЧл. 26. Финансовото осигуряване на Националната гвардейска част се извършва ежегодно чрез бюджета на Министерството на отбраната.\n\nЧл. 26. Финансовото осигуряване на Националната гвардейска част се извършва ежегодно чрез бюджета на Министерството на отбраната.\n\nЧл. 27. Националната гвардейска част реализира собствени приходи от: 1. отдаване под наем на площи и помещения от страна на Министерството на отбраната; 2. концертна дейност и други мероприятия с разрешение на министъра на отбраната; 3. участие в заснемането на филми, телевизионни и радиопредавания; 4. импресарска, продуцентска и издателска дейност; 5. рекламна дейност и други дейности, предвидени в закон.\n\nЧл. 27. Националната гвардейска част реализира собствени приходи от:\n\n1. отдаване под наем на площи и помещения от страна на Министерството на отбраната;\n\n2. концертна дейност и други мероприятия с разрешение на министъра на отбраната;\n\n3. участие в заснемането на филми, телевизионни и радиопредавания;\n\n4. импресарска, продуцентска и издателска дейност;\n\n5. рекламна дейност и други дейности, предвидени в закон.\n\nГлава шеста. ВЗАИМОДЕЙСТВИЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ С ДРУГИ ДЪРЖАВНИ ОРГАНИ И ОРГАНИЗАЦИИ\n\nГлава шеста. ВЗАИМОДЕЙСТВИЕ НА НАЦИОНАЛНАТА ГВАРДЕЙСКА ЧАСТ С ДРУГИ ДЪРЖАВНИ ОРГАНИ И ОРГАНИЗАЦИИ\n\nЧл. 28. (1) При осъществяване на функциите си Националната гвардейска част си взаимодейства с други държавни органи и организации по въпроси, свързани с изпълняваните задачи. (2) Редът и начинът за осъществяване на взаимодействието по ал. 1 се определят със съвместни заповеди на ръководителите на съответните държавни органи и министъра на отбраната или командира на Националната гвардейска част.\n\nЧл. 28. (1) При осъществяване на функциите си Националната гвардейска част си взаимодейства с други държавни органи и организации по въпроси, свързани с изпълняваните задачи.\n\n(2) Редът и начинът за осъществяване на взаимодействието по ал. 1 се определят със съвместни заповеди на ръководителите на съответните държавни органи и министъра на отбраната или командира на Националната гвардейска част.\n\nЧл. 29. Държавните и общинските органи и организации са длъжни да оказват съдействие на Националната гвардейска част при изпълнение на поставените й задачи.\n\nЧл. 29. Държавните и общинските органи и организации са длъжни да оказват съдействие на Националната гвардейска част при изпълнение на поставените й задачи.\n\nЧл. 30. Министърът на отбраната при необходимост подпомага дейността на Националната гвардейска част с въоръжение, бойни припаси и военнотехническо имущество, с бронетанкова, автотракторна техника и имущества за тях, със специализирана техника и имущества по химическо, инженерно, свързочно и други имущества и с горивно-смазочни материали, както и полигони за провеждане на занятия, свързани с учебния процес и дейността на Учебния център за подготовка на сержанти - военни оркестранти и войници-гвардейци.\n\nЧл. 30. Министърът на отбраната при необходимост подпомага дейността на Националната гвардейска част с въоръжение, бойни припаси и военнотехническо имущество, с бронетанкова, автотракторна техника и имущества за тях, със специализирана техника и имущества по химическо, инженерно, свързочно и други имущества и с горивно-смазочни материали, както и полигони за провеждане на занятия, свързани с учебния процес и дейността на Учебния център за подготовка на сержанти - военни оркестранти и войници-гвардейци.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 104, ал. 2 от Закона за отбраната и въоръжените сили на Република България.\n\nПараграф единствен. Правилникът се приема на основание чл. 104, ал. 2 от Закона за отбраната и въоръжените сили на Република България.\n\n| ↑ нагоре | ← назад | пълна версия"
}