{
  "ldoc_id": "2135870740",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135870740",
  "list_title": "Правилник за дейността на социалните учебно-професионални заведения",
  "law_title": "Правилник за дейността на социалните учебно-професионални заведения",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА СОЦИАЛНИТЕ УЧЕБНО-ПРОФЕСИОНАЛНИ ЗАВЕДЕНИЯ Издаден от Министерството на труда и социалните грижи Обн. ДВ. бр. 1 от 3 Януари 1992г. Раздел I. Общи положения Чл. 1. (1) Социалните учебно-професионални заведения, наричани по-нататък за краткост СУПЗ, са самостоятелни юридически лица със статут на заведения за социални грижи на бюджетна издръжка. (2) СУПЗ са комплекси, включващи звено за учебно-професионална подготовка и звено за социално-битово обслужване. (3) СУПЗ се организират с цел да квалифицират всички категории инвалиди и лица с лека умствена изостаналост и увреден слух на възраст от 14 до 35 години в подходящи за тях професии. Чл. 2. (1) СУПЗ се откриват и закриват по решение на общинските съвети със съгласието по решение на общинските съвети със съгласието на Министерството на труда и социалните грижи. (2) Районирането, профилирането и утвърждаването на капацитета на СУПЗ се извършват от Министерството на труда и социалните грижи. Чл. 3. Министерството на труда и социалните грижи упражнява организационно-методическо ръководство и контрол върху работата на СУПЗ като: 1. утвърждава нормативи за численост на персонала, нормативи за издръжка и типов правилник за вътрешния ред и контролира изпълнението и ефективността им. Броят на преподавателите и възпитателите се определя по норматив, утвърден от Министерството на образованието и науката; 2. провежда мероприятия за повишаване педагогическата и специалната квалификация на управленския и педагогическия персонал; 3. съвместно с Министерството на образованието и науката и Министерството на здравеопазването утвърждава учебни планове и програми за обучение и квалификация на курсистите и следи за правилното им прилагане. Чл. 4. (1) Цялостната дейност на СУПЗ се намира под прякото ръководство на регионалния център за социални грижи, на чиято територия е. (2) Ръководителят на регионалния център за социални грижи назначава въз основа на конкурс директор на СУПЗ, помощник-директор или помощник-директори съобразно капацитета на заведението. Чл. 5. (1) Курсистите се приемат в СУПЗ със заповед на директора по лична молба или по предложение на ръководствата на учебни, здравни и социални заведения и други лица и организации. (2) Отписване на курсисти преди приключване срока на обучение се допуска: 1. по предписание на здравните органи; 2. при системно нарушаване на Правилника за вътрешния ред. Чл. 6. (1) Курсистите, завършили СУПЗ, получават свидетелство за професионална квалификация по образец, утвърден от Министерството на труда и социалните грижи. (2) Настаняването на работа на завършилите СУПЗ по придобитата специалност се извършва от бюрата по труда със съдействието на регионалните центрове за социални грижи по местоживеене на курсиста. (3) Регионалните центрове за социални грижи, от чиято територия са насочени кандидатите за обучение в СУПЗ, поемат грижата за битовото устройване на завършилите курсисти, които нямат близки, задължени по закон да се грижат за тях. Раздел II. Ръководство Чл. 7. Ръководството на СУПЗ се осъществява от директора (в негово отсъствие от помощник-директорите), Колегиума и Педагогическия съвет. Чл. 8. (1) Директорът отговаря за организацията на цялостната дейност на СУПЗ, в т.ч. за учебно-възпитателния процес, финансовата и трудовата дисциплина. (2) Директорът назначава и уволнява целия персонал на СУПЗ с изключение на помощник директорите. (3) Директорът разработва и след обсъждане в Колегиума утвърждава Правилник за вътрешния ред, с който се уреждат: 1. правата и задълженията на колективните органи за ръководство на СУПЗ - Колегиума и Педагогическия съвет, и техният състав; 2. организацията на учебно-възпитателния процес; 3. правата и задълженията на курсистите, учителите, възпитателите, работниците и другия персонал; 4. начинът и редът за приемане и изписване на курсисти от пансиона; 5. изискванията за хигиена и безопасност на труда; 6. дисциплинарните правила, видът и размерът на санкциите, които могат да бъдат налагани на курсистите, както и правата им в случай на санкциониране; 7. организацията на медицинската рехабилитация и на културтерапията. Чл. 9. Помощник-директорите имат права и задължения съобразно утвърдената им длъжностна характеристика. Чл. 10. (1) Колегиумът е колективен орган на управление, в който участват директорът, помощник-директорът (директорите), главният счетоводител, представители на синдикалните организации. (2) Колегиумът разглежда и решава въпроси, свързани със: 1. плановете и отчетите за работата на заведението; 2. изготвянето на проектобюджета и разходването на бюджетните средства; 3. организацията на учебната и производствената практика, в т.ч. доставката на материали и пласмент на продукцията; 4. мерките за изпълнение разпорежданията на Министерството на труда и социалните грижи, Министерството на образованието и науката, Министерството на здравеопазването и други министерства; 5. квалификацията на кадрите и повишаване качеството на работата като цяло; 6. здравословното състояние на курсистите и мерките за подобряването му; 7. бита и храненето на курсистите; 8. поведението на курсистите, предложенията за награждаването или санкционирането им; 9. предложенията на синдикалните организации, свързани с професионалната дейност и трудовите правоотношения в колектива; 10. проектите за разширение на учебно-професионалното заведение, реконструкцията и модернизацията му; 11. други въпроси, предложени от колектива или от отделни негови членове. (3) Заседанията на Колегиума се провеждат всеки месец. Чл. 11. (1) Педагогическият съвет е колективен съвещателен орган по въпросите на учебно-професионалната и възпитателната дейност на курсистите. (2) В Педагогическия съвет влизат помощник-директорът по учебно-възпитателната работа - председател, учителите, възпитателите, здравният работник и социалният работник. (3) Педагогическият съвет осъществява своята дейност по годишен план. Чл. 12. (1) Педагогическият съвет разглежда и взема или предлага решения за: 1. разпределението на учебния материал по учебни срокове и учебни часове; 2. учебно-професионалната и възпитателната работа с курсистите за всеки учебен срок и за цялата година, подготовката за изпити, преминаването на курсистите в по-горен курс; 3. поведението на курсистите, награждаването, налагането на дисциплинарни наказания или освобождаването от СУПЗ; 4. приемането на отчетите на учителите и възпитателите за учебно-професионалната и възпитателната работа и за дисциплината на курсистите; 5. актуалните проблеми на обучението и възпитанието и по провеждането на мероприятия, свързани с педагогическата просвета; 6. анализа на здравното състояние на курсистите; 7. подготовката на СУПЗ на новата учебна година. (2) Педагогическият съвет разработва, обсъжда и дава предложения пред компетентните органи за: 1. учебните програми и планове, тяхното изменение и допълнение, включително и за учебни планове и програми при откриване на нови специалности; 2. продължителността на курса на обучение за различните специалности и за степента на образование, с което се приемат курсистите. (3) В Педагогическия съвет могат да бъдат внасяни за обсъждане и други въпроси от учебно-възпитателен характер. Чл. 13. (1) Решенията на Колегиума и на Педагогическия съвет се вземат с обикновено мнозинство. (2) Протоколите от заседанията на Колегиума и на Педагогическия съвет се водят в специални книги и се подписват от директора, съответно помощник-директора, и от секретарите на Колегиума и Педагогическия съвет. Книгите се съхраняват от помощник-директора на СУПЗ. (3) Изпълнението на решенията се контролира от директора, съответно от помощник-директора по учебно-възпитателната работа. Раздел III. Права и задължения на курсистите Чл. 14. (1) В СУПЗ се приемат за професионална квалификация и преквалификация: 1. лица на възраст от 14 до 35 години, които са освидетелствани от трудово-експертна лекарска комисия (ТЕЛК) или лекарска консултативна комисия (ЛКК) и имат препоръка за обучение по някоя от специалностите, застъпени в СУПЗ; 2. младежи и девойки, завършили специалните училища за лица с лека степен на умствена изостаналост и за тежкочуващи и глухи. (2) Изискването за образование на курсиста се определя с учебния план за съответната специалност. Чл. 15. Кандидатите за обучение подават в срок до 25 юни на текущата година следните документи: 1. лицата по точка 1 на чл. 14: а) молба до регионалния център за социални грижи по местоживеене или до съответното СУПЗ; б) експертно решение на ТЕЛК или протокол на ЛКК; в) акт за раждане; г) документ за завършено образование. 2. младежите и девойките, завършили специалните училища за глухи, тежкочуващи и лица с лека умствена изостаналост: а) молба до регионалния център за социални грижи по местонахождението на специалното училище или до съответното СУПЗ, в което се кандидатства. В молбата се посочват предпочитаните специалности; б) акт за раждане; в) педагогическа характеристика; г) диплом за завършен VIII клас; д) лична амбулаторна карта (здравен картон). Чл. 16. (1) Курсистите се приемат в СУПЗ от комисия в състав: ръководителят на регионалния център за социални грижи, на чиято територия е СУПЗ, директорът на СУПЗ и помощник-директорът по учебно-възпитателната работа, здравният работник, обслужващ заведението, социалният работник, психиатърът и психологът. (2) Комисията извършва приема съобразно капацитета на специалностите, като кандидатите се подреждат по успех. При равен успех с предимство се ползват кандидатите с утежнено социално положение. (3) Списъците на приетите се обявяват на 1 юли и СУПЗ, в които са останали незаети места, организират чрез средствата за масова информация допълнително набиране на кандидати. Чл. 17. Обучаващите се в СУПЗ имат статут на курсисти и са задължени: 1. да посещават редовно учебните занятия по теория, учебна и производствена практика; 2. да спазват учебния режим и Правилника за вътрешния ред, да изпълняват разпорежданията на ръководството, учителите и възпитателите. Чл. 18. Районното здравно заведение, обслужващо СУПЗ, извършва в началото на всяка учебна година профилактични прегледи на курсистите и участва в разработването на индивидуални рехабилитационни програми за всеки курсист. Чл. 19. (1) Курсистите от други населени места, приети на обучение в СУПЗ, се настаняват в пансион, който работи целогодишно. (2) Курсистите, живеещи в същото населено място, могат да ползват пансиона по преценка на регионалния център за социални грижи и при желание от тяхна страна. (3) Настаняването в пансиона става със заповед на директора. Ползването на пансиона приключва със завършване на срока на обучението, но не по-късно от 14 септември в годината на завършването. (4) Курсисти, които системно нарушават Правилника за вътрешния ред, се отписват от пансиона предсрочно по решение на Колегиума. За децата под 18 години отписването може да стане при условие, че имат близки, задължени по закон да се грижат за тях. (5) Курсистите в СУПЗ имат право на безплатно работно облекло и обувки за провеждане на учебната дейност и производствената практика. (6) Курсисти с доход на член от семейството до размера на социалната пенсия имат право на безплатно облекло и обувки за лично ползване по нормативите на заведенията за социални грижи. (7) За ползването на пансионите към СУПЗ курсистите заплащат такси съгласно Тарифата за данъците и таксите по Закона за местните данъци и такси. Раздел IV. Учебен процес Чл. 20. Обучението на курсистите се извършва от учители и възпитатели с учителска правоспособност, които се ползват с правата на учители от учебно-възпитателните заведения в системата на Министерството на образованието и науката. Чл. 21. (1) Срокът за обучение в СУПЗ се определя с учебните планове за съответната специалност. (2) Седмичното разписание на учебните занятия осигурява равномерна натовареност на курсистите през седмицата, правилно редуване на умствения с физически труд, пълноценно използване на класните стаи, кабинетите и работилниците. (3) Ежедневната натовареност на курсистите по учебната програма не трябва да надвишава 7 часа (за децата с умствена изостаналост - 6 часа), разпределени равномерно за целия ден. Чл. 22. (1) Учебните занятия в СУПЗ започват на 15 септември и завършват съгласно утвърдените учебни планове, но не по-късно от 30 юни. (2) Броят на курсистите в една учебна паралелка (клас) е от 6 до 11 души, а на възпитателските групи - от 12 до 22 души. (3) Продължителността на един учебен час е 40 минути с 15 минути почивка, а на учебната практика - 45 минути. Чл. 23. Курсистите ползват зимна, пролетна и лятна ваканция съобразно утвърдените учебни планове. Чл. 24. Учебната година се разделя на два срока. Началото и краят на всеки срок, както и разпределението на времето за теоретично обучение, учебна и производствена практика и за изпити се определят с учебния план за съответната специалност. Чл. 25. (1) Учебната и производствената практика на курсистите се провежда в материалната база на заведението или на други подходящи места при спазване на задължителните изисквания за хигиена и безопасност на труда. (2) По време на производствената практика курсистите не работят по трудов договор и не получават трудово възнаграждение. Чл. 26. Основни форми на организация на учебно-възпитателния процес са: 1. теоретична - уроци, семинарни занятия, консултации, самоподготовка и др.; 2. практическа - занятия в учебни работилници, производствени цехове, сервизи, стопанства и др.; 3. извънкласна - екскурзии, кръжочни занятия, физкултура и др. Чл. 27. (1) Знанията и уменията на курсистите се проверяват чрез различни форми на текущи и периодични проверки - устно изпитване и изпълнение на практическа работа, по които се поставят текущи оценки. (2) Учебните срокове приключват със срочни оценки по всички предмети, като се вземат предвид оценките от най-малко две текущи проверки. (3) По физическо възпитание оценки не се поставят. (4) Изпитите се провеждат по начин и ред, определени от Министерството на труда и социалните грижи. Чл. 28. В края на учебната година за всеки предмет се поставя закръглена годишна оценка, която се определя въз основа на знанията и уменията на курсистите върху целия учебен материал за годината, като се вземат предвид и срочните оценки. Чл. 29. Текущите, срочните и годишните оценки на курсистите от устни проверки и практическа работа се вписват в курсовия дневник и бележниците на курсистите. Чл. 30. Срочните и годишните оценки на курсист, отсъствал продължително време по болест или други уважителни причини, се оформят в срок, определен от директора. Чл. 31. Педагогическият съвет обсъжда състоянието на курсисти с годишни оценки \"слаб\" по един или повече предмети и прави предложение пред директора за: 1. допускане на поправителен изпит, когато слабите оценки са по теоретични предмети и не са повече от две; 2. повтаряне на учебната година, когато слабите оценки са повече от две или е налице слаба оценка по учебна практика; 3. представяне на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване) и даване препоръка за пренасочване в друга специалност, подходяща за здравословното състояние на курсиста, или за освобождаване от СУПЗ поради невъзможност да продължи обучението. Чл. 32. Положението на курсисти, които в срок от 3 месеца от постъпването си в СУПЗ не показват данни за успешно усвояване на специалността, се разглежда от Педагогическия съвет, който взема решение и предлага пренасочване в друга специалност в същото СУПЗ, преместване в друго СУПЗ или представяне на ТЕЛК за освидетелстване или преосвидетелстване. Чл. 33. Повтаряне на учебната година поради слаб успех се допуска еднократно за целия курс на обучение. Чл. 34. (1) Курсът на обучение завършва с полагане на квалификационен изпит по теория и практика. (2) Курсист, успешно издържал квалификационния изпит, получава свидетелство за професионална квалификация. (3) Курсист, който не издържал успешно квалификационния изпит в последната възможна сесия, получава вместо свидетелство за професионална подготовка удостоверение, в което се посочва какво знае и може да работи по изучаваната професия, и се представя на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване). Чл. 35. За проявен отличен успех по теория и производствена практика курсистите могат да бъдат награждавани с морални и материални награди. Чл. 36. (1) Курсист, който нарушава Правилника за вътрешния ред, се наказва със: 1. забележка; 2. мъмрене; 3. строго мъмрене; 4. преместване в друго СУПЗ; 5. изключване от СУПЗ. (2) Наказанията се налагат по решение на Педагогическия съвет, одобрени от Колегиума на заведението. (3) Когато наказанието по ал. 1, точка 4 е наложено в края на годината, курсистът има право да се яви на квалификационен изпит. (4) Курсист, който не е съгласен с наказанието по ал. 2, има право да направи възражение пред регионалния център по социални грижи, на чиято територия е СУПЗ. Чл. 37. Изключването на курсисти се прилага като крайна мярка при системно нарушение на Правилника за вътрешния ред, системно неподчинение и неизпълнение на нарежданията на преподавателите и директора, свързани с учебния процес, непристойно поведение по отношение на персонала и другите курсисти. Чл. 38. Курсист, който желае да напусне СУПЗ по семейни или други уважителни причини, подава молба до директора за освобождаване. Чл. 39. (1) Във всяко СУПЗ се създава медицинска служба или се осигурява здравен работник за ежедневно наблюдение на здравословното състояние на курсистите, за организиране на рехабилитационна дейност и контрол на санитарно - хигиенното състояние на заведението. (2) Специализираното медицинско обслужване се извършва от районното здравно заведение. Раздел V. Финансова и стопанска дейност Чл. 40. Финансирането на дейността на СУПЗ се извършва чрез републиканския бюджет и бюджетите на общинските съвети. Чл. 41. (1) Необходимата материално-техническа база за цялостната дейност на СУПЗ се осигурява от общинските съвети. (2) Снабдяването със суровини и материали, горива, машини и резервни части за учебната и производствената практика на курсистите се извършва на договорна основа от СУПЗ със съдействието на общинските съвети и Националния център за социални грижи, респ. от Министерството на труда и социалните грижи. (3) Обзавеждането на учебните кабинети и работилници се извършва по нормативи, утвърдени от Министерството на образованието и науката. (4) Обзавеждането с твърд и мек инвентар на пансионите на СУПЗ става по нормативите на заведенията за социални грижи, утвърдени от Министерството на труда и социалните грижи. Чл. 42. (1) Наличната материално-техническа база на СУПЗ може да се предоставя чрез договор на фирми и организации за ползване извън времето на учебния процес за осигуряване на допълнителни средства за издръжка. (2) СУПЗ могат да набират допълнителни средства и чрез спонсорства, дарения, благотворителни мероприятия, организиране на помощни стопанства и др. Чл. 43. (1) Произведената продукция по време на учебната и производствената практика на курсистите в СУПЗ се използва за задоволяване нуждите на заведението или на други заведения от системата на социалните грижи, като се заприходява или продава по себестойност. Излишъците могат да се реализират на пазарни цени чрез сключване на договори с търговски организации, собствени магазини и др. (2) Средствата от реализираната продукция се заприходяват по извънбюджетна приходно-разходна сметка по образец съгласно приложението към чл. 30, ал. 1, т. 2 от Закона за счетоводството. (3) Остатъкът от приходите от реализираната продукция, произведена през време на учебната и производствената практика, след приспадане на преките производствени разходи се разпределя така: 50 на сто за поощрение на курсистите и 50 на сто за подобряване на социално-битовите условия в пансиона и за културтерапия. Чл. 44. (1) На курсистите се осигуряват суми за лични разходи в размер не по-малък от 40 на сто от социалната пенсия. В случай, че те нямат лични доходи или те са в по-малък размер, сумата за лични разходи се осигурява от бюджета на СУПЗ. (2) Средствата, получени от курсистите като поощрение от производствената практика, не се вземат под внимание при определяне на доходите за заплащане на таксите. (3) Курсистите, които ползват само стола на пансиона, заплащат такса равна на реално направените разходи за храната без режийните разноски. Раздел VI. Отчетност и контрол Чл. 45. (1) В СУПЗ се води задължително следната основна документация: 1. заповедна книга; 2. протоколи от заседанията на Колегиума и на Педагогическия съвет; 3. заповеди за приемане на курсисти в СУПЗ и за настаняване в пансиона; 4. папка с документи за всеки курсист; 5. лични картони на курсистите по паралелки; 6. изпитни ведомости и протоколи; 7. дневник на курса; 8. книга за регистрация на документи за придобита квалификация; 9. материална книга, в която преподавателите вписват ежедневно преподавания материал; 10. тетрадки на преподавателите и възпитателите за отразяване на препоръките на директора и помощник-директора (директорите) по отношение на учебно-възпитателния процес; 11. тетрадка за констатации, препоръки и указания от проверки на висшестоящи органи; 12. таксова книга; 13. заповедна книга за требване храна на курсистите; 14. рапортна книга за дежурния персонал; 15. амбулаторен дневник; 16. санитарен журнал; 17. отчетни и счетоводни книги съгласно действащите нормативни документи. (2) Всяка от задължителните книги се номерира, прошнурова и се заверява от директора, като се подпечатва с печата на СУПЗ. Чл. 46. Архивът и отчетността на СУПЗ се намират под непосредствения надзор на директора и се водят и съхраняват съгласно изискванията на държавния архив. Чл. 47. Всяко СУПЗ има печат с кръгла форма, на който е вписано наименованието на заведението и населеното място, в което се намира. Заключителни разпоредби § 1. Този правилник се издава на основание ПМС № 63 от 1991 г. за образуване на социални учебно-професионални заведения за квалификация и преквалификация на лица с намалена трудоспособност (ДВ, бр. 32 от 1991 г.; изм. и доп. с ПМС № 159 от 1991 г. - ДВ, бр. 68 от 1991 г.) и отменя Правилника за организацията, устройството и задачите на УПП \"Труд\" при окръжните (градските) народни съвети (Изв., бр. 7 от 1961 г.). § 2. Указания по прилагането на правилника се дават от министъра на труда и социалните грижи.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА СОЦИАЛНИТЕ УЧЕБНО-ПРОФЕСИОНАЛНИ ЗАВЕДЕНИЯ Издаден от Министерството на труда и социалните грижи Обн. ДВ. бр. 1 от 3 Януари 1992г. Раздел I. Общи положения Чл. 1. (1) Социалните учебно-професионални заведения, наричани по-нататък за краткост СУПЗ, са самостоятелни юридически лица със статут на заведения за социални грижи на бюджетна издръжка. (2) СУПЗ са комплекси, включващи звено за учебно-професионална подготовка и звено за социално-битово обслужване. (3) СУПЗ се организират с цел да квалифицират всички категории инвалиди и лица с лека умствена изостаналост и увреден слух на възраст от 14 до 35 години в подходящи за тях професии. Чл. 2. (1) СУПЗ се откриват и закриват по решение на общинските съвети със съгласието по решение на общинските съвети със съгласието на Министерството на труда и социалните грижи. (2) Районирането, профилирането и утвърждаването на капацитета на СУПЗ се извършват от Министерството на труда и социалните грижи. Чл. 3. Министерството на труда и социалните грижи упражнява организационно-методическо ръководство и контрол върху работата на СУПЗ като: 1. утвърждава нормативи за численост на персонала, нормативи за издръжка и типов правилник за вътрешния ред и контролира изпълнението и ефективността им. Броят на преподавателите и възпитателите се определя по норматив, утвърден от Министерството на образованието и науката; 2. провежда мероприятия за повишаване педагогическата и специалната квалификация на управленския и педагогическия персонал; 3. съвместно с Министерството на образованието и науката и Министерството на здравеопазването утвърждава учебни планове и програми за обучение и квалификация на курсистите и следи за правилното им прилагане. Чл. 4. (1) Цялостната дейност на СУПЗ се намира под прякото ръководство на регионалния център за социални грижи, на чиято територия е. (2) Ръководителят на регионалния център за социални грижи назначава въз основа на конкурс директор на СУПЗ, помощник-директор или помощник-директори съобразно капацитета на заведението. Чл. 5. (1) Курсистите се приемат в СУПЗ със заповед на директора по лична молба или по предложение на ръководствата на учебни, здравни и социални заведения и други лица и организации. (2) Отписване на курсисти преди приключване срока на обучение се допуска: 1. по предписание на здравните органи; 2. при системно нарушаване на Правилника за вътрешния ред. Чл. 6. (1) Курсистите, завършили СУПЗ, получават свидетелство за професионална квалификация по образец, утвърден от Министерството на труда и социалните грижи. (2) Настаняването на работа на завършилите СУПЗ по придобитата специалност се извършва от бюрата по труда със съдействието на регионалните центрове за социални грижи по местоживеене на курсиста. (3) Регионалните центрове за социални грижи, от чиято територия са насочени кандидатите за обучение в СУПЗ, поемат грижата за битовото устройване на завършилите курсисти, които нямат близки, задължени по закон да се грижат за тях. Раздел II. Ръководство Чл. 7. Ръководството на СУПЗ се осъществява от директора (в негово отсъствие от помощник-директорите), Колегиума и Педагогическия съвет. Чл. 8. (1) Директорът отговаря за организацията на цялостната дейност на СУПЗ, в т.ч. за учебно-възпитателния процес, финансовата и трудовата дисциплина. (2) Директорът назначава и уволнява целия персонал на СУПЗ с изключение на помощник директорите. (3) Директорът разработва и след обсъждане в Колегиума утвърждава Правилник за вътрешния ред, с който се уреждат: 1. правата и задълженията на колективните органи за ръководство на СУПЗ - Колегиума и Педагогическия съвет, и техният състав; 2. организацията на учебно-възпитателния процес; 3. правата и задълженията на курсистите, учителите, възпитателите, работниците и другия персонал; 4. начинът и редът за приемане и изписване на курсисти от пансиона; 5. изискванията за хигиена и безопасност на труда; 6. дисциплинарните правила, видът и размерът на санкциите, които могат да бъдат налагани на курсистите, както и правата им в случай на санкциониране; 7. организацията на медицинската рехабилитация и на културтерапията. Чл. 9. Помощник-директорите имат права и задължения съобразно утвърдената им длъжностна характеристика. Чл. 10. (1) Колегиумът е колективен орган на управление, в който участват директорът, помощник-директорът (директорите), главният счетоводител, представители на синдикалните организации. (2) Колегиумът разглежда и решава въпроси, свързани със: 1. плановете и отчетите за работата на заведението; 2. изготвянето на проектобюджета и разходването на бюджетните средства; 3. организацията на учебната и производствената практика, в т.ч. доставката на материали и пласмент на продукцията; 4. мерките за изпълнение разпорежданията на Министерството на труда и социалните грижи, Министерството на образованието и науката, Министерството на здравеопазването и други министерства; 5. квалификацията на кадрите и повишаване качеството на работата като цяло; 6. здравословното състояние на курсистите и мерките за подобряването му; 7. бита и храненето на курсистите; 8. поведението на курсистите, предложенията за награждаването или санкционирането им; 9. предложенията на синдикалните организации, свързани с професионалната дейност и трудовите правоотношения в колектива; 10. проектите за разширение на учебно-професионалното заведение, реконструкцията и модернизацията му; 11. други въпроси, предложени от колектива или от отделни негови членове. (3) Заседанията на Колегиума се провеждат всеки месец. Чл. 11. (1) Педагогическият съвет е колективен съвещателен орган по въпросите на учебно-професионалната и възпитателната дейност на курсистите. (2) В Педагогическия съвет влизат помощник-директорът по учебно-възпитателната работа - председател, учителите, възпитателите, здравният работник и социалният работник. (3) Педагогическият съвет осъществява своята дейност по годишен план. Чл. 12. (1) Педагогическият съвет разглежда и взема или предлага решения за: 1. разпределението на учебния материал по учебни срокове и учебни часове; 2. учебно-професионалната и възпитателната работа с курсистите за всеки учебен срок и за цялата година, подготовката за изпити, преминаването на курсистите в по-горен курс; 3. поведението на курсистите, награждаването, налагането на дисциплинарни наказания или освобождаването от СУПЗ; 4. приемането на отчетите на учителите и възпитателите за учебно-професионалната и възпитателната работа и за дисциплината на курсистите; 5. актуалните проблеми на обучението и възпитанието и по провеждането на мероприятия, свързани с педагогическата просвета; 6. анализа на здравното състояние на курсистите; 7. подготовката на СУПЗ на новата учебна година. (2) Педагогическият съвет разработва, обсъжда и дава предложения пред компетентните органи за: 1. учебните програми и планове, тяхното изменение и допълнение, включително и за учебни планове и програми при откриване на нови специалности; 2. продължителността на курса на обучение за различните специалности и за степента на образование, с което се приемат курсистите. (3) В Педагогическия съвет могат да бъдат внасяни за обсъждане и други въпроси от учебно-възпитателен характер. Чл. 13. (1) Решенията на Колегиума и на Педагогическия съвет се вземат с обикновено мнозинство. (2) Протоколите от заседанията на Колегиума и на Педагогическия съвет се водят в специални книги и се подписват от директора, съответно помощник-директора, и от секретарите на Колегиума и Педагогическия съвет. Книгите се съхраняват от помощник-директора на СУПЗ. (3) Изпълнението на решенията се контролира от директора, съответно от помощник-директора по учебно-възпитателната работа. Раздел III. Права и задължения на курсистите Чл. 14. (1) В СУПЗ се приемат за професионална квалификация и преквалификация: 1. лица на възраст от 14 до 35 години, които са освидетелствани от трудово-експертна лекарска комисия (ТЕЛК) или лекарска консултативна комисия (ЛКК) и имат препоръка за обучение по някоя от специалностите, застъпени в СУПЗ; 2. младежи и девойки, завършили специалните училища за лица с лека степен на умствена изостаналост и за тежкочуващи и глухи. (2) Изискването за образование на курсиста се определя с учебния план за съответната специалност. Чл. 15. Кандидатите за обучение подават в срок до 25 юни на текущата година следните документи: 1. лицата по точка 1 на чл. 14: а) молба до регионалния център за социални грижи по местоживеене или до съответното СУПЗ; б) експертно решение на ТЕЛК или протокол на ЛКК; в) акт за раждане; г) документ за завършено образование. 2. младежите и девойките, завършили специалните училища за глухи, тежкочуващи и лица с лека умствена изостаналост: а) молба до регионалния център за социални грижи по местонахождението на специалното училище или до съответното СУПЗ, в което се кандидатства. В молбата се посочват предпочитаните специалности; б) акт за раждане; в) педагогическа характеристика; г) диплом за завършен VIII клас; д) лична амбулаторна карта (здравен картон). Чл. 16. (1) Курсистите се приемат в СУПЗ от комисия в състав: ръководителят на регионалния център за социални грижи, на чиято територия е СУПЗ, директорът на СУПЗ и помощник-директорът по учебно-възпитателната работа, здравният работник, обслужващ заведението, социалният работник, психиатърът и психологът. (2) Комисията извършва приема съобразно капацитета на специалностите, като кандидатите се подреждат по успех. При равен успех с предимство се ползват кандидатите с утежнено социално положение. (3) Списъците на приетите се обявяват на 1 юли и СУПЗ, в които са останали незаети места, организират чрез средствата за масова информация допълнително набиране на кандидати. Чл. 17. Обучаващите се в СУПЗ имат статут на курсисти и са задължени: 1. да посещават редовно учебните занятия по теория, учебна и производствена практика; 2. да спазват учебния режим и Правилника за вътрешния ред, да изпълняват разпорежданията на ръководството, учителите и възпитателите. Чл. 18. Районното здравно заведение, обслужващо СУПЗ, извършва в началото на всяка учебна година профилактични прегледи на курсистите и участва в разработването на индивидуални рехабилитационни програми за всеки курсист. Чл. 19. (1) Курсистите от други населени места, приети на обучение в СУПЗ, се настаняват в пансион, който работи целогодишно. (2) Курсистите, живеещи в същото населено място, могат да ползват пансиона по преценка на регионалния център за социални грижи и при желание от тяхна страна. (3) Настаняването в пансиона става със заповед на директора. Ползването на пансиона приключва със завършване на срока на обучението, но не по-късно от 14 септември в годината на завършването. (4) Курсисти, които системно нарушават Правилника за вътрешния ред, се отписват от пансиона предсрочно по решение на Колегиума. За децата под 18 години отписването може да стане при условие, че имат близки, задължени по закон да се грижат за тях. (5) Курсистите в СУПЗ имат право на безплатно работно облекло и обувки за провеждане на учебната дейност и производствената практика. (6) Курсисти с доход на член от семейството до размера на социалната пенсия имат право на безплатно облекло и обувки за лично ползване по нормативите на заведенията за социални грижи. (7) За ползването на пансионите към СУПЗ курсистите заплащат такси съгласно Тарифата за данъците и таксите по Закона за местните данъци и такси. Раздел IV. Учебен процес Чл. 20. Обучението на курсистите се извършва от учители и възпитатели с учителска правоспособност, които се ползват с правата на учители от учебно-възпитателните заведения в системата на Министерството на образованието и науката. Чл. 21. (1) Срокът за обучение в СУПЗ се определя с учебните планове за съответната специалност. (2) Седмичното разписание на учебните занятия осигурява равномерна натовареност на курсистите през седмицата, правилно редуване на умствения с физически труд, пълноценно използване на класните стаи, кабинетите и работилниците. (3) Ежедневната натовареност на курсистите по учебната програма не трябва да надвишава 7 часа (за децата с умствена изостаналост - 6 часа), разпределени равномерно за целия ден. Чл. 22. (1) Учебните занятия в СУПЗ започват на 15 септември и завършват съгласно утвърдените учебни планове, но не по-късно от 30 юни. (2) Броят на курсистите в една учебна паралелка (клас) е от 6 до 11 души, а на възпитателските групи - от 12 до 22 души. (3) Продължителността на един учебен час е 40 минути с 15 минути почивка, а на учебната практика - 45 минути. Чл. 23. Курсистите ползват зимна, пролетна и лятна ваканция съобразно утвърдените учебни планове. Чл. 24. Учебната година се разделя на два срока. Началото и краят на всеки срок, както и разпределението на времето за теоретично обучение, учебна и производствена практика и за изпити се определят с учебния план за съответната специалност. Чл. 25. (1) Учебната и производствената практика на курсистите се провежда в материалната база на заведението или на други подходящи места при спазване на задължителните изисквания за хигиена и безопасност на труда. (2) По време на производствената практика курсистите не работят по трудов договор и не получават трудово възнаграждение. Чл. 26. Основни форми на организация на учебно-възпитателния процес са: 1. теоретична - уроци, семинарни занятия, консултации, самоподготовка и др.; 2. практическа - занятия в учебни работилници, производствени цехове, сервизи, стопанства и др.; 3. извънкласна - екскурзии, кръжочни занятия, физкултура и др. Чл. 27. (1) Знанията и уменията на курсистите се проверяват чрез различни форми на текущи и периодични проверки - устно изпитване и изпълнение на практическа работа, по които се поставят текущи оценки. (2) Учебните срокове приключват със срочни оценки по всички предмети, като се вземат предвид оценките от най-малко две текущи проверки. (3) По физическо възпитание оценки не се поставят. (4) Изпитите се провеждат по начин и ред, определени от Министерството на труда и социалните грижи. Чл. 28. В края на учебната година за всеки предмет се поставя закръглена годишна оценка, която се определя въз основа на знанията и уменията на курсистите върху целия учебен материал за годината, като се вземат предвид и срочните оценки. Чл. 29. Текущите, срочните и годишните оценки на курсистите от устни проверки и практическа работа се вписват в курсовия дневник и бележниците на курсистите. Чл. 30. Срочните и годишните оценки на курсист, отсъствал продължително време по болест или други уважителни причини, се оформят в срок, определен от директора. Чл. 31. Педагогическият съвет обсъжда състоянието на курсисти с годишни оценки \"слаб\" по един или повече предмети и прави предложение пред директора за: 1. допускане на поправителен изпит, когато слабите оценки са по теоретични предмети и не са повече от две; 2. повтаряне на учебната година, когато слабите оценки са повече от две или е налице слаба оценка по учебна практика; 3. представяне на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване) и даване препоръка за пренасочване в друга специалност, подходяща за здравословното състояние на курсиста, или за освобождаване от СУПЗ поради невъзможност да продължи обучението. Чл. 32. Положението на курсисти, които в срок от 3 месеца от постъпването си в СУПЗ не показват данни за успешно усвояване на специалността, се разглежда от Педагогическия съвет, който взема решение и предлага пренасочване в друга специалност в същото СУПЗ, преместване в друго СУПЗ или представяне на ТЕЛК за освидетелстване или преосвидетелстване. Чл. 33. Повтаряне на учебната година поради слаб успех се допуска еднократно за целия курс на обучение. Чл. 34. (1) Курсът на обучение завършва с полагане на квалификационен изпит по теория и практика. (2) Курсист, успешно издържал квалификационния изпит, получава свидетелство за професионална квалификация. (3) Курсист, който не издържал успешно квалификационния изпит в последната възможна сесия, получава вместо свидетелство за професионална подготовка удостоверение, в което се посочва какво знае и може да работи по изучаваната професия, и се представя на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване). Чл. 35. За проявен отличен успех по теория и производствена практика курсистите могат да бъдат награждавани с морални и материални награди. Чл. 36. (1) Курсист, който нарушава Правилника за вътрешния ред, се наказва със: 1. забележка; 2. мъмрене; 3. строго мъмрене; 4. преместване в друго СУПЗ; 5. изключване от СУПЗ. (2) Наказанията се налагат по решение на Педагогическия съвет, одобрени от Колегиума на заведението. (3) Когато наказанието по ал. 1, точка 4 е наложено в края на годината, курсистът има право да се яви на квалификационен изпит. (4) Курсист, който не е съгласен с наказанието по ал. 2, има право да направи възражение пред регионалния център по социални грижи, на чиято територия е СУПЗ. Чл. 37. Изключването на курсисти се прилага като крайна мярка при системно нарушение на Правилника за вътрешния ред, системно неподчинение и неизпълнение на нарежданията на преподавателите и директора, свързани с учебния процес, непристойно поведение по отношение на персонала и другите курсисти. Чл. 38. Курсист, който желае да напусне СУПЗ по семейни или други уважителни причини, подава молба до директора за освобождаване. Чл. 39. (1) Във всяко СУПЗ се създава медицинска служба или се осигурява здравен работник за ежедневно наблюдение на здравословното състояние на курсистите, за организиране на рехабилитационна дейност и контрол на санитарно - хигиенното състояние на заведението. (2) Специализираното медицинско обслужване се извършва от районното здравно заведение. Раздел V. Финансова и стопанска дейност Чл. 40. Финансирането на дейността на СУПЗ се извършва чрез републиканския бюджет и бюджетите на общинските съвети. Чл. 41. (1) Необходимата материално-техническа база за цялостната дейност на СУПЗ се осигурява от общинските съвети. (2) Снабдяването със суровини и материали, горива, машини и резервни части за учебната и производствената практика на курсистите се извършва на договорна основа от СУПЗ със съдействието на общинските съвети и Националния център за социални грижи, респ. от Министерството на труда и социалните грижи. (3) Обзавеждането на учебните кабинети и работилници се извършва по нормативи, утвърдени от Министерството на образованието и науката. (4) Обзавеждането с твърд и мек инвентар на пансионите на СУПЗ става по нормативите на заведенията за социални грижи, утвърдени от Министерството на труда и социалните грижи. Чл. 42. (1) Наличната материално-техническа база на СУПЗ може да се предоставя чрез договор на фирми и организации за ползване извън времето на учебния процес за осигуряване на допълнителни средства за издръжка. (2) СУПЗ могат да набират допълнителни средства и чрез спонсорства, дарения, благотворителни мероприятия, организиране на помощни стопанства и др. Чл. 43. (1) Произведената продукция по време на учебната и производствената практика на курсистите в СУПЗ се използва за задоволяване нуждите на заведението или на други заведения от системата на социалните грижи, като се заприходява или продава по себестойност. Излишъците могат да се реализират на пазарни цени чрез сключване на договори с търговски организации, собствени магазини и др. (2) Средствата от реализираната продукция се заприходяват по извънбюджетна приходно-разходна сметка по образец съгласно приложението към чл. 30, ал. 1, т. 2 от Закона за счетоводството. (3) Остатъкът от приходите от реализираната продукция, произведена през време на учебната и производствената практика, след приспадане на преките производствени разходи се разпределя така: 50 на сто за поощрение на курсистите и 50 на сто за подобряване на социално-битовите условия в пансиона и за културтерапия. Чл. 44. (1) На курсистите се осигуряват суми за лични разходи в размер не по-малък от 40 на сто от социалната пенсия. В случай, че те нямат лични доходи или те са в по-малък размер, сумата за лични разходи се осигурява от бюджета на СУПЗ. (2) Средствата, получени от курсистите като поощрение от производствената практика, не се вземат под внимание при определяне на доходите за заплащане на таксите. (3) Курсистите, които ползват само стола на пансиона, заплащат такса равна на реално направените разходи за храната без режийните разноски. Раздел VI. Отчетност и контрол Чл. 45. (1) В СУПЗ се води задължително следната основна документация: 1. заповедна книга; 2. протоколи от заседанията на Колегиума и на Педагогическия съвет; 3. заповеди за приемане на курсисти в СУПЗ и за настаняване в пансиона; 4. папка с документи за всеки курсист; 5. лични картони на курсистите по паралелки; 6. изпитни ведомости и протоколи; 7. дневник на курса; 8. книга за регистрация на документи за придобита квалификация; 9. материална книга, в която преподавателите вписват ежедневно преподавания материал; 10. тетрадки на преподавателите и възпитателите за отразяване на препоръките на директора и помощник-директора (директорите) по отношение на учебно-възпитателния процес; 11. тетрадка за констатации, препоръки и указания от проверки на висшестоящи органи; 12. таксова книга; 13. заповедна книга за требване храна на курсистите; 14. рапортна книга за дежурния персонал; 15. амбулаторен дневник; 16. санитарен журнал; 17. отчетни и счетоводни книги съгласно действащите нормативни документи. (2) Всяка от задължителните книги се номерира, прошнурова и се заверява от директора, като се подпечатва с печата на СУПЗ. Чл. 46. Архивът и отчетността на СУПЗ се намират под непосредствения надзор на директора и се водят и съхраняват съгласно изискванията на държавния архив. Чл. 47. Всяко СУПЗ има печат с кръгла форма, на който е вписано наименованието на заведението и населеното място, в което се намира. Заключителни разпоредби § 1. Този правилник се издава на основание ПМС № 63 от 1991 г. за образуване на социални учебно-професионални заведения за квалификация и преквалификация на лица с намалена трудоспособност (ДВ, бр. 32 от 1991 г.; изм. и доп. с ПМС № 159 от 1991 г. - ДВ, бр. 68 от 1991 г.) и отменя Правилника за организацията, устройството и задачите на УПП \"Труд\" при окръжните (градските) народни съвети (Изв., бр. 7 от 1961 г.). § 2. Указания по прилагането на правилника се дават от министъра на труда и социалните грижи.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СОЦИАЛНИТЕ УЧЕБНО-ПРОФЕСИОНАЛНИ ЗАВЕДЕНИЯ Издаден от Министерството на труда и социалните грижи Обн. ДВ. бр. 1 от 3 Януари 1992г. Раздел I. Общи положения Чл. 1. (1) Социалните учебно-професионални заведения, наричани по-нататък за краткост СУПЗ, са самостоятелни юридически лица със статут на заведения за социални грижи на бюджетна издръжка. (2) СУПЗ са комплекси, включващи звено за учебно-професионална подготовка и звено за социално-битово обслужване. (3) СУПЗ се организират с цел да квалифицират всички категории инвалиди и лица с лека умствена изостаналост и увреден слух на възраст от 14 до 35 години в подходящи за тях професии. Чл. 2. (1) СУПЗ се откриват и закриват по решение на общинските съвети със съгласието по решение на общинските съвети със съгласието на Министерството на труда и социалните грижи. (2) Районирането, профилирането и утвърждаването на капацитета на СУПЗ се извършват от Министерството на труда и социалните грижи. Чл. 3. Министерството на труда и социалните грижи упражнява организационно-методическо ръководство и контрол върху работата на СУПЗ като: 1. утвърждава нормативи за численост на персонала, нормативи за издръжка и типов правилник за вътрешния ред и контролира изпълнението и ефективността им. Броят на преподавателите и възпитателите се определя по норматив, утвърден от Министерството на образованието и науката; 2. провежда мероприятия за повишаване педагогическата и специалната квалификация на управленския и педагогическия персонал; 3. съвместно с Министерството на образованието и науката и Министерството на здравеопазването утвърждава учебни планове и програми за обучение и квалификация на курсистите и следи за правилното им прилагане. Чл. 4. (1) Цялостната дейност на СУПЗ се намира под прякото ръководство на регионалния център за социални грижи, на чиято територия е. (2) Ръководителят на регионалния център за социални грижи назначава въз основа на конкурс директор на СУПЗ, помощник-директор или помощник-директори съобразно капацитета на заведението. Чл. 5. (1) Курсистите се приемат в СУПЗ със заповед на директора по лична молба или по предложение на ръководствата на учебни, здравни и социални заведения и други лица и организации. (2) Отписване на курсисти преди приключване срока на обучение се допуска: 1. по предписание на здравните органи; 2. при системно нарушаване на Правилника за вътрешния ред. Чл. 6. (1) Курсистите, завършили СУПЗ, получават свидетелство за професионална квалификация по образец, утвърден от Министерството на труда и социалните грижи. (2) Настаняването на работа на завършилите СУПЗ по придобитата специалност се извършва от бюрата по труда със съдействието на регионалните центрове за социални грижи по местоживеене на курсиста. (3) Регионалните центрове за социални грижи, от чиято територия са насочени кандидатите за обучение в СУПЗ, поемат грижата за битовото устройване на завършилите курсисти, които нямат близки, задължени по закон да се грижат за тях. Раздел II. Ръководство Чл. 7. Ръководството на СУПЗ се осъществява от директора (в негово отсъствие от помощник-директорите), Колегиума и Педагогическия съвет. Чл. 8. (1) Директорът отговаря за организацията на цялостната дейност на СУПЗ, в т.ч. за учебно-възпитателния процес, финансовата и трудовата дисциплина. (2) Директорът назначава и уволнява целия персонал на СУПЗ с изключение на помощник директорите. (3) Директорът разработва и след обсъждане в Колегиума утвърждава Правилник за вътрешния ред, с който се уреждат: 1. правата и задълженията на колективните органи за ръководство на СУПЗ - Колегиума и Педагогическия съвет, и техният състав; 2. организацията на учебно-възпитателния процес; 3. правата и задълженията на курсистите, учителите, възпитателите, работниците и другия персонал; 4. начинът и редът за приемане и изписване на курсисти от пансиона; 5. изискванията за хигиена и безопасност на труда; 6. дисциплинарните правила, видът и размерът на санкциите, които могат да бъдат налагани на курсистите, както и правата им в случай на санкциониране; 7. организацията на медицинската рехабилитация и на културтерапията. Чл. 9. Помощник-директорите имат права и задължения съобразно утвърдената им длъжностна характеристика. Чл. 10. (1) Колегиумът е колективен орган на управление, в който участват директорът, помощник-директорът (директорите), главният счетоводител, представители на синдикалните организации. (2) Колегиумът разглежда и решава въпроси, свързани със: 1. плановете и отчетите за работата на заведението; 2. изготвянето на проектобюджета и разходването на бюджетните средства; 3. организацията на учебната и производствената практика, в т.ч. доставката на материали и пласмент на продукцията; 4. мерките за изпълнение разпорежданията на Министерството на труда и социалните грижи, Министерството на образованието и науката, Министерството на здравеопазването и други министерства; 5. квалификацията на кадрите и повишаване качеството на работата като цяло; 6. здравословното състояние на курсистите и мерките за подобряването му; 7. бита и храненето на курсистите; 8. поведението на курсистите, предложенията за награждаването или санкционирането им; 9. предложенията на синдикалните организации, свързани с професионалната дейност и трудовите правоотношения в колектива; 10. проектите за разширение на учебно-професионалното заведение, реконструкцията и модернизацията му; 11. други въпроси, предложени от колектива или от отделни негови членове. (3) Заседанията на Колегиума се провеждат всеки месец. Чл. 11. (1) Педагогическият съвет е колективен съвещателен орган по въпросите на учебно-професионалната и възпитателната дейност на курсистите. (2) В Педагогическия съвет влизат помощник-директорът по учебно-възпитателната работа - председател, учителите, възпитателите, здравният работник и социалният работник. (3) Педагогическият съвет осъществява своята дейност по годишен план. Чл. 12. (1) Педагогическият съвет разглежда и взема или предлага решения за: 1. разпределението на учебния материал по учебни срокове и учебни часове; 2. учебно-професионалната и възпитателната работа с курсистите за всеки учебен срок и за цялата година, подготовката за изпити, преминаването на курсистите в по-горен курс; 3. поведението на курсистите, награждаването, налагането на дисциплинарни наказания или освобождаването от СУПЗ; 4. приемането на отчетите на учителите и възпитателите за учебно-професионалната и възпитателната работа и за дисциплината на курсистите; 5. актуалните проблеми на обучението и възпитанието и по провеждането на мероприятия, свързани с педагогическата просвета; 6. анализа на здравното състояние на курсистите; 7. подготовката на СУПЗ на новата учебна година. (2) Педагогическият съвет разработва, обсъжда и дава предложения пред компетентните органи за: 1. учебните програми и планове, тяхното изменение и допълнение, включително и за учебни планове и програми при откриване на нови специалности; 2. продължителността на курса на обучение за различните специалности и за степента на образование, с което се приемат курсистите. (3) В Педагогическия съвет могат да бъдат внасяни за обсъждане и други въпроси от учебно-възпитателен характер. Чл. 13. (1) Решенията на Колегиума и на Педагогическия съвет се вземат с обикновено мнозинство. (2) Протоколите от заседанията на Колегиума и на Педагогическия съвет се водят в специални книги и се подписват от директора, съответно помощник-директора, и от секретарите на Колегиума и Педагогическия съвет. Книгите се съхраняват от помощник-директора на СУПЗ. (3) Изпълнението на решенията се контролира от директора, съответно от помощник-директора по учебно-възпитателната работа. Раздел III. Права и задължения на курсистите Чл. 14. (1) В СУПЗ се приемат за професионална квалификация и преквалификация: 1. лица на възраст от 14 до 35 години, които са освидетелствани от трудово-експертна лекарска комисия (ТЕЛК) или лекарска консултативна комисия (ЛКК) и имат препоръка за обучение по някоя от специалностите, застъпени в СУПЗ; 2. младежи и девойки, завършили специалните училища за лица с лека степен на умствена изостаналост и за тежкочуващи и глухи. (2) Изискването за образование на курсиста се определя с учебния план за съответната специалност. Чл. 15. Кандидатите за обучение подават в срок до 25 юни на текущата година следните документи: 1. лицата по точка 1 на чл. 14: а) молба до регионалния център за социални грижи по местоживеене или до съответното СУПЗ; б) експертно решение на ТЕЛК или протокол на ЛКК; в) акт за раждане; г) документ за завършено образование. 2. младежите и девойките, завършили специалните училища за глухи, тежкочуващи и лица с лека умствена изостаналост: а) молба до регионалния център за социални грижи по местонахождението на специалното училище или до съответното СУПЗ, в което се кандидатства. В молбата се посочват предпочитаните специалности; б) акт за раждане; в) педагогическа характеристика; г) диплом за завършен VIII клас; д) лична амбулаторна карта (здравен картон). Чл. 16. (1) Курсистите се приемат в СУПЗ от комисия в състав: ръководителят на регионалния център за социални грижи, на чиято територия е СУПЗ, директорът на СУПЗ и помощник-директорът по учебно-възпитателната работа, здравният работник, обслужващ заведението, социалният работник, психиатърът и психологът. (2) Комисията извършва приема съобразно капацитета на специалностите, като кандидатите се подреждат по успех. При равен успех с предимство се ползват кандидатите с утежнено социално положение. (3) Списъците на приетите се обявяват на 1 юли и СУПЗ, в които са останали незаети места, организират чрез средствата за масова информация допълнително набиране на кандидати. Чл. 17. Обучаващите се в СУПЗ имат статут на курсисти и са задължени: 1. да посещават редовно учебните занятия по теория, учебна и производствена практика; 2. да спазват учебния режим и Правилника за вътрешния ред, да изпълняват разпорежданията на ръководството, учителите и възпитателите. Чл. 18. Районното здравно заведение, обслужващо СУПЗ, извършва в началото на всяка учебна година профилактични прегледи на курсистите и участва в разработването на индивидуални рехабилитационни програми за всеки курсист. Чл. 19. (1) Курсистите от други населени места, приети на обучение в СУПЗ, се настаняват в пансион, който работи целогодишно. (2) Курсистите, живеещи в същото населено място, могат да ползват пансиона по преценка на регионалния център за социални грижи и при желание от тяхна страна. (3) Настаняването в пансиона става със заповед на директора. Ползването на пансиона приключва със завършване на срока на обучението, но не по-късно от 14 септември в годината на завършването. (4) Курсисти, които системно нарушават Правилника за вътрешния ред, се отписват от пансиона предсрочно по решение на Колегиума. За децата под 18 години отписването може да стане при условие, че имат близки, задължени по закон да се грижат за тях. (5) Курсистите в СУПЗ имат право на безплатно работно облекло и обувки за провеждане на учебната дейност и производствената практика. (6) Курсисти с доход на член от семейството до размера на социалната пенсия имат право на безплатно облекло и обувки за лично ползване по нормативите на заведенията за социални грижи. (7) За ползването на пансионите към СУПЗ курсистите заплащат такси съгласно Тарифата за данъците и таксите по Закона за местните данъци и такси. Раздел IV. Учебен процес Чл. 20. Обучението на курсистите се извършва от учители и възпитатели с учителска правоспособност, които се ползват с правата на учители от учебно-възпитателните заведения в системата на Министерството на образованието и науката. Чл. 21. (1) Срокът за обучение в СУПЗ се определя с учебните планове за съответната специалност. (2) Седмичното разписание на учебните занятия осигурява равномерна натовареност на курсистите през седмицата, правилно редуване на умствения с физически труд, пълноценно използване на класните стаи, кабинетите и работилниците. (3) Ежедневната натовареност на курсистите по учебната програма не трябва да надвишава 7 часа (за децата с умствена изостаналост - 6 часа), разпределени равномерно за целия ден. Чл. 22. (1) Учебните занятия в СУПЗ започват на 15 септември и завършват съгласно утвърдените учебни планове, но не по-късно от 30 юни. (2) Броят на курсистите в една учебна паралелка (клас) е от 6 до 11 души, а на възпитателските групи - от 12 до 22 души. (3) Продължителността на един учебен час е 40 минути с 15 минути почивка, а на учебната практика - 45 минути. Чл. 23. Курсистите ползват зимна, пролетна и лятна ваканция съобразно утвърдените учебни планове. Чл. 24. Учебната година се разделя на два срока. Началото и краят на всеки срок, както и разпределението на времето за теоретично обучение, учебна и производствена практика и за изпити се определят с учебния план за съответната специалност. Чл. 25. (1) Учебната и производствената практика на курсистите се провежда в материалната база на заведението или на други подходящи места при спазване на задължителните изисквания за хигиена и безопасност на труда. (2) По време на производствената практика курсистите не работят по трудов договор и не получават трудово възнаграждение. Чл. 26. Основни форми на организация на учебно-възпитателния процес са: 1. теоретична - уроци, семинарни занятия, консултации, самоподготовка и др.; 2. практическа - занятия в учебни работилници, производствени цехове, сервизи, стопанства и др.; 3. извънкласна - екскурзии, кръжочни занятия, физкултура и др. Чл. 27. (1) Знанията и уменията на курсистите се проверяват чрез различни форми на текущи и периодични проверки - устно изпитване и изпълнение на практическа работа, по които се поставят текущи оценки. (2) Учебните срокове приключват със срочни оценки по всички предмети, като се вземат предвид оценките от най-малко две текущи проверки. (3) По физическо възпитание оценки не се поставят. (4) Изпитите се провеждат по начин и ред, определени от Министерството на труда и социалните грижи. Чл. 28. В края на учебната година за всеки предмет се поставя закръглена годишна оценка, която се определя въз основа на знанията и уменията на курсистите върху целия учебен материал за годината, като се вземат предвид и срочните оценки. Чл. 29. Текущите, срочните и годишните оценки на курсистите от устни проверки и практическа работа се вписват в курсовия дневник и бележниците на курсистите. Чл. 30. Срочните и годишните оценки на курсист, отсъствал продължително време по болест или други уважителни причини, се оформят в срок, определен от директора. Чл. 31. Педагогическият съвет обсъжда състоянието на курсисти с годишни оценки \"слаб\" по един или повече предмети и прави предложение пред директора за: 1. допускане на поправителен изпит, когато слабите оценки са по теоретични предмети и не са повече от две; 2. повтаряне на учебната година, когато слабите оценки са повече от две или е налице слаба оценка по учебна практика; 3. представяне на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване) и даване препоръка за пренасочване в друга специалност, подходяща за здравословното състояние на курсиста, или за освобождаване от СУПЗ поради невъзможност да продължи обучението. Чл. 32. Положението на курсисти, които в срок от 3 месеца от постъпването си в СУПЗ не показват данни за успешно усвояване на специалността, се разглежда от Педагогическия съвет, който взема решение и предлага пренасочване в друга специалност в същото СУПЗ, преместване в друго СУПЗ или представяне на ТЕЛК за освидетелстване или преосвидетелстване. Чл. 33. Повтаряне на учебната година поради слаб успех се допуска еднократно за целия курс на обучение. Чл. 34. (1) Курсът на обучение завършва с полагане на квалификационен изпит по теория и практика. (2) Курсист, успешно издържал квалификационния изпит, получава свидетелство за професионална квалификация. (3) Курсист, който не издържал успешно квалификационния изпит в последната възможна сесия, получава вместо свидетелство за професионална подготовка удостоверение, в което се посочва какво знае и може да работи по изучаваната професия, и се представя на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване). Чл. 35. За проявен отличен успех по теория и производствена практика курсистите могат да бъдат награждавани с морални и материални награди. Чл. 36. (1) Курсист, който нарушава Правилника за вътрешния ред, се наказва със: 1. забележка; 2. мъмрене; 3. строго мъмрене; 4. преместване в друго СУПЗ; 5. изключване от СУПЗ. (2) Наказанията се налагат по решение на Педагогическия съвет, одобрени от Колегиума на заведението. (3) Когато наказанието по ал. 1, точка 4 е наложено в края на годината, курсистът има право да се яви на квалификационен изпит. (4) Курсист, който не е съгласен с наказанието по ал. 2, има право да направи възражение пред регионалния център по социални грижи, на чиято територия е СУПЗ. Чл. 37. Изключването на курсисти се прилага като крайна мярка при системно нарушение на Правилника за вътрешния ред, системно неподчинение и неизпълнение на нарежданията на преподавателите и директора, свързани с учебния процес, непристойно поведение по отношение на персонала и другите курсисти. Чл. 38. Курсист, който желае да напусне СУПЗ по семейни или други уважителни причини, подава молба до директора за освобождаване. Чл. 39. (1) Във всяко СУПЗ се създава медицинска служба или се осигурява здравен работник за ежедневно наблюдение на здравословното състояние на курсистите, за организиране на рехабилитационна дейност и контрол на санитарно - хигиенното състояние на заведението. (2) Специализираното медицинско обслужване се извършва от районното здравно заведение. Раздел V. Финансова и стопанска дейност Чл. 40. Финансирането на дейността на СУПЗ се извършва чрез републиканския бюджет и бюджетите на общинските съвети. Чл. 41. (1) Необходимата материално-техническа база за цялостната дейност на СУПЗ се осигурява от общинските съвети. (2) Снабдяването със суровини и материали, горива, машини и резервни части за учебната и производствената практика на курсистите се извършва на договорна основа от СУПЗ със съдействието на общинските съвети и Националния център за социални грижи, респ. от Министерството на труда и социалните грижи. (3) Обзавеждането на учебните кабинети и работилници се извършва по нормативи, утвърдени от Министерството на образованието и науката. (4) Обзавеждането с твърд и мек инвентар на пансионите на СУПЗ става по нормативите на заведенията за социални грижи, утвърдени от Министерството на труда и социалните грижи. Чл. 42. (1) Наличната материално-техническа база на СУПЗ може да се предоставя чрез договор на фирми и организации за ползване извън времето на учебния процес за осигуряване на допълнителни средства за издръжка. (2) СУПЗ могат да набират допълнителни средства и чрез спонсорства, дарения, благотворителни мероприятия, организиране на помощни стопанства и др. Чл. 43. (1) Произведената продукция по време на учебната и производствената практика на курсистите в СУПЗ се използва за задоволяване нуждите на заведението или на други заведения от системата на социалните грижи, като се заприходява или продава по себестойност. Излишъците могат да се реализират на пазарни цени чрез сключване на договори с търговски организации, собствени магазини и др. (2) Средствата от реализираната продукция се заприходяват по извънбюджетна приходно-разходна сметка по образец съгласно приложението към чл. 30, ал. 1, т. 2 от Закона за счетоводството. (3) Остатъкът от приходите от реализираната продукция, произведена през време на учебната и производствената практика, след приспадане на преките производствени разходи се разпределя така: 50 на сто за поощрение на курсистите и 50 на сто за подобряване на социално-битовите условия в пансиона и за културтерапия. Чл. 44. (1) На курсистите се осигуряват суми за лични разходи в размер не по-малък от 40 на сто от социалната пенсия. В случай, че те нямат лични доходи или те са в по-малък размер, сумата за лични разходи се осигурява от бюджета на СУПЗ. (2) Средствата, получени от курсистите като поощрение от производствената практика, не се вземат под внимание при определяне на доходите за заплащане на таксите. (3) Курсистите, които ползват само стола на пансиона, заплащат такса равна на реално направените разходи за храната без режийните разноски. Раздел VI. Отчетност и контрол Чл. 45. (1) В СУПЗ се води задължително следната основна документация: 1. заповедна книга; 2. протоколи от заседанията на Колегиума и на Педагогическия съвет; 3. заповеди за приемане на курсисти в СУПЗ и за настаняване в пансиона; 4. папка с документи за всеки курсист; 5. лични картони на курсистите по паралелки; 6. изпитни ведомости и протоколи; 7. дневник на курса; 8. книга за регистрация на документи за придобита квалификация; 9. материална книга, в която преподавателите вписват ежедневно преподавания материал; 10. тетрадки на преподавателите и възпитателите за отразяване на препоръките на директора и помощник-директора (директорите) по отношение на учебно-възпитателния процес; 11. тетрадка за констатации, препоръки и указания от проверки на висшестоящи органи; 12. таксова книга; 13. заповедна книга за требване храна на курсистите; 14. рапортна книга за дежурния персонал; 15. амбулаторен дневник; 16. санитарен журнал; 17. отчетни и счетоводни книги съгласно действащите нормативни документи. (2) Всяка от задължителните книги се номерира, прошнурова и се заверява от директора, като се подпечатва с печата на СУПЗ. Чл. 46. Архивът и отчетността на СУПЗ се намират под непосредствения надзор на директора и се водят и съхраняват съгласно изискванията на държавния архив. Чл. 47. Всяко СУПЗ има печат с кръгла форма, на който е вписано наименованието на заведението и населеното място, в което се намира. Заключителни разпоредби § 1. Този правилник се издава на основание ПМС № 63 от 1991 г. за образуване на социални учебно-професионални заведения за квалификация и преквалификация на лица с намалена трудоспособност (ДВ, бр. 32 от 1991 г.; изм. и доп. с ПМС № 159 от 1991 г. - ДВ, бр. 68 от 1991 г.) и отменя Правилника за организацията, устройството и задачите на УПП \"Труд\" при окръжните (градските) народни съвети (Изв., бр. 7 от 1961 г.). § 2. Указания по прилагането на правилника се дават от министъра на труда и социалните грижи.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СОЦИАЛНИТЕ УЧЕБНО-ПРОФЕСИОНАЛНИ ЗАВЕДЕНИЯ Издаден от Министерството на труда и социалните грижи Обн. ДВ. бр. 1 от 3 Януари 1992г. Раздел I. Общи положения Чл. 1. (1) Социалните учебно-професионални заведения, наричани по-нататък за краткост СУПЗ, са самостоятелни юридически лица със статут на заведения за социални грижи на бюджетна издръжка. (2) СУПЗ са комплекси, включващи звено за учебно-професионална подготовка и звено за социално-битово обслужване. (3) СУПЗ се организират с цел да квалифицират всички категории инвалиди и лица с лека умствена изостаналост и увреден слух на възраст от 14 до 35 години в подходящи за тях професии. Чл. 2. (1) СУПЗ се откриват и закриват по решение на общинските съвети със съгласието по решение на общинските съвети със съгласието на Министерството на труда и социалните грижи. (2) Районирането, профилирането и утвърждаването на капацитета на СУПЗ се извършват от Министерството на труда и социалните грижи. Чл. 3. Министерството на труда и социалните грижи упражнява организационно-методическо ръководство и контрол върху работата на СУПЗ като: 1. утвърждава нормативи за численост на персонала, нормативи за издръжка и типов правилник за вътрешния ред и контролира изпълнението и ефективността им. Броят на преподавателите и възпитателите се определя по норматив, утвърден от Министерството на образованието и науката; 2. провежда мероприятия за повишаване педагогическата и специалната квалификация на управленския и педагогическия персонал; 3. съвместно с Министерството на образованието и науката и Министерството на здравеопазването утвърждава учебни планове и програми за обучение и квалификация на курсистите и следи за правилното им прилагане. Чл. 4. (1) Цялостната дейност на СУПЗ се намира под прякото ръководство на регионалния център за социални грижи, на чиято територия е. (2) Ръководителят на регионалния център за социални грижи назначава въз основа на конкурс директор на СУПЗ, помощник-директор или помощник-директори съобразно капацитета на заведението. Чл. 5. (1) Курсистите се приемат в СУПЗ със заповед на директора по лична молба или по предложение на ръководствата на учебни, здравни и социални заведения и други лица и организации. (2) Отписване на курсисти преди приключване срока на обучение се допуска: 1. по предписание на здравните органи; 2. при системно нарушаване на Правилника за вътрешния ред. Чл. 6. (1) Курсистите, завършили СУПЗ, получават свидетелство за професионална квалификация по образец, утвърден от Министерството на труда и социалните грижи. (2) Настаняването на работа на завършилите СУПЗ по придобитата специалност се извършва от бюрата по труда със съдействието на регионалните центрове за социални грижи по местоживеене на курсиста. (3) Регионалните центрове за социални грижи, от чиято територия са насочени кандидатите за обучение в СУПЗ, поемат грижата за битовото устройване на завършилите курсисти, които нямат близки, задължени по закон да се грижат за тях. Раздел II. Ръководство Чл. 7. Ръководството на СУПЗ се осъществява от директора (в негово отсъствие от помощник-директорите), Колегиума и Педагогическия съвет. Чл. 8. (1) Директорът отговаря за организацията на цялостната дейност на СУПЗ, в т.ч. за учебно-възпитателния процес, финансовата и трудовата дисциплина. (2) Директорът назначава и уволнява целия персонал на СУПЗ с изключение на помощник директорите. (3) Директорът разработва и след обсъждане в Колегиума утвърждава Правилник за вътрешния ред, с който се уреждат: 1. правата и задълженията на колективните органи за ръководство на СУПЗ - Колегиума и Педагогическия съвет, и техният състав; 2. организацията на учебно-възпитателния процес; 3. правата и задълженията на курсистите, учителите, възпитателите, работниците и другия персонал; 4. начинът и редът за приемане и изписване на курсисти от пансиона; 5. изискванията за хигиена и безопасност на труда; 6. дисциплинарните правила, видът и размерът на санкциите, които могат да бъдат налагани на курсистите, както и правата им в случай на санкциониране; 7. организацията на медицинската рехабилитация и на културтерапията. Чл. 9. Помощник-директорите имат права и задължения съобразно утвърдената им длъжностна характеристика. Чл. 10. (1) Колегиумът е колективен орган на управление, в който участват директорът, помощник-директорът (директорите), главният счетоводител, представители на синдикалните организации. (2) Колегиумът разглежда и решава въпроси, свързани със: 1. плановете и отчетите за работата на заведението; 2. изготвянето на проектобюджета и разходването на бюджетните средства; 3. организацията на учебната и производствената практика, в т.ч. доставката на материали и пласмент на продукцията; 4. мерките за изпълнение разпорежданията на Министерството на труда и социалните грижи, Министерството на образованието и науката, Министерството на здравеопазването и други министерства; 5. квалификацията на кадрите и повишаване качеството на работата като цяло; 6. здравословното състояние на курсистите и мерките за подобряването му; 7. бита и храненето на курсистите; 8. поведението на курсистите, предложенията за награждаването или санкционирането им; 9. предложенията на синдикалните организации, свързани с професионалната дейност и трудовите правоотношения в колектива; 10. проектите за разширение на учебно-професионалното заведение, реконструкцията и модернизацията му; 11. други въпроси, предложени от колектива или от отделни негови членове. (3) Заседанията на Колегиума се провеждат всеки месец. Чл. 11. (1) Педагогическият съвет е колективен съвещателен орган по въпросите на учебно-професионалната и възпитателната дейност на курсистите. (2) В Педагогическия съвет влизат помощник-директорът по учебно-възпитателната работа - председател, учителите, възпитателите, здравният работник и социалният работник. (3) Педагогическият съвет осъществява своята дейност по годишен план. Чл. 12. (1) Педагогическият съвет разглежда и взема или предлага решения за: 1. разпределението на учебния материал по учебни срокове и учебни часове; 2. учебно-професионалната и възпитателната работа с курсистите за всеки учебен срок и за цялата година, подготовката за изпити, преминаването на курсистите в по-горен курс; 3. поведението на курсистите, награждаването, налагането на дисциплинарни наказания или освобождаването от СУПЗ; 4. приемането на отчетите на учителите и възпитателите за учебно-професионалната и възпитателната работа и за дисциплината на курсистите; 5. актуалните проблеми на обучението и възпитанието и по провеждането на мероприятия, свързани с педагогическата просвета; 6. анализа на здравното състояние на курсистите; 7. подготовката на СУПЗ на новата учебна година. (2) Педагогическият съвет разработва, обсъжда и дава предложения пред компетентните органи за: 1. учебните програми и планове, тяхното изменение и допълнение, включително и за учебни планове и програми при откриване на нови специалности; 2. продължителността на курса на обучение за различните специалности и за степента на образование, с което се приемат курсистите. (3) В Педагогическия съвет могат да бъдат внасяни за обсъждане и други въпроси от учебно-възпитателен характер. Чл. 13. (1) Решенията на Колегиума и на Педагогическия съвет се вземат с обикновено мнозинство. (2) Протоколите от заседанията на Колегиума и на Педагогическия съвет се водят в специални книги и се подписват от директора, съответно помощник-директора, и от секретарите на Колегиума и Педагогическия съвет. Книгите се съхраняват от помощник-директора на СУПЗ. (3) Изпълнението на решенията се контролира от директора, съответно от помощник-директора по учебно-възпитателната работа. Раздел III. Права и задължения на курсистите Чл. 14. (1) В СУПЗ се приемат за професионална квалификация и преквалификация: 1. лица на възраст от 14 до 35 години, които са освидетелствани от трудово-експертна лекарска комисия (ТЕЛК) или лекарска консултативна комисия (ЛКК) и имат препоръка за обучение по някоя от специалностите, застъпени в СУПЗ; 2. младежи и девойки, завършили специалните училища за лица с лека степен на умствена изостаналост и за тежкочуващи и глухи. (2) Изискването за образование на курсиста се определя с учебния план за съответната специалност. Чл. 15. Кандидатите за обучение подават в срок до 25 юни на текущата година следните документи: 1. лицата по точка 1 на чл. 14: а) молба до регионалния център за социални грижи по местоживеене или до съответното СУПЗ; б) експертно решение на ТЕЛК или протокол на ЛКК; в) акт за раждане; г) документ за завършено образование. 2. младежите и девойките, завършили специалните училища за глухи, тежкочуващи и лица с лека умствена изостаналост: а) молба до регионалния център за социални грижи по местонахождението на специалното училище или до съответното СУПЗ, в което се кандидатства. В молбата се посочват предпочитаните специалности; б) акт за раждане; в) педагогическа характеристика; г) диплом за завършен VIII клас; д) лична амбулаторна карта (здравен картон). Чл. 16. (1) Курсистите се приемат в СУПЗ от комисия в състав: ръководителят на регионалния център за социални грижи, на чиято територия е СУПЗ, директорът на СУПЗ и помощник-директорът по учебно-възпитателната работа, здравният работник, обслужващ заведението, социалният работник, психиатърът и психологът. (2) Комисията извършва приема съобразно капацитета на специалностите, като кандидатите се подреждат по успех. При равен успех с предимство се ползват кандидатите с утежнено социално положение. (3) Списъците на приетите се обявяват на 1 юли и СУПЗ, в които са останали незаети места, организират чрез средствата за масова информация допълнително набиране на кандидати. Чл. 17. Обучаващите се в СУПЗ имат статут на курсисти и са задължени: 1. да посещават редовно учебните занятия по теория, учебна и производствена практика; 2. да спазват учебния режим и Правилника за вътрешния ред, да изпълняват разпорежданията на ръководството, учителите и възпитателите. Чл. 18. Районното здравно заведение, обслужващо СУПЗ, извършва в началото на всяка учебна година профилактични прегледи на курсистите и участва в разработването на индивидуални рехабилитационни програми за всеки курсист. Чл. 19. (1) Курсистите от други населени места, приети на обучение в СУПЗ, се настаняват в пансион, който работи целогодишно. (2) Курсистите, живеещи в същото населено място, могат да ползват пансиона по преценка на регионалния център за социални грижи и при желание от тяхна страна. (3) Настаняването в пансиона става със заповед на директора. Ползването на пансиона приключва със завършване на срока на обучението, но не по-късно от 14 септември в годината на завършването. (4) Курсисти, които системно нарушават Правилника за вътрешния ред, се отписват от пансиона предсрочно по решение на Колегиума. За децата под 18 години отписването може да стане при условие, че имат близки, задължени по закон да се грижат за тях. (5) Курсистите в СУПЗ имат право на безплатно работно облекло и обувки за провеждане на учебната дейност и производствената практика. (6) Курсисти с доход на член от семейството до размера на социалната пенсия имат право на безплатно облекло и обувки за лично ползване по нормативите на заведенията за социални грижи. (7) За ползването на пансионите към СУПЗ курсистите заплащат такси съгласно Тарифата за данъците и таксите по Закона за местните данъци и такси. Раздел IV. Учебен процес Чл. 20. Обучението на курсистите се извършва от учители и възпитатели с учителска правоспособност, които се ползват с правата на учители от учебно-възпитателните заведения в системата на Министерството на образованието и науката. Чл. 21. (1) Срокът за обучение в СУПЗ се определя с учебните планове за съответната специалност. (2) Седмичното разписание на учебните занятия осигурява равномерна натовареност на курсистите през седмицата, правилно редуване на умствения с физически труд, пълноценно използване на класните стаи, кабинетите и работилниците. (3) Ежедневната натовареност на курсистите по учебната програма не трябва да надвишава 7 часа (за децата с умствена изостаналост - 6 часа), разпределени равномерно за целия ден. Чл. 22. (1) Учебните занятия в СУПЗ започват на 15 септември и завършват съгласно утвърдените учебни планове, но не по-късно от 30 юни. (2) Броят на курсистите в една учебна паралелка (клас) е от 6 до 11 души, а на възпитателските групи - от 12 до 22 души. (3) Продължителността на един учебен час е 40 минути с 15 минути почивка, а на учебната практика - 45 минути. Чл. 23. Курсистите ползват зимна, пролетна и лятна ваканция съобразно утвърдените учебни планове. Чл. 24. Учебната година се разделя на два срока. Началото и краят на всеки срок, както и разпределението на времето за теоретично обучение, учебна и производствена практика и за изпити се определят с учебния план за съответната специалност. Чл. 25. (1) Учебната и производствената практика на курсистите се провежда в материалната база на заведението или на други подходящи места при спазване на задължителните изисквания за хигиена и безопасност на труда. (2) По време на производствената практика курсистите не работят по трудов договор и не получават трудово възнаграждение. Чл. 26. Основни форми на организация на учебно-възпитателния процес са: 1. теоретична - уроци, семинарни занятия, консултации, самоподготовка и др.; 2. практическа - занятия в учебни работилници, производствени цехове, сервизи, стопанства и др.; 3. извънкласна - екскурзии, кръжочни занятия, физкултура и др. Чл. 27. (1) Знанията и уменията на курсистите се проверяват чрез различни форми на текущи и периодични проверки - устно изпитване и изпълнение на практическа работа, по които се поставят текущи оценки. (2) Учебните срокове приключват със срочни оценки по всички предмети, като се вземат предвид оценките от най-малко две текущи проверки. (3) По физическо възпитание оценки не се поставят. (4) Изпитите се провеждат по начин и ред, определени от Министерството на труда и социалните грижи. Чл. 28. В края на учебната година за всеки предмет се поставя закръглена годишна оценка, която се определя въз основа на знанията и уменията на курсистите върху целия учебен материал за годината, като се вземат предвид и срочните оценки. Чл. 29. Текущите, срочните и годишните оценки на курсистите от устни проверки и практическа работа се вписват в курсовия дневник и бележниците на курсистите. Чл. 30. Срочните и годишните оценки на курсист, отсъствал продължително време по болест или други уважителни причини, се оформят в срок, определен от директора. Чл. 31. Педагогическият съвет обсъжда състоянието на курсисти с годишни оценки \"слаб\" по един или повече предмети и прави предложение пред директора за: 1. допускане на поправителен изпит, когато слабите оценки са по теоретични предмети и не са повече от две; 2. повтаряне на учебната година, когато слабите оценки са повече от две или е налице слаба оценка по учебна практика; 3. представяне на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване) и даване препоръка за пренасочване в друга специалност, подходяща за здравословното състояние на курсиста, или за освобождаване от СУПЗ поради невъзможност да продължи обучението. Чл. 32. Положението на курсисти, които в срок от 3 месеца от постъпването си в СУПЗ не показват данни за успешно усвояване на специалността, се разглежда от Педагогическия съвет, който взема решение и предлага пренасочване в друга специалност в същото СУПЗ, преместване в друго СУПЗ или представяне на ТЕЛК за освидетелстване или преосвидетелстване. Чл. 33. Повтаряне на учебната година поради слаб успех се допуска еднократно за целия курс на обучение. Чл. 34. (1) Курсът на обучение завършва с полагане на квалификационен изпит по теория и практика. (2) Курсист, успешно издържал квалификационния изпит, получава свидетелство за професионална квалификация. (3) Курсист, който не издържал успешно квалификационния изпит в последната възможна сесия, получава вместо свидетелство за професионална подготовка удостоверение, в което се посочва какво знае и може да работи по изучаваната професия, и се представя на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване). Чл. 35. За проявен отличен успех по теория и производствена практика курсистите могат да бъдат награждавани с морални и материални награди. Чл. 36. (1) Курсист, който нарушава Правилника за вътрешния ред, се наказва със: 1. забележка; 2. мъмрене; 3. строго мъмрене; 4. преместване в друго СУПЗ; 5. изключване от СУПЗ. (2) Наказанията се налагат по решение на Педагогическия съвет, одобрени от Колегиума на заведението. (3) Когато наказанието по ал. 1, точка 4 е наложено в края на годината, курсистът има право да се яви на квалификационен изпит. (4) Курсист, който не е съгласен с наказанието по ал. 2, има право да направи възражение пред регионалния център по социални грижи, на чиято територия е СУПЗ. Чл. 37. Изключването на курсисти се прилага като крайна мярка при системно нарушение на Правилника за вътрешния ред, системно неподчинение и неизпълнение на нарежданията на преподавателите и директора, свързани с учебния процес, непристойно поведение по отношение на персонала и другите курсисти. Чл. 38. Курсист, който желае да напусне СУПЗ по семейни или други уважителни причини, подава молба до директора за освобождаване. Чл. 39. (1) Във всяко СУПЗ се създава медицинска служба или се осигурява здравен работник за ежедневно наблюдение на здравословното състояние на курсистите, за организиране на рехабилитационна дейност и контрол на санитарно - хигиенното състояние на заведението. (2) Специализираното медицинско обслужване се извършва от районното здравно заведение. Раздел V. Финансова и стопанска дейност Чл. 40. Финансирането на дейността на СУПЗ се извършва чрез републиканския бюджет и бюджетите на общинските съвети. Чл. 41. (1) Необходимата материално-техническа база за цялостната дейност на СУПЗ се осигурява от общинските съвети. (2) Снабдяването със суровини и материали, горива, машини и резервни части за учебната и производствената практика на курсистите се извършва на договорна основа от СУПЗ със съдействието на общинските съвети и Националния център за социални грижи, респ. от Министерството на труда и социалните грижи. (3) Обзавеждането на учебните кабинети и работилници се извършва по нормативи, утвърдени от Министерството на образованието и науката. (4) Обзавеждането с твърд и мек инвентар на пансионите на СУПЗ става по нормативите на заведенията за социални грижи, утвърдени от Министерството на труда и социалните грижи. Чл. 42. (1) Наличната материално-техническа база на СУПЗ може да се предоставя чрез договор на фирми и организации за ползване извън времето на учебния процес за осигуряване на допълнителни средства за издръжка. (2) СУПЗ могат да набират допълнителни средства и чрез спонсорства, дарения, благотворителни мероприятия, организиране на помощни стопанства и др. Чл. 43. (1) Произведената продукция по време на учебната и производствената практика на курсистите в СУПЗ се използва за задоволяване нуждите на заведението или на други заведения от системата на социалните грижи, като се заприходява или продава по себестойност. Излишъците могат да се реализират на пазарни цени чрез сключване на договори с търговски организации, собствени магазини и др. (2) Средствата от реализираната продукция се заприходяват по извънбюджетна приходно-разходна сметка по образец съгласно приложението към чл. 30, ал. 1, т. 2 от Закона за счетоводството. (3) Остатъкът от приходите от реализираната продукция, произведена през време на учебната и производствената практика, след приспадане на преките производствени разходи се разпределя така: 50 на сто за поощрение на курсистите и 50 на сто за подобряване на социално-битовите условия в пансиона и за културтерапия. Чл. 44. (1) На курсистите се осигуряват суми за лични разходи в размер не по-малък от 40 на сто от социалната пенсия. В случай, че те нямат лични доходи или те са в по-малък размер, сумата за лични разходи се осигурява от бюджета на СУПЗ. (2) Средствата, получени от курсистите като поощрение от производствената практика, не се вземат под внимание при определяне на доходите за заплащане на таксите. (3) Курсистите, които ползват само стола на пансиона, заплащат такса равна на реално направените разходи за храната без режийните разноски. Раздел VI. Отчетност и контрол Чл. 45. (1) В СУПЗ се води задължително следната основна документация: 1. заповедна книга; 2. протоколи от заседанията на Колегиума и на Педагогическия съвет; 3. заповеди за приемане на курсисти в СУПЗ и за настаняване в пансиона; 4. папка с документи за всеки курсист; 5. лични картони на курсистите по паралелки; 6. изпитни ведомости и протоколи; 7. дневник на курса; 8. книга за регистрация на документи за придобита квалификация; 9. материална книга, в която преподавателите вписват ежедневно преподавания материал; 10. тетрадки на преподавателите и възпитателите за отразяване на препоръките на директора и помощник-директора (директорите) по отношение на учебно-възпитателния процес; 11. тетрадка за констатации, препоръки и указания от проверки на висшестоящи органи; 12. таксова книга; 13. заповедна книга за требване храна на курсистите; 14. рапортна книга за дежурния персонал; 15. амбулаторен дневник; 16. санитарен журнал; 17. отчетни и счетоводни книги съгласно действащите нормативни документи. (2) Всяка от задължителните книги се номерира, прошнурова и се заверява от директора, като се подпечатва с печата на СУПЗ. Чл. 46. Архивът и отчетността на СУПЗ се намират под непосредствения надзор на директора и се водят и съхраняват съгласно изискванията на държавния архив. Чл. 47. Всяко СУПЗ има печат с кръгла форма, на който е вписано наименованието на заведението и населеното място, в което се намира. Заключителни разпоредби § 1. Този правилник се издава на основание ПМС № 63 от 1991 г. за образуване на социални учебно-професионални заведения за квалификация и преквалификация на лица с намалена трудоспособност (ДВ, бр. 32 от 1991 г.; изм. и доп. с ПМС № 159 от 1991 г. - ДВ, бр. 68 от 1991 г.) и отменя Правилника за организацията, устройството и задачите на УПП \"Труд\" при окръжните (градските) народни съвети (Изв., бр. 7 от 1961 г.). § 2. Указания по прилагането на правилника се дават от министъра на труда и социалните грижи.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СОЦИАЛНИТЕ УЧЕБНО-ПРОФЕСИОНАЛНИ ЗАВЕДЕНИЯ Издаден от Министерството на труда и социалните грижи Обн. ДВ. бр. 1 от 3 Януари 1992г. Раздел I. Общи положения Чл. 1. (1) Социалните учебно-професионални заведения, наричани по-нататък за краткост СУПЗ, са самостоятелни юридически лица със статут на заведения за социални грижи на бюджетна издръжка. (2) СУПЗ са комплекси, включващи звено за учебно-професионална подготовка и звено за социално-битово обслужване. (3) СУПЗ се организират с цел да квалифицират всички категории инвалиди и лица с лека умствена изостаналост и увреден слух на възраст от 14 до 35 години в подходящи за тях професии. Чл. 2. (1) СУПЗ се откриват и закриват по решение на общинските съвети със съгласието по решение на общинските съвети със съгласието на Министерството на труда и социалните грижи. (2) Районирането, профилирането и утвърждаването на капацитета на СУПЗ се извършват от Министерството на труда и социалните грижи. Чл. 3. Министерството на труда и социалните грижи упражнява организационно-методическо ръководство и контрол върху работата на СУПЗ като: 1. утвърждава нормативи за численост на персонала, нормативи за издръжка и типов правилник за вътрешния ред и контролира изпълнението и ефективността им. Броят на преподавателите и възпитателите се определя по норматив, утвърден от Министерството на образованието и науката; 2. провежда мероприятия за повишаване педагогическата и специалната квалификация на управленския и педагогическия персонал; 3. съвместно с Министерството на образованието и науката и Министерството на здравеопазването утвърждава учебни планове и програми за обучение и квалификация на курсистите и следи за правилното им прилагане. Чл. 4. (1) Цялостната дейност на СУПЗ се намира под прякото ръководство на регионалния център за социални грижи, на чиято територия е. (2) Ръководителят на регионалния център за социални грижи назначава въз основа на конкурс директор на СУПЗ, помощник-директор или помощник-директори съобразно капацитета на заведението. Чл. 5. (1) Курсистите се приемат в СУПЗ със заповед на директора по лична молба или по предложение на ръководствата на учебни, здравни и социални заведения и други лица и организации. (2) Отписване на курсисти преди приключване срока на обучение се допуска: 1. по предписание на здравните органи; 2. при системно нарушаване на Правилника за вътрешния ред. Чл. 6. (1) Курсистите, завършили СУПЗ, получават свидетелство за професионална квалификация по образец, утвърден от Министерството на труда и социалните грижи. (2) Настаняването на работа на завършилите СУПЗ по придобитата специалност се извършва от бюрата по труда със съдействието на регионалните центрове за социални грижи по местоживеене на курсиста. (3) Регионалните центрове за социални грижи, от чиято територия са насочени кандидатите за обучение в СУПЗ, поемат грижата за битовото устройване на завършилите курсисти, които нямат близки, задължени по закон да се грижат за тях. Раздел II. Ръководство Чл. 7. Ръководството на СУПЗ се осъществява от директора (в негово отсъствие от помощник-директорите), Колегиума и Педагогическия съвет. Чл. 8. (1) Директорът отговаря за организацията на цялостната дейност на СУПЗ, в т.ч. за учебно-възпитателния процес, финансовата и трудовата дисциплина. (2) Директорът назначава и уволнява целия персонал на СУПЗ с изключение на помощник директорите. (3) Директорът разработва и след обсъждане в Колегиума утвърждава Правилник за вътрешния ред, с който се уреждат: 1. правата и задълженията на колективните органи за ръководство на СУПЗ - Колегиума и Педагогическия съвет, и техният състав; 2. организацията на учебно-възпитателния процес; 3. правата и задълженията на курсистите, учителите, възпитателите, работниците и другия персонал; 4. начинът и редът за приемане и изписване на курсисти от пансиона; 5. изискванията за хигиена и безопасност на труда; 6. дисциплинарните правила, видът и размерът на санкциите, които могат да бъдат налагани на курсистите, както и правата им в случай на санкциониране; 7. организацията на медицинската рехабилитация и на културтерапията. Чл. 9. Помощник-директорите имат права и задължения съобразно утвърдената им длъжностна характеристика. Чл. 10. (1) Колегиумът е колективен орган на управление, в който участват директорът, помощник-директорът (директорите), главният счетоводител, представители на синдикалните организации. (2) Колегиумът разглежда и решава въпроси, свързани със: 1. плановете и отчетите за работата на заведението; 2. изготвянето на проектобюджета и разходването на бюджетните средства; 3. организацията на учебната и производствената практика, в т.ч. доставката на материали и пласмент на продукцията; 4. мерките за изпълнение разпорежданията на Министерството на труда и социалните грижи, Министерството на образованието и науката, Министерството на здравеопазването и други министерства; 5. квалификацията на кадрите и повишаване качеството на работата като цяло; 6. здравословното състояние на курсистите и мерките за подобряването му; 7. бита и храненето на курсистите; 8. поведението на курсистите, предложенията за награждаването или санкционирането им; 9. предложенията на синдикалните организации, свързани с професионалната дейност и трудовите правоотношения в колектива; 10. проектите за разширение на учебно-професионалното заведение, реконструкцията и модернизацията му; 11. други въпроси, предложени от колектива или от отделни негови членове. (3) Заседанията на Колегиума се провеждат всеки месец. Чл. 11. (1) Педагогическият съвет е колективен съвещателен орган по въпросите на учебно-професионалната и възпитателната дейност на курсистите. (2) В Педагогическия съвет влизат помощник-директорът по учебно-възпитателната работа - председател, учителите, възпитателите, здравният работник и социалният работник. (3) Педагогическият съвет осъществява своята дейност по годишен план. Чл. 12. (1) Педагогическият съвет разглежда и взема или предлага решения за: 1. разпределението на учебния материал по учебни срокове и учебни часове; 2. учебно-професионалната и възпитателната работа с курсистите за всеки учебен срок и за цялата година, подготовката за изпити, преминаването на курсистите в по-горен курс; 3. поведението на курсистите, награждаването, налагането на дисциплинарни наказания или освобождаването от СУПЗ; 4. приемането на отчетите на учителите и възпитателите за учебно-професионалната и възпитателната работа и за дисциплината на курсистите; 5. актуалните проблеми на обучението и възпитанието и по провеждането на мероприятия, свързани с педагогическата просвета; 6. анализа на здравното състояние на курсистите; 7. подготовката на СУПЗ на новата учебна година. (2) Педагогическият съвет разработва, обсъжда и дава предложения пред компетентните органи за: 1. учебните програми и планове, тяхното изменение и допълнение, включително и за учебни планове и програми при откриване на нови специалности; 2. продължителността на курса на обучение за различните специалности и за степента на образование, с което се приемат курсистите. (3) В Педагогическия съвет могат да бъдат внасяни за обсъждане и други въпроси от учебно-възпитателен характер. Чл. 13. (1) Решенията на Колегиума и на Педагогическия съвет се вземат с обикновено мнозинство. (2) Протоколите от заседанията на Колегиума и на Педагогическия съвет се водят в специални книги и се подписват от директора, съответно помощник-директора, и от секретарите на Колегиума и Педагогическия съвет. Книгите се съхраняват от помощник-директора на СУПЗ. (3) Изпълнението на решенията се контролира от директора, съответно от помощник-директора по учебно-възпитателната работа. Раздел III. Права и задължения на курсистите Чл. 14. (1) В СУПЗ се приемат за професионална квалификация и преквалификация: 1. лица на възраст от 14 до 35 години, които са освидетелствани от трудово-експертна лекарска комисия (ТЕЛК) или лекарска консултативна комисия (ЛКК) и имат препоръка за обучение по някоя от специалностите, застъпени в СУПЗ; 2. младежи и девойки, завършили специалните училища за лица с лека степен на умствена изостаналост и за тежкочуващи и глухи. (2) Изискването за образование на курсиста се определя с учебния план за съответната специалност. Чл. 15. Кандидатите за обучение подават в срок до 25 юни на текущата година следните документи: 1. лицата по точка 1 на чл. 14: а) молба до регионалния център за социални грижи по местоживеене или до съответното СУПЗ; б) експертно решение на ТЕЛК или протокол на ЛКК; в) акт за раждане; г) документ за завършено образование. 2. младежите и девойките, завършили специалните училища за глухи, тежкочуващи и лица с лека умствена изостаналост: а) молба до регионалния център за социални грижи по местонахождението на специалното училище или до съответното СУПЗ, в което се кандидатства. В молбата се посочват предпочитаните специалности; б) акт за раждане; в) педагогическа характеристика; г) диплом за завършен VIII клас; д) лична амбулаторна карта (здравен картон). Чл. 16. (1) Курсистите се приемат в СУПЗ от комисия в състав: ръководителят на регионалния център за социални грижи, на чиято територия е СУПЗ, директорът на СУПЗ и помощник-директорът по учебно-възпитателната работа, здравният работник, обслужващ заведението, социалният работник, психиатърът и психологът. (2) Комисията извършва приема съобразно капацитета на специалностите, като кандидатите се подреждат по успех. При равен успех с предимство се ползват кандидатите с утежнено социално положение. (3) Списъците на приетите се обявяват на 1 юли и СУПЗ, в които са останали незаети места, организират чрез средствата за масова информация допълнително набиране на кандидати. Чл. 17. Обучаващите се в СУПЗ имат статут на курсисти и са задължени: 1. да посещават редовно учебните занятия по теория, учебна и производствена практика; 2. да спазват учебния режим и Правилника за вътрешния ред, да изпълняват разпорежданията на ръководството, учителите и възпитателите. Чл. 18. Районното здравно заведение, обслужващо СУПЗ, извършва в началото на всяка учебна година профилактични прегледи на курсистите и участва в разработването на индивидуални рехабилитационни програми за всеки курсист. Чл. 19. (1) Курсистите от други населени места, приети на обучение в СУПЗ, се настаняват в пансион, който работи целогодишно. (2) Курсистите, живеещи в същото населено място, могат да ползват пансиона по преценка на регионалния център за социални грижи и при желание от тяхна страна. (3) Настаняването в пансиона става със заповед на директора. Ползването на пансиона приключва със завършване на срока на обучението, но не по-късно от 14 септември в годината на завършването. (4) Курсисти, които системно нарушават Правилника за вътрешния ред, се отписват от пансиона предсрочно по решение на Колегиума. За децата под 18 години отписването може да стане при условие, че имат близки, задължени по закон да се грижат за тях. (5) Курсистите в СУПЗ имат право на безплатно работно облекло и обувки за провеждане на учебната дейност и производствената практика. (6) Курсисти с доход на член от семейството до размера на социалната пенсия имат право на безплатно облекло и обувки за лично ползване по нормативите на заведенията за социални грижи. (7) За ползването на пансионите към СУПЗ курсистите заплащат такси съгласно Тарифата за данъците и таксите по Закона за местните данъци и такси. Раздел IV. Учебен процес Чл. 20. Обучението на курсистите се извършва от учители и възпитатели с учителска правоспособност, които се ползват с правата на учители от учебно-възпитателните заведения в системата на Министерството на образованието и науката. Чл. 21. (1) Срокът за обучение в СУПЗ се определя с учебните планове за съответната специалност. (2) Седмичното разписание на учебните занятия осигурява равномерна натовареност на курсистите през седмицата, правилно редуване на умствения с физически труд, пълноценно използване на класните стаи, кабинетите и работилниците. (3) Ежедневната натовареност на курсистите по учебната програма не трябва да надвишава 7 часа (за децата с умствена изостаналост - 6 часа), разпределени равномерно за целия ден. Чл. 22. (1) Учебните занятия в СУПЗ започват на 15 септември и завършват съгласно утвърдените учебни планове, но не по-късно от 30 юни. (2) Броят на курсистите в една учебна паралелка (клас) е от 6 до 11 души, а на възпитателските групи - от 12 до 22 души. (3) Продължителността на един учебен час е 40 минути с 15 минути почивка, а на учебната практика - 45 минути. Чл. 23. Курсистите ползват зимна, пролетна и лятна ваканция съобразно утвърдените учебни планове. Чл. 24. Учебната година се разделя на два срока. Началото и краят на всеки срок, както и разпределението на времето за теоретично обучение, учебна и производствена практика и за изпити се определят с учебния план за съответната специалност. Чл. 25. (1) Учебната и производствената практика на курсистите се провежда в материалната база на заведението или на други подходящи места при спазване на задължителните изисквания за хигиена и безопасност на труда. (2) По време на производствената практика курсистите не работят по трудов договор и не получават трудово възнаграждение. Чл. 26. Основни форми на организация на учебно-възпитателния процес са: 1. теоретична - уроци, семинарни занятия, консултации, самоподготовка и др.; 2. практическа - занятия в учебни работилници, производствени цехове, сервизи, стопанства и др.; 3. извънкласна - екскурзии, кръжочни занятия, физкултура и др. Чл. 27. (1) Знанията и уменията на курсистите се проверяват чрез различни форми на текущи и периодични проверки - устно изпитване и изпълнение на практическа работа, по които се поставят текущи оценки. (2) Учебните срокове приключват със срочни оценки по всички предмети, като се вземат предвид оценките от най-малко две текущи проверки. (3) По физическо възпитание оценки не се поставят. (4) Изпитите се провеждат по начин и ред, определени от Министерството на труда и социалните грижи. Чл. 28. В края на учебната година за всеки предмет се поставя закръглена годишна оценка, която се определя въз основа на знанията и уменията на курсистите върху целия учебен материал за годината, като се вземат предвид и срочните оценки. Чл. 29. Текущите, срочните и годишните оценки на курсистите от устни проверки и практическа работа се вписват в курсовия дневник и бележниците на курсистите. Чл. 30. Срочните и годишните оценки на курсист, отсъствал продължително време по болест или други уважителни причини, се оформят в срок, определен от директора. Чл. 31. Педагогическият съвет обсъжда състоянието на курсисти с годишни оценки \"слаб\" по един или повече предмети и прави предложение пред директора за: 1. допускане на поправителен изпит, когато слабите оценки са по теоретични предмети и не са повече от две; 2. повтаряне на учебната година, когато слабите оценки са повече от две или е налице слаба оценка по учебна практика; 3. представяне на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване) и даване препоръка за пренасочване в друга специалност, подходяща за здравословното състояние на курсиста, или за освобождаване от СУПЗ поради невъзможност да продължи обучението. Чл. 32. Положението на курсисти, които в срок от 3 месеца от постъпването си в СУПЗ не показват данни за успешно усвояване на специалността, се разглежда от Педагогическия съвет, който взема решение и предлага пренасочване в друга специалност в същото СУПЗ, преместване в друго СУПЗ или представяне на ТЕЛК за освидетелстване или преосвидетелстване. Чл. 33. Повтаряне на учебната година поради слаб успех се допуска еднократно за целия курс на обучение. Чл. 34. (1) Курсът на обучение завършва с полагане на квалификационен изпит по теория и практика. (2) Курсист, успешно издържал квалификационния изпит, получава свидетелство за професионална квалификация. (3) Курсист, който не издържал успешно квалификационния изпит в последната възможна сесия, получава вместо свидетелство за професионална подготовка удостоверение, в което се посочва какво знае и може да работи по изучаваната професия, и се представя на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване). Чл. 35. За проявен отличен успех по теория и производствена практика курсистите могат да бъдат награждавани с морални и материални награди. Чл. 36. (1) Курсист, който нарушава Правилника за вътрешния ред, се наказва със: 1. забележка; 2. мъмрене; 3. строго мъмрене; 4. преместване в друго СУПЗ; 5. изключване от СУПЗ. (2) Наказанията се налагат по решение на Педагогическия съвет, одобрени от Колегиума на заведението. (3) Когато наказанието по ал. 1, точка 4 е наложено в края на годината, курсистът има право да се яви на квалификационен изпит. (4) Курсист, който не е съгласен с наказанието по ал. 2, има право да направи възражение пред регионалния център по социални грижи, на чиято територия е СУПЗ. Чл. 37. Изключването на курсисти се прилага като крайна мярка при системно нарушение на Правилника за вътрешния ред, системно неподчинение и неизпълнение на нарежданията на преподавателите и директора, свързани с учебния процес, непристойно поведение по отношение на персонала и другите курсисти. Чл. 38. Курсист, който желае да напусне СУПЗ по семейни или други уважителни причини, подава молба до директора за освобождаване. Чл. 39. (1) Във всяко СУПЗ се създава медицинска служба или се осигурява здравен работник за ежедневно наблюдение на здравословното състояние на курсистите, за организиране на рехабилитационна дейност и контрол на санитарно - хигиенното състояние на заведението. (2) Специализираното медицинско обслужване се извършва от районното здравно заведение. Раздел V. Финансова и стопанска дейност Чл. 40. Финансирането на дейността на СУПЗ се извършва чрез републиканския бюджет и бюджетите на общинските съвети. Чл. 41. (1) Необходимата материално-техническа база за цялостната дейност на СУПЗ се осигурява от общинските съвети. (2) Снабдяването със суровини и материали, горива, машини и резервни части за учебната и производствената практика на курсистите се извършва на договорна основа от СУПЗ със съдействието на общинските съвети и Националния център за социални грижи, респ. от Министерството на труда и социалните грижи. (3) Обзавеждането на учебните кабинети и работилници се извършва по нормативи, утвърдени от Министерството на образованието и науката. (4) Обзавеждането с твърд и мек инвентар на пансионите на СУПЗ става по нормативите на заведенията за социални грижи, утвърдени от Министерството на труда и социалните грижи. Чл. 42. (1) Наличната материално-техническа база на СУПЗ може да се предоставя чрез договор на фирми и организации за ползване извън времето на учебния процес за осигуряване на допълнителни средства за издръжка. (2) СУПЗ могат да набират допълнителни средства и чрез спонсорства, дарения, благотворителни мероприятия, организиране на помощни стопанства и др. Чл. 43. (1) Произведената продукция по време на учебната и производствената практика на курсистите в СУПЗ се използва за задоволяване нуждите на заведението или на други заведения от системата на социалните грижи, като се заприходява или продава по себестойност. Излишъците могат да се реализират на пазарни цени чрез сключване на договори с търговски организации, собствени магазини и др. (2) Средствата от реализираната продукция се заприходяват по извънбюджетна приходно-разходна сметка по образец съгласно приложението към чл. 30, ал. 1, т. 2 от Закона за счетоводството. (3) Остатъкът от приходите от реализираната продукция, произведена през време на учебната и производствената практика, след приспадане на преките производствени разходи се разпределя така: 50 на сто за поощрение на курсистите и 50 на сто за подобряване на социално-битовите условия в пансиона и за културтерапия. Чл. 44. (1) На курсистите се осигуряват суми за лични разходи в размер не по-малък от 40 на сто от социалната пенсия. В случай, че те нямат лични доходи или те са в по-малък размер, сумата за лични разходи се осигурява от бюджета на СУПЗ. (2) Средствата, получени от курсистите като поощрение от производствената практика, не се вземат под внимание при определяне на доходите за заплащане на таксите. (3) Курсистите, които ползват само стола на пансиона, заплащат такса равна на реално направените разходи за храната без режийните разноски. Раздел VI. Отчетност и контрол Чл. 45. (1) В СУПЗ се води задължително следната основна документация: 1. заповедна книга; 2. протоколи от заседанията на Колегиума и на Педагогическия съвет; 3. заповеди за приемане на курсисти в СУПЗ и за настаняване в пансиона; 4. папка с документи за всеки курсист; 5. лични картони на курсистите по паралелки; 6. изпитни ведомости и протоколи; 7. дневник на курса; 8. книга за регистрация на документи за придобита квалификация; 9. материална книга, в която преподавателите вписват ежедневно преподавания материал; 10. тетрадки на преподавателите и възпитателите за отразяване на препоръките на директора и помощник-директора (директорите) по отношение на учебно-възпитателния процес; 11. тетрадка за констатации, препоръки и указания от проверки на висшестоящи органи; 12. таксова книга; 13. заповедна книга за требване храна на курсистите; 14. рапортна книга за дежурния персонал; 15. амбулаторен дневник; 16. санитарен журнал; 17. отчетни и счетоводни книги съгласно действащите нормативни документи. (2) Всяка от задължителните книги се номерира, прошнурова и се заверява от директора, като се подпечатва с печата на СУПЗ. Чл. 46. Архивът и отчетността на СУПЗ се намират под непосредствения надзор на директора и се водят и съхраняват съгласно изискванията на държавния архив. Чл. 47. Всяко СУПЗ има печат с кръгла форма, на който е вписано наименованието на заведението и населеното място, в което се намира. Заключителни разпоредби § 1. Този правилник се издава на основание ПМС № 63 от 1991 г. за образуване на социални учебно-професионални заведения за квалификация и преквалификация на лица с намалена трудоспособност (ДВ, бр. 32 от 1991 г.; изм. и доп. с ПМС № 159 от 1991 г. - ДВ, бр. 68 от 1991 г.) и отменя Правилника за организацията, устройството и задачите на УПП \"Труд\" при окръжните (градските) народни съвети (Изв., бр. 7 от 1961 г.). § 2. Указания по прилагането на правилника се дават от министъра на труда и социалните грижи.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СОЦИАЛНИТЕ УЧЕБНО-ПРОФЕСИОНАЛНИ ЗАВЕДЕНИЯ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СОЦИАЛНИТЕ УЧЕБНО-ПРОФЕСИОНАЛНИ ЗАВЕДЕНИЯ\n\nИздаден от Министерството на труда и социалните грижи\n\nОбн. ДВ. бр. 1 от 3 Януари 1992г.\n\nОбн. ДВ. бр. 1 от 3 Януари 1992г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (1) Социалните учебно-професионални заведения, наричани по-нататък за краткост СУПЗ, са самостоятелни юридически лица със статут на заведения за социални грижи на бюджетна издръжка. (2) СУПЗ са комплекси, включващи звено за учебно-професионална подготовка и звено за социално-битово обслужване. (3) СУПЗ се организират с цел да квалифицират всички категории инвалиди и лица с лека умствена изостаналост и увреден слух на възраст от 14 до 35 години в подходящи за тях професии.\n\nЧл. 1. (1) Социалните учебно-професионални заведения, наричани по-нататък за краткост СУПЗ, са самостоятелни юридически лица със статут на заведения за социални грижи на бюджетна издръжка.\n\n(2) СУПЗ са комплекси, включващи звено за учебно-професионална подготовка и звено за социално-битово обслужване.\n\n(3) СУПЗ се организират с цел да квалифицират всички категории инвалиди и лица с лека умствена изостаналост и увреден слух на възраст от 14 до 35 години в подходящи за тях професии.\n\nЧл. 2. (1) СУПЗ се откриват и закриват по решение на общинските съвети със съгласието по решение на общинските съвети със съгласието на Министерството на труда и социалните грижи. (2) Районирането, профилирането и утвърждаването на капацитета на СУПЗ се извършват от Министерството на труда и социалните грижи.\n\nЧл. 2. (1) СУПЗ се откриват и закриват по решение на общинските съвети със съгласието по решение на общинските съвети със съгласието на Министерството на труда и социалните грижи.\n\n(2) Районирането, профилирането и утвърждаването на капацитета на СУПЗ се извършват от Министерството на труда и социалните грижи.\n\nЧл. 3. Министерството на труда и социалните грижи упражнява организационно-методическо ръководство и контрол върху работата на СУПЗ като: 1. утвърждава нормативи за численост на персонала, нормативи за издръжка и типов правилник за вътрешния ред и контролира изпълнението и ефективността им. Броят на преподавателите и възпитателите се определя по норматив, утвърден от Министерството на образованието и науката; 2. провежда мероприятия за повишаване педагогическата и специалната квалификация на управленския и педагогическия персонал; 3. съвместно с Министерството на образованието и науката и Министерството на здравеопазването утвърждава учебни планове и програми за обучение и квалификация на курсистите и следи за правилното им прилагане.\n\nЧл. 3. Министерството на труда и социалните грижи упражнява организационно-методическо ръководство и контрол върху работата на СУПЗ като:\n\n1. утвърждава нормативи за численост на персонала, нормативи за издръжка и типов правилник за вътрешния ред и контролира изпълнението и ефективността им. Броят на преподавателите и възпитателите се определя по норматив, утвърден от Министерството на образованието и науката;\n\n2. провежда мероприятия за повишаване педагогическата и специалната квалификация на управленския и педагогическия персонал;\n\n3. съвместно с Министерството на образованието и науката и Министерството на здравеопазването утвърждава учебни планове и програми за обучение и квалификация на курсистите и следи за правилното им прилагане.\n\nЧл. 4. (1) Цялостната дейност на СУПЗ се намира под прякото ръководство на регионалния център за социални грижи, на чиято територия е. (2) Ръководителят на регионалния център за социални грижи назначава въз основа на конкурс директор на СУПЗ, помощник-директор или помощник-директори съобразно капацитета на заведението.\n\nЧл. 4. (1) Цялостната дейност на СУПЗ се намира под прякото ръководство на регионалния център за социални грижи, на чиято територия е.\n\n(2) Ръководителят на регионалния център за социални грижи назначава въз основа на конкурс директор на СУПЗ, помощник-директор или помощник-директори съобразно капацитета на заведението.\n\nЧл. 5. (1) Курсистите се приемат в СУПЗ със заповед на директора по лична молба или по предложение на ръководствата на учебни, здравни и социални заведения и други лица и организации. (2) Отписване на курсисти преди приключване срока на обучение се допуска: 1. по предписание на здравните органи; 2. при системно нарушаване на Правилника за вътрешния ред.\n\nЧл. 5. (1) Курсистите се приемат в СУПЗ със заповед на директора по лична молба или по предложение на ръководствата на учебни, здравни и социални заведения и други лица и организации.\n\n(2) Отписване на курсисти преди приключване срока на обучение се допуска:\n\n1. по предписание на здравните органи;\n\n2. при системно нарушаване на Правилника за вътрешния ред.\n\nЧл. 6. (1) Курсистите, завършили СУПЗ, получават свидетелство за професионална квалификация по образец, утвърден от Министерството на труда и социалните грижи. (2) Настаняването на работа на завършилите СУПЗ по придобитата специалност се извършва от бюрата по труда със съдействието на регионалните центрове за социални грижи по местоживеене на курсиста. (3) Регионалните центрове за социални грижи, от чиято територия са насочени кандидатите за обучение в СУПЗ, поемат грижата за битовото устройване на завършилите курсисти, които нямат близки, задължени по закон да се грижат за тях.\n\nЧл. 6. (1) Курсистите, завършили СУПЗ, получават свидетелство за професионална квалификация по образец, утвърден от Министерството на труда и социалните грижи.\n\n(2) Настаняването на работа на завършилите СУПЗ по придобитата специалност се извършва от бюрата по труда със съдействието на регионалните центрове за социални грижи по местоживеене на курсиста.\n\n(3) Регионалните центрове за социални грижи, от чиято територия са насочени кандидатите за обучение в СУПЗ, поемат грижата за битовото устройване на завършилите курсисти, които нямат близки, задължени по закон да се грижат за тях.\n\nРаздел II. Ръководство\n\nРаздел II. Ръководство\n\nЧл. 7. Ръководството на СУПЗ се осъществява от директора (в негово отсъствие от помощник-директорите), Колегиума и Педагогическия съвет.\n\nЧл. 7. Ръководството на СУПЗ се осъществява от директора (в негово отсъствие от помощник-директорите), Колегиума и Педагогическия съвет.\n\nЧл. 8. (1) Директорът отговаря за организацията на цялостната дейност на СУПЗ, в т.ч. за учебно-възпитателния процес, финансовата и трудовата дисциплина. (2) Директорът назначава и уволнява целия персонал на СУПЗ с изключение на помощник директорите. (3) Директорът разработва и след обсъждане в Колегиума утвърждава Правилник за вътрешния ред, с който се уреждат: 1. правата и задълженията на колективните органи за ръководство на СУПЗ - Колегиума и Педагогическия съвет, и техният състав; 2. организацията на учебно-възпитателния процес; 3. правата и задълженията на курсистите, учителите, възпитателите, работниците и другия персонал; 4. начинът и редът за приемане и изписване на курсисти от пансиона; 5. изискванията за хигиена и безопасност на труда; 6. дисциплинарните правила, видът и размерът на санкциите, които могат да бъдат налагани на курсистите, както и правата им в случай на санкциониране; 7. организацията на медицинската рехабилитация и на културтерапията.\n\nЧл. 8. (1) Директорът отговаря за организацията на цялостната дейност на СУПЗ, в т.ч. за учебно-възпитателния процес, финансовата и трудовата дисциплина.\n\n(2) Директорът назначава и уволнява целия персонал на СУПЗ с изключение на помощник директорите.\n\n(3) Директорът разработва и след обсъждане в Колегиума утвърждава Правилник за вътрешния ред, с който се уреждат:\n\n1. правата и задълженията на колективните органи за ръководство на СУПЗ - Колегиума и Педагогическия съвет, и техният състав;\n\n2. организацията на учебно-възпитателния процес;\n\n3. правата и задълженията на курсистите, учителите, възпитателите, работниците и другия персонал;\n\n4. начинът и редът за приемане и изписване на курсисти от пансиона;\n\n5. изискванията за хигиена и безопасност на труда;\n\n6. дисциплинарните правила, видът и размерът на санкциите, които могат да бъдат налагани на курсистите, както и правата им в случай на санкциониране;\n\n7. организацията на медицинската рехабилитация и на културтерапията.\n\nЧл. 9. Помощник-директорите имат права и задължения съобразно утвърдената им длъжностна характеристика.\n\nЧл. 9. Помощник-директорите имат права и задължения съобразно утвърдената им длъжностна характеристика.\n\nЧл. 10. (1) Колегиумът е колективен орган на управление, в който участват директорът, помощник-директорът (директорите), главният счетоводител, представители на синдикалните организации. (2) Колегиумът разглежда и решава въпроси, свързани със: 1. плановете и отчетите за работата на заведението; 2. изготвянето на проектобюджета и разходването на бюджетните средства; 3. организацията на учебната и производствената практика, в т.ч. доставката на материали и пласмент на продукцията; 4. мерките за изпълнение разпорежданията на Министерството на труда и социалните грижи, Министерството на образованието и науката, Министерството на здравеопазването и други министерства; 5. квалификацията на кадрите и повишаване качеството на работата като цяло; 6. здравословното състояние на курсистите и мерките за подобряването му; 7. бита и храненето на курсистите; 8. поведението на курсистите, предложенията за награждаването или санкционирането им; 9. предложенията на синдикалните организации, свързани с професионалната дейност и трудовите правоотношения в колектива; 10. проектите за разширение на учебно-професионалното заведение, реконструкцията и модернизацията му; 11. други въпроси, предложени от колектива или от отделни негови членове. (3) Заседанията на Колегиума се провеждат всеки месец.\n\nЧл. 10. (1) Колегиумът е колективен орган на управление, в който участват директорът, помощник-директорът (директорите), главният счетоводител, представители на синдикалните организации.\n\n(2) Колегиумът разглежда и решава въпроси, свързани със:\n\n1. плановете и отчетите за работата на заведението;\n\n2. изготвянето на проектобюджета и разходването на бюджетните средства;\n\n3. организацията на учебната и производствената практика, в т.ч. доставката на материали и пласмент на продукцията;\n\n4. мерките за изпълнение разпорежданията на Министерството на труда и социалните грижи, Министерството на образованието и науката, Министерството на здравеопазването и други министерства;\n\n5. квалификацията на кадрите и повишаване качеството на работата като цяло;\n\n6. здравословното състояние на курсистите и мерките за подобряването му;\n\n7. бита и храненето на курсистите;\n\n8. поведението на курсистите, предложенията за награждаването или санкционирането им;\n\n9. предложенията на синдикалните организации, свързани с професионалната дейност и трудовите правоотношения в колектива;\n\n10. проектите за разширение на учебно-професионалното заведение, реконструкцията и модернизацията му;\n\n11. други въпроси, предложени от колектива или от отделни негови членове.\n\n(3) Заседанията на Колегиума се провеждат всеки месец.\n\nЧл. 11. (1) Педагогическият съвет е колективен съвещателен орган по въпросите на учебно-професионалната и възпитателната дейност на курсистите. (2) В Педагогическия съвет влизат помощник-директорът по учебно-възпитателната работа - председател, учителите, възпитателите, здравният работник и социалният работник. (3) Педагогическият съвет осъществява своята дейност по годишен план.\n\nЧл. 11. (1) Педагогическият съвет е колективен съвещателен орган по въпросите на учебно-професионалната и възпитателната дейност на курсистите.\n\n(2) В Педагогическия съвет влизат помощник-директорът по учебно-възпитателната работа - председател, учителите, възпитателите, здравният работник и социалният работник.\n\n(3) Педагогическият съвет осъществява своята дейност по годишен план.\n\nЧл. 12. (1) Педагогическият съвет разглежда и взема или предлага решения за: 1. разпределението на учебния материал по учебни срокове и учебни часове; 2. учебно-професионалната и възпитателната работа с курсистите за всеки учебен срок и за цялата година, подготовката за изпити, преминаването на курсистите в по-горен курс; 3. поведението на курсистите, награждаването, налагането на дисциплинарни наказания или освобождаването от СУПЗ; 4. приемането на отчетите на учителите и възпитателите за учебно-професионалната и възпитателната работа и за дисциплината на курсистите; 5. актуалните проблеми на обучението и възпитанието и по провеждането на мероприятия, свързани с педагогическата просвета; 6. анализа на здравното състояние на курсистите; 7. подготовката на СУПЗ на новата учебна година. (2) Педагогическият съвет разработва, обсъжда и дава предложения пред компетентните органи за: 1. учебните програми и планове, тяхното изменение и допълнение, включително и за учебни планове и програми при откриване на нови специалности; 2. продължителността на курса на обучение за различните специалности и за степента на образование, с което се приемат курсистите. (3) В Педагогическия съвет могат да бъдат внасяни за обсъждане и други въпроси от учебно-възпитателен характер.\n\nЧл. 12. (1) Педагогическият съвет разглежда и взема или предлага решения за:\n\n1. разпределението на учебния материал по учебни срокове и учебни часове;\n\n2. учебно-професионалната и възпитателната работа с курсистите за всеки учебен срок и за цялата година, подготовката за изпити, преминаването на курсистите в по-горен курс;\n\n3. поведението на курсистите, награждаването, налагането на дисциплинарни наказания или освобождаването от СУПЗ;\n\n4. приемането на отчетите на учителите и възпитателите за учебно-професионалната и възпитателната работа и за дисциплината на курсистите;\n\n5. актуалните проблеми на обучението и възпитанието и по провеждането на мероприятия, свързани с педагогическата просвета;\n\n6. анализа на здравното състояние на курсистите;\n\n7. подготовката на СУПЗ на новата учебна година.\n\n(2) Педагогическият съвет разработва, обсъжда и дава предложения пред компетентните органи за:\n\n1. учебните програми и планове, тяхното изменение и допълнение, включително и за учебни планове и програми при откриване на нови специалности;\n\n2. продължителността на курса на обучение за различните специалности и за степента на образование, с което се приемат курсистите.\n\n(3) В Педагогическия съвет могат да бъдат внасяни за обсъждане и други въпроси от учебно-възпитателен характер.\n\nЧл. 13. (1) Решенията на Колегиума и на Педагогическия съвет се вземат с обикновено мнозинство. (2) Протоколите от заседанията на Колегиума и на Педагогическия съвет се водят в специални книги и се подписват от директора, съответно помощник-директора, и от секретарите на Колегиума и Педагогическия съвет. Книгите се съхраняват от помощник-директора на СУПЗ. (3) Изпълнението на решенията се контролира от директора, съответно от помощник-директора по учебно-възпитателната работа.\n\nЧл. 13. (1) Решенията на Колегиума и на Педагогическия съвет се вземат с обикновено мнозинство.\n\n(2) Протоколите от заседанията на Колегиума и на Педагогическия съвет се водят в специални книги и се подписват от директора, съответно помощник-директора, и от секретарите на Колегиума и Педагогическия съвет. Книгите се съхраняват от помощник-директора на СУПЗ.\n\n(3) Изпълнението на решенията се контролира от директора, съответно от помощник-директора по учебно-възпитателната работа.\n\nРаздел III. Права и задължения на курсистите\n\nРаздел III. Права и задължения на курсистите\n\nЧл. 14. (1) В СУПЗ се приемат за професионална квалификация и преквалификация: 1. лица на възраст от 14 до 35 години, които са освидетелствани от трудово-експертна лекарска комисия (ТЕЛК) или лекарска консултативна комисия (ЛКК) и имат препоръка за обучение по някоя от специалностите, застъпени в СУПЗ; 2. младежи и девойки, завършили специалните училища за лица с лека степен на умствена изостаналост и за тежкочуващи и глухи. (2) Изискването за образование на курсиста се определя с учебния план за съответната специалност.\n\nЧл. 14. (1) В СУПЗ се приемат за професионална квалификация и преквалификация:\n\n1. лица на възраст от 14 до 35 години, които са освидетелствани от трудово-експертна лекарска комисия (ТЕЛК) или лекарска консултативна комисия (ЛКК) и имат препоръка за обучение по някоя от специалностите, застъпени в СУПЗ;\n\n2. младежи и девойки, завършили специалните училища за лица с лека степен на умствена изостаналост и за тежкочуващи и глухи.\n\n(2) Изискването за образование на курсиста се определя с учебния план за съответната специалност.\n\nЧл. 15. Кандидатите за обучение подават в срок до 25 юни на текущата година следните документи: 1. лицата по точка 1 на чл. 14: а) молба до регионалния център за социални грижи по местоживеене или до съответното СУПЗ; б) експертно решение на ТЕЛК или протокол на ЛКК; в) акт за раждане; г) документ за завършено образование. 2. младежите и девойките, завършили специалните училища за глухи, тежкочуващи и лица с лека умствена изостаналост: а) молба до регионалния център за социални грижи по местонахождението на специалното училище или до съответното СУПЗ, в което се кандидатства. В молбата се посочват предпочитаните специалности; б) акт за раждане; в) педагогическа характеристика; г) диплом за завършен VIII клас; д) лична амбулаторна карта (здравен картон).\n\nЧл. 15. Кандидатите за обучение подават в срок до 25 юни на текущата година следните документи:\n\n1. лицата по точка 1 на чл. 14:\n\nа) молба до регионалния център за социални грижи по местоживеене или до съответното СУПЗ;\n\nб) експертно решение на ТЕЛК или протокол на ЛКК;\n\nв) акт за раждане;\n\nг) документ за завършено образование.\n\n2. младежите и девойките, завършили специалните училища за глухи, тежкочуващи и лица с лека умствена изостаналост:\n\nа) молба до регионалния център за социални грижи по местонахождението на специалното училище или до съответното СУПЗ, в което се кандидатства. В молбата се посочват предпочитаните специалности;\n\nб) акт за раждане;\n\nв) педагогическа характеристика;\n\nг) диплом за завършен VIII клас;\n\nд) лична амбулаторна карта (здравен картон).\n\nЧл. 16. (1) Курсистите се приемат в СУПЗ от комисия в състав: ръководителят на регионалния център за социални грижи, на чиято територия е СУПЗ, директорът на СУПЗ и помощник-директорът по учебно-възпитателната работа, здравният работник, обслужващ заведението, социалният работник, психиатърът и психологът. (2) Комисията извършва приема съобразно капацитета на специалностите, като кандидатите се подреждат по успех. При равен успех с предимство се ползват кандидатите с утежнено социално положение. (3) Списъците на приетите се обявяват на 1 юли и СУПЗ, в които са останали незаети места, организират чрез средствата за масова информация допълнително набиране на кандидати.\n\nЧл. 16. (1) Курсистите се приемат в СУПЗ от комисия в състав: ръководителят на регионалния център за социални грижи, на чиято територия е СУПЗ, директорът на СУПЗ и помощник-директорът по учебно-възпитателната работа, здравният работник, обслужващ заведението, социалният работник, психиатърът и психологът.\n\n(2) Комисията извършва приема съобразно капацитета на специалностите, като кандидатите се подреждат по успех. При равен успех с предимство се ползват кандидатите с утежнено социално положение.\n\n(3) Списъците на приетите се обявяват на 1 юли и СУПЗ, в които са останали незаети места, организират чрез средствата за масова информация допълнително набиране на кандидати.\n\nЧл. 17. Обучаващите се в СУПЗ имат статут на курсисти и са задължени: 1. да посещават редовно учебните занятия по теория, учебна и производствена практика; 2. да спазват учебния режим и Правилника за вътрешния ред, да изпълняват разпорежданията на ръководството, учителите и възпитателите.\n\nЧл. 17. Обучаващите се в СУПЗ имат статут на курсисти и са задължени:\n\n1. да посещават редовно учебните занятия по теория, учебна и производствена практика;\n\n2. да спазват учебния режим и Правилника за вътрешния ред, да изпълняват разпорежданията на ръководството, учителите и възпитателите.\n\nЧл. 18. Районното здравно заведение, обслужващо СУПЗ, извършва в началото на всяка учебна година профилактични прегледи на курсистите и участва в разработването на индивидуални рехабилитационни програми за всеки курсист.\n\nЧл. 18. Районното здравно заведение, обслужващо СУПЗ, извършва в началото на всяка учебна година профилактични прегледи на курсистите и участва в разработването на индивидуални рехабилитационни програми за всеки курсист.\n\nЧл. 19. (1) Курсистите от други населени места, приети на обучение в СУПЗ, се настаняват в пансион, който работи целогодишно. (2) Курсистите, живеещи в същото населено място, могат да ползват пансиона по преценка на регионалния център за социални грижи и при желание от тяхна страна. (3) Настаняването в пансиона става със заповед на директора. Ползването на пансиона приключва със завършване на срока на обучението, но не по-късно от 14 септември в годината на завършването. (4) Курсисти, които системно нарушават Правилника за вътрешния ред, се отписват от пансиона предсрочно по решение на Колегиума. За децата под 18 години отписването може да стане при условие, че имат близки, задължени по закон да се грижат за тях. (5) Курсистите в СУПЗ имат право на безплатно работно облекло и обувки за провеждане на учебната дейност и производствената практика. (6) Курсисти с доход на член от семейството до размера на социалната пенсия имат право на безплатно облекло и обувки за лично ползване по нормативите на заведенията за социални грижи. (7) За ползването на пансионите към СУПЗ курсистите заплащат такси съгласно Тарифата за данъците и таксите по Закона за местните данъци и такси.\n\nЧл. 19. (1) Курсистите от други населени места, приети на обучение в СУПЗ, се настаняват в пансион, който работи целогодишно.\n\n(2) Курсистите, живеещи в същото населено място, могат да ползват пансиона по преценка на регионалния център за социални грижи и при желание от тяхна страна.\n\n(3) Настаняването в пансиона става със заповед на директора. Ползването на пансиона приключва със завършване на срока на обучението, но не по-късно от 14 септември в годината на завършването.\n\n(4) Курсисти, които системно нарушават Правилника за вътрешния ред, се отписват от пансиона предсрочно по решение на Колегиума. За децата под 18 години отписването може да стане при условие, че имат близки, задължени по закон да се грижат за тях.\n\n(5) Курсистите в СУПЗ имат право на безплатно работно облекло и обувки за провеждане на учебната дейност и производствената практика.\n\n(6) Курсисти с доход на член от семейството до размера на социалната пенсия имат право на безплатно облекло и обувки за лично ползване по нормативите на заведенията за социални грижи.\n\n(7) За ползването на пансионите към СУПЗ курсистите заплащат такси съгласно Тарифата за данъците и таксите по Закона за местните данъци и такси.\n\nРаздел IV. Учебен процес\n\nРаздел IV. Учебен процес\n\nЧл. 20. Обучението на курсистите се извършва от учители и възпитатели с учителска правоспособност, които се ползват с правата на учители от учебно-възпитателните заведения в системата на Министерството на образованието и науката.\n\nЧл. 20. Обучението на курсистите се извършва от учители и възпитатели с учителска правоспособност, които се ползват с правата на учители от учебно-възпитателните заведения в системата на Министерството на образованието и науката.\n\nЧл. 21. (1) Срокът за обучение в СУПЗ се определя с учебните планове за съответната специалност. (2) Седмичното разписание на учебните занятия осигурява равномерна натовареност на курсистите през седмицата, правилно редуване на умствения с физически труд, пълноценно използване на класните стаи, кабинетите и работилниците. (3) Ежедневната натовареност на курсистите по учебната програма не трябва да надвишава 7 часа (за децата с умствена изостаналост - 6 часа), разпределени равномерно за целия ден.\n\nЧл. 21. (1) Срокът за обучение в СУПЗ се определя с учебните планове за съответната специалност.\n\n(2) Седмичното разписание на учебните занятия осигурява равномерна натовареност на курсистите през седмицата, правилно редуване на умствения с физически труд, пълноценно използване на класните стаи, кабинетите и работилниците.\n\n(3) Ежедневната натовареност на курсистите по учебната програма не трябва да надвишава 7 часа (за децата с умствена изостаналост - 6 часа), разпределени равномерно за целия ден.\n\nЧл. 22. (1) Учебните занятия в СУПЗ започват на 15 септември и завършват съгласно утвърдените учебни планове, но не по-късно от 30 юни. (2) Броят на курсистите в една учебна паралелка (клас) е от 6 до 11 души, а на възпитателските групи - от 12 до 22 души. (3) Продължителността на един учебен час е 40 минути с 15 минути почивка, а на учебната практика - 45 минути.\n\nЧл. 22. (1) Учебните занятия в СУПЗ започват на 15 септември и завършват съгласно утвърдените учебни планове, но не по-късно от 30 юни.\n\n(2) Броят на курсистите в една учебна паралелка (клас) е от 6 до 11 души, а на възпитателските групи - от 12 до 22 души.\n\n(3) Продължителността на един учебен час е 40 минути с 15 минути почивка, а на учебната практика - 45 минути.\n\nЧл. 23. Курсистите ползват зимна, пролетна и лятна ваканция съобразно утвърдените учебни планове.\n\nЧл. 23. Курсистите ползват зимна, пролетна и лятна ваканция съобразно утвърдените учебни планове.\n\nЧл. 24. Учебната година се разделя на два срока. Началото и краят на всеки срок, както и разпределението на времето за теоретично обучение, учебна и производствена практика и за изпити се определят с учебния план за съответната специалност.\n\nЧл. 24. Учебната година се разделя на два срока. Началото и краят на всеки срок, както и разпределението на времето за теоретично обучение, учебна и производствена практика и за изпити се определят с учебния план за съответната специалност.\n\nЧл. 25. (1) Учебната и производствената практика на курсистите се провежда в материалната база на заведението или на други подходящи места при спазване на задължителните изисквания за хигиена и безопасност на труда. (2) По време на производствената практика курсистите не работят по трудов договор и не получават трудово възнаграждение.\n\nЧл. 25. (1) Учебната и производствената практика на курсистите се провежда в материалната база на заведението или на други подходящи места при спазване на задължителните изисквания за хигиена и безопасност на труда.\n\n(2) По време на производствената практика курсистите не работят по трудов договор и не получават трудово възнаграждение.\n\nЧл. 26. Основни форми на организация на учебно-възпитателния процес са: 1. теоретична - уроци, семинарни занятия, консултации, самоподготовка и др.; 2. практическа - занятия в учебни работилници, производствени цехове, сервизи, стопанства и др.; 3. извънкласна - екскурзии, кръжочни занятия, физкултура и др.\n\nЧл. 26. Основни форми на организация на учебно-възпитателния процес са:\n\n1. теоретична - уроци, семинарни занятия, консултации, самоподготовка и др.;\n\n2. практическа - занятия в учебни работилници, производствени цехове, сервизи, стопанства и др.;\n\n3. извънкласна - екскурзии, кръжочни занятия, физкултура и др.\n\nЧл. 27. (1) Знанията и уменията на курсистите се проверяват чрез различни форми на текущи и периодични проверки - устно изпитване и изпълнение на практическа работа, по които се поставят текущи оценки. (2) Учебните срокове приключват със срочни оценки по всички предмети, като се вземат предвид оценките от най-малко две текущи проверки. (3) По физическо възпитание оценки не се поставят. (4) Изпитите се провеждат по начин и ред, определени от Министерството на труда и социалните грижи.\n\nЧл. 27. (1) Знанията и уменията на курсистите се проверяват чрез различни форми на текущи и периодични проверки - устно изпитване и изпълнение на практическа работа, по които се поставят текущи оценки.\n\n(2) Учебните срокове приключват със срочни оценки по всички предмети, като се вземат предвид оценките от най-малко две текущи проверки.\n\n(3) По физическо възпитание оценки не се поставят.\n\n(4) Изпитите се провеждат по начин и ред, определени от Министерството на труда и социалните грижи.\n\nЧл. 28. В края на учебната година за всеки предмет се поставя закръглена годишна оценка, която се определя въз основа на знанията и уменията на курсистите върху целия учебен материал за годината, като се вземат предвид и срочните оценки.\n\nЧл. 28. В края на учебната година за всеки предмет се поставя закръглена годишна оценка, която се определя въз основа на знанията и уменията на курсистите върху целия учебен материал за годината, като се вземат предвид и срочните оценки.\n\nЧл. 29. Текущите, срочните и годишните оценки на курсистите от устни проверки и практическа работа се вписват в курсовия дневник и бележниците на курсистите.\n\nЧл. 29. Текущите, срочните и годишните оценки на курсистите от устни проверки и практическа работа се вписват в курсовия дневник и бележниците на курсистите.\n\nЧл. 30. Срочните и годишните оценки на курсист, отсъствал продължително време по болест или други уважителни причини, се оформят в срок, определен от директора.\n\nЧл. 30. Срочните и годишните оценки на курсист, отсъствал продължително време по болест или други уважителни причини, се оформят в срок, определен от директора.\n\nЧл. 31. Педагогическият съвет обсъжда състоянието на курсисти с годишни оценки \"слаб\" по един или повече предмети и прави предложение пред директора за: 1. допускане на поправителен изпит, когато слабите оценки са по теоретични предмети и не са повече от две; 2. повтаряне на учебната година, когато слабите оценки са повече от две или е налице слаба оценка по учебна практика; 3. представяне на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване) и даване препоръка за пренасочване в друга специалност, подходяща за здравословното състояние на курсиста, или за освобождаване от СУПЗ поради невъзможност да продължи обучението.\n\nЧл. 31. Педагогическият съвет обсъжда състоянието на курсисти с годишни оценки \"слаб\" по един или повече предмети и прави предложение пред директора за:\n\n1. допускане на поправителен изпит, когато слабите оценки са по теоретични предмети и не са повече от две;\n\n2. повтаряне на учебната година, когато слабите оценки са повече от две или е налице слаба оценка по учебна практика;\n\n3. представяне на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване) и даване препоръка за пренасочване в друга специалност, подходяща за здравословното състояние на курсиста, или за освобождаване от СУПЗ поради невъзможност да продължи обучението.\n\nЧл. 32. Положението на курсисти, които в срок от 3 месеца от постъпването си в СУПЗ не показват данни за успешно усвояване на специалността, се разглежда от Педагогическия съвет, който взема решение и предлага пренасочване в друга специалност в същото СУПЗ, преместване в друго СУПЗ или представяне на ТЕЛК за освидетелстване или преосвидетелстване.\n\nЧл. 32. Положението на курсисти, които в срок от 3 месеца от постъпването си в СУПЗ не показват данни за успешно усвояване на специалността, се разглежда от Педагогическия съвет, който взема решение и предлага пренасочване в друга специалност в същото СУПЗ, преместване в друго СУПЗ или представяне на ТЕЛК за освидетелстване или преосвидетелстване.\n\nЧл. 33. Повтаряне на учебната година поради слаб успех се допуска еднократно за целия курс на обучение.\n\nЧл. 33. Повтаряне на учебната година поради слаб успех се допуска еднократно за целия курс на обучение.\n\nЧл. 34. (1) Курсът на обучение завършва с полагане на квалификационен изпит по теория и практика. (2) Курсист, успешно издържал квалификационния изпит, получава свидетелство за професионална квалификация. (3) Курсист, който не издържал успешно квалификационния изпит в последната възможна сесия, получава вместо свидетелство за професионална подготовка удостоверение, в което се посочва какво знае и може да работи по изучаваната професия, и се представя на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване).\n\nЧл. 34. (1) Курсът на обучение завършва с полагане на квалификационен изпит по теория и практика.\n\n(2) Курсист, успешно издържал квалификационния изпит, получава свидетелство за професионална квалификация.\n\n(3) Курсист, който не издържал успешно квалификационния изпит в последната възможна сесия, получава вместо свидетелство за професионална подготовка удостоверение, в което се посочва какво знае и може да работи по изучаваната професия, и се представя на ТЕЛК (ЦТЕЛК) за освидетелстване (преосвидетелстване).\n\nЧл. 35. За проявен отличен успех по теория и производствена практика курсистите могат да бъдат награждавани с морални и материални награди.\n\nЧл. 35. За проявен отличен успех по теория и производствена практика курсистите могат да бъдат награждавани с морални и материални награди.\n\nЧл. 36. (1) Курсист, който нарушава Правилника за вътрешния ред, се наказва със: 1. забележка; 2. мъмрене; 3. строго мъмрене; 4. преместване в друго СУПЗ; 5. изключване от СУПЗ. (2) Наказанията се налагат по решение на Педагогическия съвет, одобрени от Колегиума на заведението. (3) Когато наказанието по ал. 1, точка 4 е наложено в края на годината, курсистът има право да се яви на квалификационен изпит. (4) Курсист, който не е съгласен с наказанието по ал. 2, има право да направи възражение пред регионалния център по социални грижи, на чиято територия е СУПЗ.\n\nЧл. 36. (1) Курсист, който нарушава Правилника за вътрешния ред, се наказва със:\n\n1. забележка;\n\n2. мъмрене;\n\n3. строго мъмрене;\n\n4. преместване в друго СУПЗ;\n\n5. изключване от СУПЗ.\n\n(2) Наказанията се налагат по решение на Педагогическия съвет, одобрени от Колегиума на заведението.\n\n(3) Когато наказанието по ал. 1, точка 4 е наложено в края на годината, курсистът има право да се яви на квалификационен изпит.\n\n(4) Курсист, който не е съгласен с наказанието по ал. 2, има право да направи възражение пред регионалния център по социални грижи, на чиято територия е СУПЗ.\n\nЧл. 37. Изключването на курсисти се прилага като крайна мярка при системно нарушение на Правилника за вътрешния ред, системно неподчинение и неизпълнение на нарежданията на преподавателите и директора, свързани с учебния процес, непристойно поведение по отношение на персонала и другите курсисти.\n\nЧл. 37. Изключването на курсисти се прилага като крайна мярка при системно нарушение на Правилника за вътрешния ред, системно неподчинение и неизпълнение на нарежданията на преподавателите и директора, свързани с учебния процес, непристойно поведение по отношение на персонала и другите курсисти.\n\nЧл. 38. Курсист, който желае да напусне СУПЗ по семейни или други уважителни причини, подава молба до директора за освобождаване.\n\nЧл. 38. Курсист, който желае да напусне СУПЗ по семейни или други уважителни причини, подава молба до директора за освобождаване.\n\nЧл. 39. (1) Във всяко СУПЗ се създава медицинска служба или се осигурява здравен работник за ежедневно наблюдение на здравословното състояние на курсистите, за организиране на рехабилитационна дейност и контрол на санитарно - хигиенното състояние на заведението. (2) Специализираното медицинско обслужване се извършва от районното здравно заведение.\n\nЧл. 39. (1) Във всяко СУПЗ се създава медицинска служба или се осигурява здравен работник за ежедневно наблюдение на здравословното състояние на курсистите, за организиране на рехабилитационна дейност и контрол на санитарно - хигиенното състояние на заведението.\n\n(2) Специализираното медицинско обслужване се извършва от районното здравно заведение.\n\nРаздел V. Финансова и стопанска дейност\n\nРаздел V. Финансова и стопанска дейност\n\nЧл. 40. Финансирането на дейността на СУПЗ се извършва чрез републиканския бюджет и бюджетите на общинските съвети.\n\nЧл. 40. Финансирането на дейността на СУПЗ се извършва чрез републиканския бюджет и бюджетите на общинските съвети.\n\nЧл. 41. (1) Необходимата материално-техническа база за цялостната дейност на СУПЗ се осигурява от общинските съвети. (2) Снабдяването със суровини и материали, горива, машини и резервни части за учебната и производствената практика на курсистите се извършва на договорна основа от СУПЗ със съдействието на общинските съвети и Националния център за социални грижи, респ. от Министерството на труда и социалните грижи. (3) Обзавеждането на учебните кабинети и работилници се извършва по нормативи, утвърдени от Министерството на образованието и науката. (4) Обзавеждането с твърд и мек инвентар на пансионите на СУПЗ става по нормативите на заведенията за социални грижи, утвърдени от Министерството на труда и социалните грижи.\n\nЧл. 41. (1) Необходимата материално-техническа база за цялостната дейност на СУПЗ се осигурява от общинските съвети.\n\n(2) Снабдяването със суровини и материали, горива, машини и резервни части за учебната и производствената практика на курсистите се извършва на договорна основа от СУПЗ със съдействието на общинските съвети и Националния център за социални грижи, респ. от Министерството на труда и социалните грижи.\n\n(3) Обзавеждането на учебните кабинети и работилници се извършва по нормативи, утвърдени от Министерството на образованието и науката.\n\n(4) Обзавеждането с твърд и мек инвентар на пансионите на СУПЗ става по нормативите на заведенията за социални грижи, утвърдени от Министерството на труда и социалните грижи.\n\nЧл. 42. (1) Наличната материално-техническа база на СУПЗ може да се предоставя чрез договор на фирми и организации за ползване извън времето на учебния процес за осигуряване на допълнителни средства за издръжка. (2) СУПЗ могат да набират допълнителни средства и чрез спонсорства, дарения, благотворителни мероприятия, организиране на помощни стопанства и др.\n\nЧл. 42. (1) Наличната материално-техническа база на СУПЗ може да се предоставя чрез договор на фирми и организации за ползване извън времето на учебния процес за осигуряване на допълнителни средства за издръжка.\n\n(2) СУПЗ могат да набират допълнителни средства и чрез спонсорства, дарения, благотворителни мероприятия, организиране на помощни стопанства и др.\n\nЧл. 43. (1) Произведената продукция по време на учебната и производствената практика на курсистите в СУПЗ се използва за задоволяване нуждите на заведението или на други заведения от системата на социалните грижи, като се заприходява или продава по себестойност. Излишъците могат да се реализират на пазарни цени чрез сключване на договори с търговски организации, собствени магазини и др. (2) Средствата от реализираната продукция се заприходяват по извънбюджетна приходно-разходна сметка по образец съгласно приложението към чл. 30, ал. 1, т. 2 от Закона за счетоводството. (3) Остатъкът от приходите от реализираната продукция, произведена през време на учебната и производствената практика, след приспадане на преките производствени разходи се разпределя така: 50 на сто за поощрение на курсистите и 50 на сто за подобряване на социално-битовите условия в пансиона и за културтерапия.\n\nЧл. 43. (1) Произведената продукция по време на учебната и производствената практика на курсистите в СУПЗ се използва за задоволяване нуждите на заведението или на други заведения от системата на социалните грижи, като се заприходява или продава по себестойност. Излишъците могат да се реализират на пазарни цени чрез сключване на договори с търговски организации, собствени магазини и др.\n\n(2) Средствата от реализираната продукция се заприходяват по извънбюджетна приходно-разходна сметка по образец съгласно приложението към чл. 30, ал. 1, т. 2 от Закона за счетоводството.\n\n(3) Остатъкът от приходите от реализираната продукция, произведена през време на учебната и производствената практика, след приспадане на преките производствени разходи се разпределя така: 50 на сто за поощрение на курсистите и 50 на сто за подобряване на социално-битовите условия в пансиона и за културтерапия.\n\nЧл. 44. (1) На курсистите се осигуряват суми за лични разходи в размер не по-малък от 40 на сто от социалната пенсия. В случай, че те нямат лични доходи или те са в по-малък размер, сумата за лични разходи се осигурява от бюджета на СУПЗ. (2) Средствата, получени от курсистите като поощрение от производствената практика, не се вземат под внимание при определяне на доходите за заплащане на таксите. (3) Курсистите, които ползват само стола на пансиона, заплащат такса равна на реално направените разходи за храната без режийните разноски.\n\nЧл. 44. (1) На курсистите се осигуряват суми за лични разходи в размер не по-малък от 40 на сто от социалната пенсия. В случай, че те нямат лични доходи или те са в по-малък размер, сумата за лични разходи се осигурява от бюджета на СУПЗ.\n\n(2) Средствата, получени от курсистите като поощрение от производствената практика, не се вземат под внимание при определяне на доходите за заплащане на таксите.\n\n(3) Курсистите, които ползват само стола на пансиона, заплащат такса равна на реално направените разходи за храната без режийните разноски.\n\nРаздел VI. Отчетност и контрол\n\nРаздел VI. Отчетност и контрол\n\nЧл. 45. (1) В СУПЗ се води задължително следната основна документация: 1. заповедна книга; 2. протоколи от заседанията на Колегиума и на Педагогическия съвет; 3. заповеди за приемане на курсисти в СУПЗ и за настаняване в пансиона; 4. папка с документи за всеки курсист; 5. лични картони на курсистите по паралелки; 6. изпитни ведомости и протоколи; 7. дневник на курса; 8. книга за регистрация на документи за придобита квалификация; 9. материална книга, в която преподавателите вписват ежедневно преподавания материал; 10. тетрадки на преподавателите и възпитателите за отразяване на препоръките на директора и помощник-директора (директорите) по отношение на учебно-възпитателния процес; 11. тетрадка за констатации, препоръки и указания от проверки на висшестоящи органи; 12. таксова книга; 13. заповедна книга за требване храна на курсистите; 14. рапортна книга за дежурния персонал; 15. амбулаторен дневник; 16. санитарен журнал; 17. отчетни и счетоводни книги съгласно действащите нормативни документи. (2) Всяка от задължителните книги се номерира, прошнурова и се заверява от директора, като се подпечатва с печата на СУПЗ.\n\nЧл. 45. (1) В СУПЗ се води задължително следната основна документация:\n\n1. заповедна книга;\n\n2. протоколи от заседанията на Колегиума и на Педагогическия съвет;\n\n3. заповеди за приемане на курсисти в СУПЗ и за настаняване в пансиона;\n\n4. папка с документи за всеки курсист;\n\n5. лични картони на курсистите по паралелки;\n\n6. изпитни ведомости и протоколи;\n\n7. дневник на курса;\n\n8. книга за регистрация на документи за придобита квалификация;\n\n9. материална книга, в която преподавателите вписват ежедневно преподавания материал;\n\n10. тетрадки на преподавателите и възпитателите за отразяване на препоръките на директора и помощник-директора (директорите) по отношение на учебно-възпитателния процес;\n\n11. тетрадка за констатации, препоръки и указания от проверки на висшестоящи органи;\n\n12. таксова книга;\n\n13. заповедна книга за требване храна на курсистите;\n\n14. рапортна книга за дежурния персонал;\n\n15. амбулаторен дневник;\n\n16. санитарен журнал;\n\n17. отчетни и счетоводни книги съгласно действащите нормативни документи.\n\n(2) Всяка от задължителните книги се номерира, прошнурова и се заверява от директора, като се подпечатва с печата на СУПЗ.\n\nЧл. 46. Архивът и отчетността на СУПЗ се намират под непосредствения надзор на директора и се водят и съхраняват съгласно изискванията на държавния архив.\n\nЧл. 46. Архивът и отчетността на СУПЗ се намират под непосредствения надзор на директора и се водят и съхраняват съгласно изискванията на държавния архив.\n\nЧл. 47. Всяко СУПЗ има печат с кръгла форма, на който е вписано наименованието на заведението и населеното място, в което се намира.\n\nЧл. 47. Всяко СУПЗ има печат с кръгла форма, на който е вписано наименованието на заведението и населеното място, в което се намира.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание ПМС № 63 от 1991 г. за образуване на социални учебно-професионални заведения за квалификация и преквалификация на лица с намалена трудоспособност (ДВ, бр. 32 от 1991 г.; изм. и доп. с ПМС № 159 от 1991 г. - ДВ, бр. 68 от 1991 г.) и отменя Правилника за организацията, устройството и задачите на УПП \"Труд\" при окръжните (градските) народни съвети (Изв., бр. 7 от 1961 г.).\n\n§ 1. Този правилник се издава на основание ПМС № 63 от 1991 г. за образуване на социални учебно-професионални заведения за квалификация и преквалификация на лица с намалена трудоспособност (ДВ, бр. 32 от 1991 г.; изм. и доп. с ПМС № 159 от 1991 г. - ДВ, бр. 68 от 1991 г.) и отменя Правилника за организацията, устройството и задачите на УПП \"Труд\" при окръжните (градските) народни съвети (Изв., бр. 7 от 1961 г.).\n\n§ 2. Указания по прилагането на правилника се дават от министъра на труда и социалните грижи.\n\n§ 2. Указания по прилагането на правилника се дават от министъра на труда и социалните грижи.\n\n| ↑ нагоре | ← назад | пълна версия"
}