{
  "ldoc_id": "2135668272",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135668272",
  "list_title": "Правилник за дейността и организацията на работа на център \"фонд за трансплантация\"",
  "law_title": "Правилник за дейността и организацията на работа на център \"фонд за трансплантация\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪР \"ФОНД ЗА ТРАНСПЛАНТАЦИЯ\" Издаден от министъра на здравеопазването Обн. ДВ. бр. 21 от 16 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността и организацията на работа на Център \"Фонд за трансплантация\", наричан по-нататък \"фонда\". Чл. 2. Фондът е юридическо лице по чл. 60, ал 1 от Закона за администрацията и е второстепенен разпоредител с бюджетни средства към министъра на здравеопазването. Чл. 3. Фондът осъществява следните дейности: 1. организационно и финансово подпомагане на български граждани за извършване извън страната на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания и при утвърдени нехематологични заболявания, когато тя не може да бъде извършена своевременно в Република България; 2. организационно и финансово подпомагане на български граждани за извършване на трансплантация на органи в случаите по чл. 19, ал. 1, т. 2 ; 3. организиране и провеждане на дейности за набиране на финансови средства за осъществяване дейностите по т. 1 и 2; 4. създаване и поддържане на регистри относно: а) лицата, които са подали заявления за организационно и финансово подпомагане от фонда за дейности по т. 1 и 2; б) лечебните заведения, в които са осъществени дейностите по т. 1 и резултатите от тях; в) медицинските специалисти по чл. 19, ал. 1, т. 2 . Чл. 4. (1) Приходите на фонда се формират от: 1. субсидия от държавния бюджет чрез бюджета на Министерството на здравеопазването; 2. дарения и помощи; 3. други приходи, предвидени в нормативен акт. (2) Средствата по ал. 1 се разходват за: 1. осъществяване на дейностите по чл. 3, ал. 1, т. 1 и 2 ; 2. издръжка на фонда. (3) Финансирането на дейностите по чл. 3, ал. 1, т. 1 и 2 се извършва до размера на средствата по бюджета на фонда за съответната година, като децата до 18-годишна възраст са с предимство. (4) Разходите по ал. 2, т. 2 за съответната година се определят в бюджета на фонда. Глава втора. УПРАВЛЕНИЕ НА ФОНДА Чл. 5. Фондът се управлява и представлява от директор, който се назначава по трудово правоотношение от министъра на здравеопазването. Чл. 6. Фондът се подпомага от Министерството на здравеопазването и Изпълнителната агенция по трансплантация. Чл. 7. Директорът на фонда: 1. организира, ръководи и представлява фонда; 2. издава решения за организационно и финансово подпомагане на български граждани за извършване на трансплантация по чл. 3, ал. 1, т. 1 и 2 или прави мотивиран отказ; 3. предлага на заявителите да подпишат информирано съгласие относно медицинската дейност и лечебния процес след трансплантацията, както и начина и обема на финансиране на различните етапи; 4. осигурява защита и носи отговорност за съхранение на личните данни и здравната информация; 5. организира заседанията на обществения съвет; 6. изпълнява функциите на работодател/орган по назначаване на работещите във фонда; 7. предлага на министъра на здравеопазването размера на разходите за издръжка на фонда; 8. контролира финансовата дейност и носи отговорност за разходването на средствата на фонда; 9.организира провеждането на информационната политика на фонда, като осигурява публичност и прозрачност на неговата дейност; 10. изготвя годишен отчет за дейността на фонда и го представя на министъра на здравеопазването в срок до 31 март на следващата година; 11. осъществява други дейности, свързани с управлението и функционирането на фонда. Чл. 8. Функциите на директора в негово отсъствие се изпълняват от определен от него със заповед служител за всеки конкретен случай и за срока на отсъствието му. Чл. 9. При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, организации, физически и юридически лица, както и с органи на местното самоуправление. Чл. 10. Директорът се атестира на всеки три години в срок до три месеца след изтичане на срока от предходното атестиране от комисия, определена от министъра на здравеопазването. Чл. 11. (1) Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на фонда. (2) Атестирането се извършва по следните показатели: 1. управленски умения, които включват оценяване на: а) оперативност; б) координиране и контрол; в) познаване, ползване и практическо прилагане на нормативните актове; 2. организация на дейността на фонда, която включва оценка на: а) организационни умения; б) инициативност; в) борба с корупцията; г) умения за работа в екип; д) медийна политика; 3. обем, качество и ефективност, които включват оценка на: а) броя и сроковете на разгледаните заявления за организационно и финансово подпомагане на български граждани със средства от фонда; б) броя на постъпилите и разгледани сигнали, свързани с дейността на фонда, и резултатите от тях. Чл. 12. Въз основа на комплексен анализ на дейността по показателите по чл. 11 атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 13. (1) За резултатите от атестацията комисията: 1. съставя атестационна карта; 2. запознава директора с нейното съдържание, като му я предлага за подпис. (2) Ако директорът не е съгласен с поставената оценка, може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (3) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е уведомен за съдържанието на атестационната карта. (4) Министърът е длъжен да се произнесе по възражението в десетдневен срок от получаването му, като може да го приеме за основателно или да го отхвърли. Решението на министъра е окончателно. (5) Когато министърът приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. Чл. 14. Министърът може да прекрати трудовото правоотношение с директора на фонда, ако е получил отрицателна атестация на основание чл. 328, ал. 1, т. 5 от Кодекса на труда. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА ФОНДА Чл. 15. При изпълнение на своите функции директорът се подпомага от: 1. администрация на фонда; 2. обществен съвет. Чл. 16. (1) Администрацията на фонда се състои от трима служители. (2) Лицата по ал. 1 осигуряват изпълнението на дейността на фонда и подпомагат директора при изпълнение на неговите функции. Чл. 17. (1) Общественият съвет се състои от седем членове, изтъкнати медицински специалисти в областта на трансплантацията, както и представители на юридически лица с нестопанска цел, работещи за защита правата на пациентите в областта на трансплантацията, определени с решение на Министерския съвет по предложение на министъра на здравеопазването. (2) Общественият съвет: 1. изработва, актуализира и оповестява принципи и правила, въз основа на които се набират и разходват финансови средства за осъществяване на трансплантации със средства от фонда; 2. сътрудничи на директора на фонда при разглеждането на постъпилите заявления; 3. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска оценка за съответствието им с този правилник; 4. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска преценка дали съответната трансплантация би могла да се извърши своевременно в Република България с оглед здравословното състояние на пациента; 5. съвместно с директора на фонда взема експертно решение относно организационното и финансовото подпомагане на български граждани за извършване на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания; 6. организира и провежда дейности за набиране на финансови средства за осъществяване дейността на фонда. (3) За дейността си общественият съвет получава възнаграждение, определено със заповед на министъра на здравеопазването. Чл. 18. Директорът на фонда и лицата по чл. 15, т. 1 и 2 нямат право да разгласяват факти и обстоятелства, които са им станали известни в хода на тяхната дейност, за което подписват декларация. Чл. 19. (1) Фондът финансира следните дейности: 1. трансплантация на органи извън територията на Република България; 2. извършени трансплантации на органи в лечебни заведения по чл. 13, ал. 1 и 3 ЗТОТК от медицински специалисти от страните по чл. 22 и страни, с които Република България има сключени международни договори; финансирането на труда на целия български екип, взел участие в трансплантацията и следтрансплантационното наблюдение, се извършва съгласно действащото в България законодателство; 3. трансплантация на хемопоетични стволови клетки при малигнени хематологични и при утвърдени нехематологични заболявания, както и при някои тежко протичащи бенигнени заболявания извън страната. (2) Фондът финансира дейностите по ал. 1 в случаите, когато: 1. те не могат да бъдат осъществени своевременно в Република България, доказано с документ от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК; 2. други методи на лечение са с по-малка ефективност или не са приложими; 3. конкретната трансплантация представлява утвърден лечебен метод в световната медицинска практика за съответното заболяване; 4. заявителят е включен в служебния регистър на Изпълнителната агенция по трансплантация (ИАТ) на лицата, чакащи за трансплантация на органи в случаите по ал. 1, т. 1 и 2. Чл. 20. Фондът не финансира експериментални методи на лечение и трансплантация. Чл. 21. (1) В случаите по чл. 19, ал. 1, т. 1 и 3 фондът финансира разходите на заявителя от неговото хоспитализиране до дехоспитализацията, но не повече от шестдесет дни. Финансирането на следтрансплантационното наблюдение се извършва в Република България съгласно действащото законодателство. (2) В случаите по чл. 19, ал. 1, т. 2 фондът финансира разходите за възнаграждението на медицинските специалисти. (3) В случаите по чл. 19, ал. 1, т. 3 фондът финансира и разходите, свързани с намиране на донор, изследвания на донора, вземането на стволови клетки и тяхното транспортиране. Чл. 22. Извън случаите по чл. 19, ал. 1, т. 2 дейностите по този правилник се извършват в лечебни заведения на територията на държави - членки на Европейски съюз, Европейското икономическо пространство или Швейцария и страни, с които Република България има сключени международни договори, които отговарят на следните изисквания: 1. могат да извършват дейности по трансплантация съгласно националните си законодателства; 2. имат готовност да хоспитализират заявителя и да извършат трансплантацията в предварително определен срок. Чл. 23. (1) Лицата, нуждаещи се от трансплантация или ретрансплантация по реда на този правилник, подават заявление до директора, към което прилагат: 1. копие на лична карта или копие на акт за раждане и съгласие на двамата родители, когато лицето е под 18 години; 2. актуална епикриза относно здравословното състояние на лицето с включени становища от лекар с призната специалност по: кардиология, пневмология и фтизиатрия, вътрешни болести/детски болести, гастроентерология, ендокринология и болести на обмяната, очни болести, клинична алергология, нервни болести, психиатрия, ушно-носно-гърлени болести, хирургия, урология и акушерство и гинекология (за жени), както и от лекар по дентална медицина със заключение за абсолютни или релативни контраиндикации и риск от рецидив, с приложени: а) клинико-лабораторни изследвания /хематологичен анализ, биохимични, хемокоагулация и електролити, туморни маркери и други изследвания в зависимост от случая; б) имунологични изследвания, вкл. с автоантитела; в) микробиологични изследвания на хемокултура, стерилна урина, носен, ушен, гърлен секрет, изследване на фецес, антибиограма и други изследвания, в зависимост от случая; г) вирусологични изследвания: серологично изследване на вируси - ХИВ (HIVAg-Ab), Хепатит А (anti-HAV IgM), Хепатит В (HbsAg и Hbc-Ab), Хепатит С (anti-HCV), сифилис, манту, CMV-IgG и IgM, EBV, херпесни и полиомни вируси, и други изследвания в зависимост от случая; д) образна диагностика - рентгенография, ехографски изследвания, КАТ и/или ЯМР, фиброскопски изследвания, контрастни изследвания; е) хистологични изследвания. (2) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ дали заявителят е включен в служебния регистър на лицата, чакащи трансплантация на орган. (3) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ за извършена проверка, че трансплантацията не може да се извърши своевременно от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК. (4) Когато заявлението е за дейности по чл. 19, ал. 1, т. 3 , се представят документите по ал. 1 и 3. (5) Документите по ал. 1, т. 1 се представят заверени от заявителя с гриф \"Вярно с оригинала\". (6) Документите по ал. 1, т. 2 следва да са издадени не по-рано от два месеца преди подаване на заявлението, като документите, които не са на български език, се представят със заверен превод. (7) Документите по ал. 1, т. 2 се актуализират от заявителите на шест месеца. Чл. 24. (1) В срок един месец от постъпване на документите по чл. 23, ал. 1 - 3 фондът ги разглежда и директорът се произнася с решение за одобряване на заявителя за организационно и финансово подпомагане със средства от фонда или за мотивиран отказ. Решение за мотивиран отказ се взема и в случай, че заявителят откаже предложените лечебни заведения, като в този случай заявителите могат да кандидатстват повторно. (2) Когато се констатират непълноти или неточности в подадените документи или се наложат допълнителни изследвания, директорът уведомява писмено заявителя и указва срок за отстраняване на непълнотите или неточностите, като срокът по ал. 1 спира да тече до тяхното отстраняване. (3) Решението по ал. 1 се взима след извършването на експертната оценка по чл. 17, ал. 2, т. 3 . (4) Когато заявителят е одобрен за организационно и финансово подпомагане за извършване на трансплантация със средства от фонда, директорът предлага лечебни заведения, с които фондът има споразумения. В случай че с оглед медицинските показания на заявителя се налага да бъде придружен от български медицински специалист, последният се определя от директора на фонда. Чл. 25. (1) Общественият съвет изразява експертно становище на свои заседания, които се свикват от директора на фонда най-малко два пъти месечно. (2) Заседанията на обществения съвет се считат за редовни, ако на тях присъстват повече от половината от членовете му. Решенията се взимат с мнозинство 2/3 от присъствалите членове. (3) За проведените заседания на обществения съвет се съставя протокол, който се подписва от присъствалите членове. (4) В случай че член на обществения съвет не присъства на заседанията три пъти без основателна причина, директорът на фонда предлага на министъра на здравеопазването да го освободи от състава на съвета. Чл. 26. (1) Всяко шестмесечие фондът обобщава данните относно лицата, които са получили подпомагане по реда на този правилник, и се отчита пред министъра на здравеопазването. (2) Отчетът по ал. 1 съдържа данни относно брой на болните по нозологични единици. Глава четвърта. ОТЧЕТНОСТ И КОНТРОЛ ВЪРХУ НАЧИНА НА РАЗХОДВАНЕ НА СРЕДСТВАТА НА ФОНДА Чл. 27. (1) Фондът финансира одобрените заявители, като превежда сумите на лечебното заведение, в което заявителят е одобрен за извършване на трансплантация. (2) В срок до един месец след изписване на лицето от лечебното заведение то или лечебното заведение е длъжно да предостави на директора на фонда епикриза, издадена от лечебното заведение, и финансово-отчетни документи, доказващи извършените разходи. (3) Финансирането на трансплантацията се извършва съгласно клаузите на споразумението, сключено между фонда и лечебното заведение, извършило трансплантацията. Чл. 28. Средствата се разходват и отчитат в съответствие с действащото в страната законодателство. Чл. 29. Фондът изготвя месечни и тримесечни отчети за касовото изпълнение на бюджета и годишен финансов отчет и ги представя в Министерството на здравеопазването в определените за второстепенните разпоредители с бюджетни кредити срокове. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪР \"ФОНД ЗА ТРАНСПЛАНТАЦИЯ\" Издаден от министъра на здравеопазването Обн. ДВ. бр. 21 от 16 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността и организацията на работа на Център \"Фонд за трансплантация\", наричан по-нататък \"фонда\". Чл. 2. Фондът е юридическо лице по чл. 60, ал 1 от Закона за администрацията и е второстепенен разпоредител с бюджетни средства към министъра на здравеопазването. Чл. 3. Фондът осъществява следните дейности: 1. организационно и финансово подпомагане на български граждани за извършване извън страната на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания и при утвърдени нехематологични заболявания, когато тя не може да бъде извършена своевременно в Република България; 2. организационно и финансово подпомагане на български граждани за извършване на трансплантация на органи в случаите по чл. 19, ал. 1, т. 2 ; 3. организиране и провеждане на дейности за набиране на финансови средства за осъществяване дейностите по т. 1 и 2; 4. създаване и поддържане на регистри относно: а) лицата, които са подали заявления за организационно и финансово подпомагане от фонда за дейности по т. 1 и 2; б) лечебните заведения, в които са осъществени дейностите по т. 1 и резултатите от тях; в) медицинските специалисти по чл. 19, ал. 1, т. 2 . Чл. 4. (1) Приходите на фонда се формират от: 1. субсидия от държавния бюджет чрез бюджета на Министерството на здравеопазването; 2. дарения и помощи; 3. други приходи, предвидени в нормативен акт. (2) Средствата по ал. 1 се разходват за: 1. осъществяване на дейностите по чл. 3, ал. 1, т. 1 и 2 ; 2. издръжка на фонда. (3) Финансирането на дейностите по чл. 3, ал. 1, т. 1 и 2 се извършва до размера на средствата по бюджета на фонда за съответната година, като децата до 18-годишна възраст са с предимство. (4) Разходите по ал. 2, т. 2 за съответната година се определят в бюджета на фонда. Глава втора. УПРАВЛЕНИЕ НА ФОНДА Чл. 5. Фондът се управлява и представлява от директор, който се назначава по трудово правоотношение от министъра на здравеопазването. Чл. 6. Фондът се подпомага от Министерството на здравеопазването и Изпълнителната агенция по трансплантация. Чл. 7. Директорът на фонда: 1. организира, ръководи и представлява фонда; 2. издава решения за организационно и финансово подпомагане на български граждани за извършване на трансплантация по чл. 3, ал. 1, т. 1 и 2 или прави мотивиран отказ; 3. предлага на заявителите да подпишат информирано съгласие относно медицинската дейност и лечебния процес след трансплантацията, както и начина и обема на финансиране на различните етапи; 4. осигурява защита и носи отговорност за съхранение на личните данни и здравната информация; 5. организира заседанията на обществения съвет; 6. изпълнява функциите на работодател/орган по назначаване на работещите във фонда; 7. предлага на министъра на здравеопазването размера на разходите за издръжка на фонда; 8. контролира финансовата дейност и носи отговорност за разходването на средствата на фонда; 9.организира провеждането на информационната политика на фонда, като осигурява публичност и прозрачност на неговата дейност; 10. изготвя годишен отчет за дейността на фонда и го представя на министъра на здравеопазването в срок до 31 март на следващата година; 11. осъществява други дейности, свързани с управлението и функционирането на фонда. Чл. 8. Функциите на директора в негово отсъствие се изпълняват от определен от него със заповед служител за всеки конкретен случай и за срока на отсъствието му. Чл. 9. При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, организации, физически и юридически лица, както и с органи на местното самоуправление. Чл. 10. Директорът се атестира на всеки три години в срок до три месеца след изтичане на срока от предходното атестиране от комисия, определена от министъра на здравеопазването. Чл. 11. (1) Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на фонда. (2) Атестирането се извършва по следните показатели: 1. управленски умения, които включват оценяване на: а) оперативност; б) координиране и контрол; в) познаване, ползване и практическо прилагане на нормативните актове; 2. организация на дейността на фонда, която включва оценка на: а) организационни умения; б) инициативност; в) борба с корупцията; г) умения за работа в екип; д) медийна политика; 3. обем, качество и ефективност, които включват оценка на: а) броя и сроковете на разгледаните заявления за организационно и финансово подпомагане на български граждани със средства от фонда; б) броя на постъпилите и разгледани сигнали, свързани с дейността на фонда, и резултатите от тях. Чл. 12. Въз основа на комплексен анализ на дейността по показателите по чл. 11 атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 13. (1) За резултатите от атестацията комисията: 1. съставя атестационна карта; 2. запознава директора с нейното съдържание, като му я предлага за подпис. (2) Ако директорът не е съгласен с поставената оценка, може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (3) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е уведомен за съдържанието на атестационната карта. (4) Министърът е длъжен да се произнесе по възражението в десетдневен срок от получаването му, като може да го приеме за основателно или да го отхвърли. Решението на министъра е окончателно. (5) Когато министърът приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. Чл. 14. Министърът може да прекрати трудовото правоотношение с директора на фонда, ако е получил отрицателна атестация на основание чл. 328, ал. 1, т. 5 от Кодекса на труда. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА ФОНДА Чл. 15. При изпълнение на своите функции директорът се подпомага от: 1. администрация на фонда; 2. обществен съвет. Чл. 16. (1) Администрацията на фонда се състои от трима служители. (2) Лицата по ал. 1 осигуряват изпълнението на дейността на фонда и подпомагат директора при изпълнение на неговите функции. Чл. 17. (1) Общественият съвет се състои от седем членове, изтъкнати медицински специалисти в областта на трансплантацията, както и представители на юридически лица с нестопанска цел, работещи за защита правата на пациентите в областта на трансплантацията, определени с решение на Министерския съвет по предложение на министъра на здравеопазването. (2) Общественият съвет: 1. изработва, актуализира и оповестява принципи и правила, въз основа на които се набират и разходват финансови средства за осъществяване на трансплантации със средства от фонда; 2. сътрудничи на директора на фонда при разглеждането на постъпилите заявления; 3. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска оценка за съответствието им с този правилник; 4. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска преценка дали съответната трансплантация би могла да се извърши своевременно в Република България с оглед здравословното състояние на пациента; 5. съвместно с директора на фонда взема експертно решение относно организационното и финансовото подпомагане на български граждани за извършване на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания; 6. организира и провежда дейности за набиране на финансови средства за осъществяване дейността на фонда. (3) За дейността си общественият съвет получава възнаграждение, определено със заповед на министъра на здравеопазването. Чл. 18. Директорът на фонда и лицата по чл. 15, т. 1 и 2 нямат право да разгласяват факти и обстоятелства, които са им станали известни в хода на тяхната дейност, за което подписват декларация. Чл. 19. (1) Фондът финансира следните дейности: 1. трансплантация на органи извън територията на Република България; 2. извършени трансплантации на органи в лечебни заведения по чл. 13, ал. 1 и 3 ЗТОТК от медицински специалисти от страните по чл. 22 и страни, с които Република България има сключени международни договори; финансирането на труда на целия български екип, взел участие в трансплантацията и следтрансплантационното наблюдение, се извършва съгласно действащото в България законодателство; 3. трансплантация на хемопоетични стволови клетки при малигнени хематологични и при утвърдени нехематологични заболявания, както и при някои тежко протичащи бенигнени заболявания извън страната. (2) Фондът финансира дейностите по ал. 1 в случаите, когато: 1. те не могат да бъдат осъществени своевременно в Република България, доказано с документ от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК; 2. други методи на лечение са с по-малка ефективност или не са приложими; 3. конкретната трансплантация представлява утвърден лечебен метод в световната медицинска практика за съответното заболяване; 4. заявителят е включен в служебния регистър на Изпълнителната агенция по трансплантация (ИАТ) на лицата, чакащи за трансплантация на органи в случаите по ал. 1, т. 1 и 2. Чл. 20. Фондът не финансира експериментални методи на лечение и трансплантация. Чл. 21. (1) В случаите по чл. 19, ал. 1, т. 1 и 3 фондът финансира разходите на заявителя от неговото хоспитализиране до дехоспитализацията, но не повече от шестдесет дни. Финансирането на следтрансплантационното наблюдение се извършва в Република България съгласно действащото законодателство. (2) В случаите по чл. 19, ал. 1, т. 2 фондът финансира разходите за възнаграждението на медицинските специалисти. (3) В случаите по чл. 19, ал. 1, т. 3 фондът финансира и разходите, свързани с намиране на донор, изследвания на донора, вземането на стволови клетки и тяхното транспортиране. Чл. 22. Извън случаите по чл. 19, ал. 1, т. 2 дейностите по този правилник се извършват в лечебни заведения на територията на държави - членки на Европейски съюз, Европейското икономическо пространство или Швейцария и страни, с които Република България има сключени международни договори, които отговарят на следните изисквания: 1. могат да извършват дейности по трансплантация съгласно националните си законодателства; 2. имат готовност да хоспитализират заявителя и да извършат трансплантацията в предварително определен срок. Чл. 23. (1) Лицата, нуждаещи се от трансплантация или ретрансплантация по реда на този правилник, подават заявление до директора, към което прилагат: 1. копие на лична карта или копие на акт за раждане и съгласие на двамата родители, когато лицето е под 18 години; 2. актуална епикриза относно здравословното състояние на лицето с включени становища от лекар с призната специалност по: кардиология, пневмология и фтизиатрия, вътрешни болести/детски болести, гастроентерология, ендокринология и болести на обмяната, очни болести, клинична алергология, нервни болести, психиатрия, ушно-носно-гърлени болести, хирургия, урология и акушерство и гинекология (за жени), както и от лекар по дентална медицина със заключение за абсолютни или релативни контраиндикации и риск от рецидив, с приложени: а) клинико-лабораторни изследвания /хематологичен анализ, биохимични, хемокоагулация и електролити, туморни маркери и други изследвания в зависимост от случая; б) имунологични изследвания, вкл. с автоантитела; в) микробиологични изследвания на хемокултура, стерилна урина, носен, ушен, гърлен секрет, изследване на фецес, антибиограма и други изследвания, в зависимост от случая; г) вирусологични изследвания: серологично изследване на вируси - ХИВ (HIVAg-Ab), Хепатит А (anti-HAV IgM), Хепатит В (HbsAg и Hbc-Ab), Хепатит С (anti-HCV), сифилис, манту, CMV-IgG и IgM, EBV, херпесни и полиомни вируси, и други изследвания в зависимост от случая; д) образна диагностика - рентгенография, ехографски изследвания, КАТ и/или ЯМР, фиброскопски изследвания, контрастни изследвания; е) хистологични изследвания. (2) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ дали заявителят е включен в служебния регистър на лицата, чакащи трансплантация на орган. (3) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ за извършена проверка, че трансплантацията не може да се извърши своевременно от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК. (4) Когато заявлението е за дейности по чл. 19, ал. 1, т. 3 , се представят документите по ал. 1 и 3. (5) Документите по ал. 1, т. 1 се представят заверени от заявителя с гриф \"Вярно с оригинала\". (6) Документите по ал. 1, т. 2 следва да са издадени не по-рано от два месеца преди подаване на заявлението, като документите, които не са на български език, се представят със заверен превод. (7) Документите по ал. 1, т. 2 се актуализират от заявителите на шест месеца. Чл. 24. (1) В срок един месец от постъпване на документите по чл. 23, ал. 1 - 3 фондът ги разглежда и директорът се произнася с решение за одобряване на заявителя за организационно и финансово подпомагане със средства от фонда или за мотивиран отказ. Решение за мотивиран отказ се взема и в случай, че заявителят откаже предложените лечебни заведения, като в този случай заявителите могат да кандидатстват повторно. (2) Когато се констатират непълноти или неточности в подадените документи или се наложат допълнителни изследвания, директорът уведомява писмено заявителя и указва срок за отстраняване на непълнотите или неточностите, като срокът по ал. 1 спира да тече до тяхното отстраняване. (3) Решението по ал. 1 се взима след извършването на експертната оценка по чл. 17, ал. 2, т. 3 . (4) Когато заявителят е одобрен за организационно и финансово подпомагане за извършване на трансплантация със средства от фонда, директорът предлага лечебни заведения, с които фондът има споразумения. В случай че с оглед медицинските показания на заявителя се налага да бъде придружен от български медицински специалист, последният се определя от директора на фонда. Чл. 25. (1) Общественият съвет изразява експертно становище на свои заседания, които се свикват от директора на фонда най-малко два пъти месечно. (2) Заседанията на обществения съвет се считат за редовни, ако на тях присъстват повече от половината от членовете му. Решенията се взимат с мнозинство 2/3 от присъствалите членове. (3) За проведените заседания на обществения съвет се съставя протокол, който се подписва от присъствалите членове. (4) В случай че член на обществения съвет не присъства на заседанията три пъти без основателна причина, директорът на фонда предлага на министъра на здравеопазването да го освободи от състава на съвета. Чл. 26. (1) Всяко шестмесечие фондът обобщава данните относно лицата, които са получили подпомагане по реда на този правилник, и се отчита пред министъра на здравеопазването. (2) Отчетът по ал. 1 съдържа данни относно брой на болните по нозологични единици. Глава четвърта. ОТЧЕТНОСТ И КОНТРОЛ ВЪРХУ НАЧИНА НА РАЗХОДВАНЕ НА СРЕДСТВАТА НА ФОНДА Чл. 27. (1) Фондът финансира одобрените заявители, като превежда сумите на лечебното заведение, в което заявителят е одобрен за извършване на трансплантация. (2) В срок до един месец след изписване на лицето от лечебното заведение то или лечебното заведение е длъжно да предостави на директора на фонда епикриза, издадена от лечебното заведение, и финансово-отчетни документи, доказващи извършените разходи. (3) Финансирането на трансплантацията се извършва съгласно клаузите на споразумението, сключено между фонда и лечебното заведение, извършило трансплантацията. Чл. 28. Средствата се разходват и отчитат в съответствие с действащото в страната законодателство. Чл. 29. Фондът изготвя месечни и тримесечни отчети за касовото изпълнение на бюджета и годишен финансов отчет и ги представя в Министерството на здравеопазването в определените за второстепенните разпоредители с бюджетни кредити срокове. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪР \"ФОНД ЗА ТРАНСПЛАНТАЦИЯ\" Издаден от министъра на здравеопазването Обн. ДВ. бр. 21 от 16 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността и организацията на работа на Център \"Фонд за трансплантация\", наричан по-нататък \"фонда\". Чл. 2. Фондът е юридическо лице по чл. 60, ал 1 от Закона за администрацията и е второстепенен разпоредител с бюджетни средства към министъра на здравеопазването. Чл. 3. Фондът осъществява следните дейности: 1. организационно и финансово подпомагане на български граждани за извършване извън страната на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания и при утвърдени нехематологични заболявания, когато тя не може да бъде извършена своевременно в Република България; 2. организационно и финансово подпомагане на български граждани за извършване на трансплантация на органи в случаите по чл. 19, ал. 1, т. 2 ; 3. организиране и провеждане на дейности за набиране на финансови средства за осъществяване дейностите по т. 1 и 2; 4. създаване и поддържане на регистри относно: а) лицата, които са подали заявления за организационно и финансово подпомагане от фонда за дейности по т. 1 и 2; б) лечебните заведения, в които са осъществени дейностите по т. 1 и резултатите от тях; в) медицинските специалисти по чл. 19, ал. 1, т. 2 . Чл. 4. (1) Приходите на фонда се формират от: 1. субсидия от държавния бюджет чрез бюджета на Министерството на здравеопазването; 2. дарения и помощи; 3. други приходи, предвидени в нормативен акт. (2) Средствата по ал. 1 се разходват за: 1. осъществяване на дейностите по чл. 3, ал. 1, т. 1 и 2 ; 2. издръжка на фонда. (3) Финансирането на дейностите по чл. 3, ал. 1, т. 1 и 2 се извършва до размера на средствата по бюджета на фонда за съответната година, като децата до 18-годишна възраст са с предимство. (4) Разходите по ал. 2, т. 2 за съответната година се определят в бюджета на фонда. Глава втора. УПРАВЛЕНИЕ НА ФОНДА Чл. 5. Фондът се управлява и представлява от директор, който се назначава по трудово правоотношение от министъра на здравеопазването. Чл. 6. Фондът се подпомага от Министерството на здравеопазването и Изпълнителната агенция по трансплантация. Чл. 7. Директорът на фонда: 1. организира, ръководи и представлява фонда; 2. издава решения за организационно и финансово подпомагане на български граждани за извършване на трансплантация по чл. 3, ал. 1, т. 1 и 2 или прави мотивиран отказ; 3. предлага на заявителите да подпишат информирано съгласие относно медицинската дейност и лечебния процес след трансплантацията, както и начина и обема на финансиране на различните етапи; 4. осигурява защита и носи отговорност за съхранение на личните данни и здравната информация; 5. организира заседанията на обществения съвет; 6. изпълнява функциите на работодател/орган по назначаване на работещите във фонда; 7. предлага на министъра на здравеопазването размера на разходите за издръжка на фонда; 8. контролира финансовата дейност и носи отговорност за разходването на средствата на фонда; 9.организира провеждането на информационната политика на фонда, като осигурява публичност и прозрачност на неговата дейност; 10. изготвя годишен отчет за дейността на фонда и го представя на министъра на здравеопазването в срок до 31 март на следващата година; 11. осъществява други дейности, свързани с управлението и функционирането на фонда. Чл. 8. Функциите на директора в негово отсъствие се изпълняват от определен от него със заповед служител за всеки конкретен случай и за срока на отсъствието му. Чл. 9. При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, организации, физически и юридически лица, както и с органи на местното самоуправление. Чл. 10. Директорът се атестира на всеки три години в срок до три месеца след изтичане на срока от предходното атестиране от комисия, определена от министъра на здравеопазването. Чл. 11. (1) Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на фонда. (2) Атестирането се извършва по следните показатели: 1. управленски умения, които включват оценяване на: а) оперативност; б) координиране и контрол; в) познаване, ползване и практическо прилагане на нормативните актове; 2. организация на дейността на фонда, която включва оценка на: а) организационни умения; б) инициативност; в) борба с корупцията; г) умения за работа в екип; д) медийна политика; 3. обем, качество и ефективност, които включват оценка на: а) броя и сроковете на разгледаните заявления за организационно и финансово подпомагане на български граждани със средства от фонда; б) броя на постъпилите и разгледани сигнали, свързани с дейността на фонда, и резултатите от тях. Чл. 12. Въз основа на комплексен анализ на дейността по показателите по чл. 11 атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 13. (1) За резултатите от атестацията комисията: 1. съставя атестационна карта; 2. запознава директора с нейното съдържание, като му я предлага за подпис. (2) Ако директорът не е съгласен с поставената оценка, може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (3) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е уведомен за съдържанието на атестационната карта. (4) Министърът е длъжен да се произнесе по възражението в десетдневен срок от получаването му, като може да го приеме за основателно или да го отхвърли. Решението на министъра е окончателно. (5) Когато министърът приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. Чл. 14. Министърът може да прекрати трудовото правоотношение с директора на фонда, ако е получил отрицателна атестация на основание чл. 328, ал. 1, т. 5 от Кодекса на труда. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА ФОНДА Чл. 15. При изпълнение на своите функции директорът се подпомага от: 1. администрация на фонда; 2. обществен съвет. Чл. 16. (1) Администрацията на фонда се състои от трима служители. (2) Лицата по ал. 1 осигуряват изпълнението на дейността на фонда и подпомагат директора при изпълнение на неговите функции. Чл. 17. (1) Общественият съвет се състои от седем членове, изтъкнати медицински специалисти в областта на трансплантацията, както и представители на юридически лица с нестопанска цел, работещи за защита правата на пациентите в областта на трансплантацията, определени с решение на Министерския съвет по предложение на министъра на здравеопазването. (2) Общественият съвет: 1. изработва, актуализира и оповестява принципи и правила, въз основа на които се набират и разходват финансови средства за осъществяване на трансплантации със средства от фонда; 2. сътрудничи на директора на фонда при разглеждането на постъпилите заявления; 3. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска оценка за съответствието им с този правилник; 4. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска преценка дали съответната трансплантация би могла да се извърши своевременно в Република България с оглед здравословното състояние на пациента; 5. съвместно с директора на фонда взема експертно решение относно организационното и финансовото подпомагане на български граждани за извършване на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания; 6. организира и провежда дейности за набиране на финансови средства за осъществяване дейността на фонда. (3) За дейността си общественият съвет получава възнаграждение, определено със заповед на министъра на здравеопазването. Чл. 18. Директорът на фонда и лицата по чл. 15, т. 1 и 2 нямат право да разгласяват факти и обстоятелства, които са им станали известни в хода на тяхната дейност, за което подписват декларация. Чл. 19. (1) Фондът финансира следните дейности: 1. трансплантация на органи извън територията на Република България; 2. извършени трансплантации на органи в лечебни заведения по чл. 13, ал. 1 и 3 ЗТОТК от медицински специалисти от страните по чл. 22 и страни, с които Република България има сключени международни договори; финансирането на труда на целия български екип, взел участие в трансплантацията и следтрансплантационното наблюдение, се извършва съгласно действащото в България законодателство; 3. трансплантация на хемопоетични стволови клетки при малигнени хематологични и при утвърдени нехематологични заболявания, както и при някои тежко протичащи бенигнени заболявания извън страната. (2) Фондът финансира дейностите по ал. 1 в случаите, когато: 1. те не могат да бъдат осъществени своевременно в Република България, доказано с документ от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК; 2. други методи на лечение са с по-малка ефективност или не са приложими; 3. конкретната трансплантация представлява утвърден лечебен метод в световната медицинска практика за съответното заболяване; 4. заявителят е включен в служебния регистър на Изпълнителната агенция по трансплантация (ИАТ) на лицата, чакащи за трансплантация на органи в случаите по ал. 1, т. 1 и 2. Чл. 20. Фондът не финансира експериментални методи на лечение и трансплантация. Чл. 21. (1) В случаите по чл. 19, ал. 1, т. 1 и 3 фондът финансира разходите на заявителя от неговото хоспитализиране до дехоспитализацията, но не повече от шестдесет дни. Финансирането на следтрансплантационното наблюдение се извършва в Република България съгласно действащото законодателство. (2) В случаите по чл. 19, ал. 1, т. 2 фондът финансира разходите за възнаграждението на медицинските специалисти. (3) В случаите по чл. 19, ал. 1, т. 3 фондът финансира и разходите, свързани с намиране на донор, изследвания на донора, вземането на стволови клетки и тяхното транспортиране. Чл. 22. Извън случаите по чл. 19, ал. 1, т. 2 дейностите по този правилник се извършват в лечебни заведения на територията на държави - членки на Европейски съюз, Европейското икономическо пространство или Швейцария и страни, с които Република България има сключени международни договори, които отговарят на следните изисквания: 1. могат да извършват дейности по трансплантация съгласно националните си законодателства; 2. имат готовност да хоспитализират заявителя и да извършат трансплантацията в предварително определен срок. Чл. 23. (1) Лицата, нуждаещи се от трансплантация или ретрансплантация по реда на този правилник, подават заявление до директора, към което прилагат: 1. копие на лична карта или копие на акт за раждане и съгласие на двамата родители, когато лицето е под 18 години; 2. актуална епикриза относно здравословното състояние на лицето с включени становища от лекар с призната специалност по: кардиология, пневмология и фтизиатрия, вътрешни болести/детски болести, гастроентерология, ендокринология и болести на обмяната, очни болести, клинична алергология, нервни болести, психиатрия, ушно-носно-гърлени болести, хирургия, урология и акушерство и гинекология (за жени), както и от лекар по дентална медицина със заключение за абсолютни или релативни контраиндикации и риск от рецидив, с приложени: а) клинико-лабораторни изследвания /хематологичен анализ, биохимични, хемокоагулация и електролити, туморни маркери и други изследвания в зависимост от случая; б) имунологични изследвания, вкл. с автоантитела; в) микробиологични изследвания на хемокултура, стерилна урина, носен, ушен, гърлен секрет, изследване на фецес, антибиограма и други изследвания, в зависимост от случая; г) вирусологични изследвания: серологично изследване на вируси - ХИВ (HIVAg-Ab), Хепатит А (anti-HAV IgM), Хепатит В (HbsAg и Hbc-Ab), Хепатит С (anti-HCV), сифилис, манту, CMV-IgG и IgM, EBV, херпесни и полиомни вируси, и други изследвания в зависимост от случая; д) образна диагностика - рентгенография, ехографски изследвания, КАТ и/или ЯМР, фиброскопски изследвания, контрастни изследвания; е) хистологични изследвания. (2) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ дали заявителят е включен в служебния регистър на лицата, чакащи трансплантация на орган. (3) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ за извършена проверка, че трансплантацията не може да се извърши своевременно от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК. (4) Когато заявлението е за дейности по чл. 19, ал. 1, т. 3 , се представят документите по ал. 1 и 3. (5) Документите по ал. 1, т. 1 се представят заверени от заявителя с гриф \"Вярно с оригинала\". (6) Документите по ал. 1, т. 2 следва да са издадени не по-рано от два месеца преди подаване на заявлението, като документите, които не са на български език, се представят със заверен превод. (7) Документите по ал. 1, т. 2 се актуализират от заявителите на шест месеца. Чл. 24. (1) В срок един месец от постъпване на документите по чл. 23, ал. 1 - 3 фондът ги разглежда и директорът се произнася с решение за одобряване на заявителя за организационно и финансово подпомагане със средства от фонда или за мотивиран отказ. Решение за мотивиран отказ се взема и в случай, че заявителят откаже предложените лечебни заведения, като в този случай заявителите могат да кандидатстват повторно. (2) Когато се констатират непълноти или неточности в подадените документи или се наложат допълнителни изследвания, директорът уведомява писмено заявителя и указва срок за отстраняване на непълнотите или неточностите, като срокът по ал. 1 спира да тече до тяхното отстраняване. (3) Решението по ал. 1 се взима след извършването на експертната оценка по чл. 17, ал. 2, т. 3 . (4) Когато заявителят е одобрен за организационно и финансово подпомагане за извършване на трансплантация със средства от фонда, директорът предлага лечебни заведения, с които фондът има споразумения. В случай че с оглед медицинските показания на заявителя се налага да бъде придружен от български медицински специалист, последният се определя от директора на фонда. Чл. 25. (1) Общественият съвет изразява експертно становище на свои заседания, които се свикват от директора на фонда най-малко два пъти месечно. (2) Заседанията на обществения съвет се считат за редовни, ако на тях присъстват повече от половината от членовете му. Решенията се взимат с мнозинство 2/3 от присъствалите членове. (3) За проведените заседания на обществения съвет се съставя протокол, който се подписва от присъствалите членове. (4) В случай че член на обществения съвет не присъства на заседанията три пъти без основателна причина, директорът на фонда предлага на министъра на здравеопазването да го освободи от състава на съвета. Чл. 26. (1) Всяко шестмесечие фондът обобщава данните относно лицата, които са получили подпомагане по реда на този правилник, и се отчита пред министъра на здравеопазването. (2) Отчетът по ал. 1 съдържа данни относно брой на болните по нозологични единици. Глава четвърта. ОТЧЕТНОСТ И КОНТРОЛ ВЪРХУ НАЧИНА НА РАЗХОДВАНЕ НА СРЕДСТВАТА НА ФОНДА Чл. 27. (1) Фондът финансира одобрените заявители, като превежда сумите на лечебното заведение, в което заявителят е одобрен за извършване на трансплантация. (2) В срок до един месец след изписване на лицето от лечебното заведение то или лечебното заведение е длъжно да предостави на директора на фонда епикриза, издадена от лечебното заведение, и финансово-отчетни документи, доказващи извършените разходи. (3) Финансирането на трансплантацията се извършва съгласно клаузите на споразумението, сключено между фонда и лечебното заведение, извършило трансплантацията. Чл. 28. Средствата се разходват и отчитат в съответствие с действащото в страната законодателство. Чл. 29. Фондът изготвя месечни и тримесечни отчети за касовото изпълнение на бюджета и годишен финансов отчет и ги представя в Министерството на здравеопазването в определените за второстепенните разпоредители с бюджетни кредити срокове. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪР \"ФОНД ЗА ТРАНСПЛАНТАЦИЯ\" Издаден от министъра на здравеопазването Обн. ДВ. бр. 21 от 16 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността и организацията на работа на Център \"Фонд за трансплантация\", наричан по-нататък \"фонда\". Чл. 2. Фондът е юридическо лице по чл. 60, ал 1 от Закона за администрацията и е второстепенен разпоредител с бюджетни средства към министъра на здравеопазването. Чл. 3. Фондът осъществява следните дейности: 1. организационно и финансово подпомагане на български граждани за извършване извън страната на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания и при утвърдени нехематологични заболявания, когато тя не може да бъде извършена своевременно в Република България; 2. организационно и финансово подпомагане на български граждани за извършване на трансплантация на органи в случаите по чл. 19, ал. 1, т. 2 ; 3. организиране и провеждане на дейности за набиране на финансови средства за осъществяване дейностите по т. 1 и 2; 4. създаване и поддържане на регистри относно: а) лицата, които са подали заявления за организационно и финансово подпомагане от фонда за дейности по т. 1 и 2; б) лечебните заведения, в които са осъществени дейностите по т. 1 и резултатите от тях; в) медицинските специалисти по чл. 19, ал. 1, т. 2 . Чл. 4. (1) Приходите на фонда се формират от: 1. субсидия от държавния бюджет чрез бюджета на Министерството на здравеопазването; 2. дарения и помощи; 3. други приходи, предвидени в нормативен акт. (2) Средствата по ал. 1 се разходват за: 1. осъществяване на дейностите по чл. 3, ал. 1, т. 1 и 2 ; 2. издръжка на фонда. (3) Финансирането на дейностите по чл. 3, ал. 1, т. 1 и 2 се извършва до размера на средствата по бюджета на фонда за съответната година, като децата до 18-годишна възраст са с предимство. (4) Разходите по ал. 2, т. 2 за съответната година се определят в бюджета на фонда. Глава втора. УПРАВЛЕНИЕ НА ФОНДА Чл. 5. Фондът се управлява и представлява от директор, който се назначава по трудово правоотношение от министъра на здравеопазването. Чл. 6. Фондът се подпомага от Министерството на здравеопазването и Изпълнителната агенция по трансплантация. Чл. 7. Директорът на фонда: 1. организира, ръководи и представлява фонда; 2. издава решения за организационно и финансово подпомагане на български граждани за извършване на трансплантация по чл. 3, ал. 1, т. 1 и 2 или прави мотивиран отказ; 3. предлага на заявителите да подпишат информирано съгласие относно медицинската дейност и лечебния процес след трансплантацията, както и начина и обема на финансиране на различните етапи; 4. осигурява защита и носи отговорност за съхранение на личните данни и здравната информация; 5. организира заседанията на обществения съвет; 6. изпълнява функциите на работодател/орган по назначаване на работещите във фонда; 7. предлага на министъра на здравеопазването размера на разходите за издръжка на фонда; 8. контролира финансовата дейност и носи отговорност за разходването на средствата на фонда; 9.организира провеждането на информационната политика на фонда, като осигурява публичност и прозрачност на неговата дейност; 10. изготвя годишен отчет за дейността на фонда и го представя на министъра на здравеопазването в срок до 31 март на следващата година; 11. осъществява други дейности, свързани с управлението и функционирането на фонда. Чл. 8. Функциите на директора в негово отсъствие се изпълняват от определен от него със заповед служител за всеки конкретен случай и за срока на отсъствието му. Чл. 9. При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, организации, физически и юридически лица, както и с органи на местното самоуправление. Чл. 10. Директорът се атестира на всеки три години в срок до три месеца след изтичане на срока от предходното атестиране от комисия, определена от министъра на здравеопазването. Чл. 11. (1) Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на фонда. (2) Атестирането се извършва по следните показатели: 1. управленски умения, които включват оценяване на: а) оперативност; б) координиране и контрол; в) познаване, ползване и практическо прилагане на нормативните актове; 2. организация на дейността на фонда, която включва оценка на: а) организационни умения; б) инициативност; в) борба с корупцията; г) умения за работа в екип; д) медийна политика; 3. обем, качество и ефективност, които включват оценка на: а) броя и сроковете на разгледаните заявления за организационно и финансово подпомагане на български граждани със средства от фонда; б) броя на постъпилите и разгледани сигнали, свързани с дейността на фонда, и резултатите от тях. Чл. 12. Въз основа на комплексен анализ на дейността по показателите по чл. 11 атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 13. (1) За резултатите от атестацията комисията: 1. съставя атестационна карта; 2. запознава директора с нейното съдържание, като му я предлага за подпис. (2) Ако директорът не е съгласен с поставената оценка, може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (3) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е уведомен за съдържанието на атестационната карта. (4) Министърът е длъжен да се произнесе по възражението в десетдневен срок от получаването му, като може да го приеме за основателно или да го отхвърли. Решението на министъра е окончателно. (5) Когато министърът приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. Чл. 14. Министърът може да прекрати трудовото правоотношение с директора на фонда, ако е получил отрицателна атестация на основание чл. 328, ал. 1, т. 5 от Кодекса на труда. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА ФОНДА Чл. 15. При изпълнение на своите функции директорът се подпомага от: 1. администрация на фонда; 2. обществен съвет. Чл. 16. (1) Администрацията на фонда се състои от трима служители. (2) Лицата по ал. 1 осигуряват изпълнението на дейността на фонда и подпомагат директора при изпълнение на неговите функции. Чл. 17. (1) Общественият съвет се състои от седем членове, изтъкнати медицински специалисти в областта на трансплантацията, както и представители на юридически лица с нестопанска цел, работещи за защита правата на пациентите в областта на трансплантацията, определени с решение на Министерския съвет по предложение на министъра на здравеопазването. (2) Общественият съвет: 1. изработва, актуализира и оповестява принципи и правила, въз основа на които се набират и разходват финансови средства за осъществяване на трансплантации със средства от фонда; 2. сътрудничи на директора на фонда при разглеждането на постъпилите заявления; 3. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска оценка за съответствието им с този правилник; 4. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска преценка дали съответната трансплантация би могла да се извърши своевременно в Република България с оглед здравословното състояние на пациента; 5. съвместно с директора на фонда взема експертно решение относно организационното и финансовото подпомагане на български граждани за извършване на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания; 6. организира и провежда дейности за набиране на финансови средства за осъществяване дейността на фонда. (3) За дейността си общественият съвет получава възнаграждение, определено със заповед на министъра на здравеопазването. Чл. 18. Директорът на фонда и лицата по чл. 15, т. 1 и 2 нямат право да разгласяват факти и обстоятелства, които са им станали известни в хода на тяхната дейност, за което подписват декларация. Чл. 19. (1) Фондът финансира следните дейности: 1. трансплантация на органи извън територията на Република България; 2. извършени трансплантации на органи в лечебни заведения по чл. 13, ал. 1 и 3 ЗТОТК от медицински специалисти от страните по чл. 22 и страни, с които Република България има сключени международни договори; финансирането на труда на целия български екип, взел участие в трансплантацията и следтрансплантационното наблюдение, се извършва съгласно действащото в България законодателство; 3. трансплантация на хемопоетични стволови клетки при малигнени хематологични и при утвърдени нехематологични заболявания, както и при някои тежко протичащи бенигнени заболявания извън страната. (2) Фондът финансира дейностите по ал. 1 в случаите, когато: 1. те не могат да бъдат осъществени своевременно в Република България, доказано с документ от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК; 2. други методи на лечение са с по-малка ефективност или не са приложими; 3. конкретната трансплантация представлява утвърден лечебен метод в световната медицинска практика за съответното заболяване; 4. заявителят е включен в служебния регистър на Изпълнителната агенция по трансплантация (ИАТ) на лицата, чакащи за трансплантация на органи в случаите по ал. 1, т. 1 и 2. Чл. 20. Фондът не финансира експериментални методи на лечение и трансплантация. Чл. 21. (1) В случаите по чл. 19, ал. 1, т. 1 и 3 фондът финансира разходите на заявителя от неговото хоспитализиране до дехоспитализацията, но не повече от шестдесет дни. Финансирането на следтрансплантационното наблюдение се извършва в Република България съгласно действащото законодателство. (2) В случаите по чл. 19, ал. 1, т. 2 фондът финансира разходите за възнаграждението на медицинските специалисти. (3) В случаите по чл. 19, ал. 1, т. 3 фондът финансира и разходите, свързани с намиране на донор, изследвания на донора, вземането на стволови клетки и тяхното транспортиране. Чл. 22. Извън случаите по чл. 19, ал. 1, т. 2 дейностите по този правилник се извършват в лечебни заведения на територията на държави - членки на Европейски съюз, Европейското икономическо пространство или Швейцария и страни, с които Република България има сключени международни договори, които отговарят на следните изисквания: 1. могат да извършват дейности по трансплантация съгласно националните си законодателства; 2. имат готовност да хоспитализират заявителя и да извършат трансплантацията в предварително определен срок. Чл. 23. (1) Лицата, нуждаещи се от трансплантация или ретрансплантация по реда на този правилник, подават заявление до директора, към което прилагат: 1. копие на лична карта или копие на акт за раждане и съгласие на двамата родители, когато лицето е под 18 години; 2. актуална епикриза относно здравословното състояние на лицето с включени становища от лекар с призната специалност по: кардиология, пневмология и фтизиатрия, вътрешни болести/детски болести, гастроентерология, ендокринология и болести на обмяната, очни болести, клинична алергология, нервни болести, психиатрия, ушно-носно-гърлени болести, хирургия, урология и акушерство и гинекология (за жени), както и от лекар по дентална медицина със заключение за абсолютни или релативни контраиндикации и риск от рецидив, с приложени: а) клинико-лабораторни изследвания /хематологичен анализ, биохимични, хемокоагулация и електролити, туморни маркери и други изследвания в зависимост от случая; б) имунологични изследвания, вкл. с автоантитела; в) микробиологични изследвания на хемокултура, стерилна урина, носен, ушен, гърлен секрет, изследване на фецес, антибиограма и други изследвания, в зависимост от случая; г) вирусологични изследвания: серологично изследване на вируси - ХИВ (HIVAg-Ab), Хепатит А (anti-HAV IgM), Хепатит В (HbsAg и Hbc-Ab), Хепатит С (anti-HCV), сифилис, манту, CMV-IgG и IgM, EBV, херпесни и полиомни вируси, и други изследвания в зависимост от случая; д) образна диагностика - рентгенография, ехографски изследвания, КАТ и/или ЯМР, фиброскопски изследвания, контрастни изследвания; е) хистологични изследвания. (2) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ дали заявителят е включен в служебния регистър на лицата, чакащи трансплантация на орган. (3) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ за извършена проверка, че трансплантацията не може да се извърши своевременно от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК. (4) Когато заявлението е за дейности по чл. 19, ал. 1, т. 3 , се представят документите по ал. 1 и 3. (5) Документите по ал. 1, т. 1 се представят заверени от заявителя с гриф \"Вярно с оригинала\". (6) Документите по ал. 1, т. 2 следва да са издадени не по-рано от два месеца преди подаване на заявлението, като документите, които не са на български език, се представят със заверен превод. (7) Документите по ал. 1, т. 2 се актуализират от заявителите на шест месеца. Чл. 24. (1) В срок един месец от постъпване на документите по чл. 23, ал. 1 - 3 фондът ги разглежда и директорът се произнася с решение за одобряване на заявителя за организационно и финансово подпомагане със средства от фонда или за мотивиран отказ. Решение за мотивиран отказ се взема и в случай, че заявителят откаже предложените лечебни заведения, като в този случай заявителите могат да кандидатстват повторно. (2) Когато се констатират непълноти или неточности в подадените документи или се наложат допълнителни изследвания, директорът уведомява писмено заявителя и указва срок за отстраняване на непълнотите или неточностите, като срокът по ал. 1 спира да тече до тяхното отстраняване. (3) Решението по ал. 1 се взима след извършването на експертната оценка по чл. 17, ал. 2, т. 3 . (4) Когато заявителят е одобрен за организационно и финансово подпомагане за извършване на трансплантация със средства от фонда, директорът предлага лечебни заведения, с които фондът има споразумения. В случай че с оглед медицинските показания на заявителя се налага да бъде придружен от български медицински специалист, последният се определя от директора на фонда. Чл. 25. (1) Общественият съвет изразява експертно становище на свои заседания, които се свикват от директора на фонда най-малко два пъти месечно. (2) Заседанията на обществения съвет се считат за редовни, ако на тях присъстват повече от половината от членовете му. Решенията се взимат с мнозинство 2/3 от присъствалите членове. (3) За проведените заседания на обществения съвет се съставя протокол, който се подписва от присъствалите членове. (4) В случай че член на обществения съвет не присъства на заседанията три пъти без основателна причина, директорът на фонда предлага на министъра на здравеопазването да го освободи от състава на съвета. Чл. 26. (1) Всяко шестмесечие фондът обобщава данните относно лицата, които са получили подпомагане по реда на този правилник, и се отчита пред министъра на здравеопазването. (2) Отчетът по ал. 1 съдържа данни относно брой на болните по нозологични единици. Глава четвърта. ОТЧЕТНОСТ И КОНТРОЛ ВЪРХУ НАЧИНА НА РАЗХОДВАНЕ НА СРЕДСТВАТА НА ФОНДА Чл. 27. (1) Фондът финансира одобрените заявители, като превежда сумите на лечебното заведение, в което заявителят е одобрен за извършване на трансплантация. (2) В срок до един месец след изписване на лицето от лечебното заведение то или лечебното заведение е длъжно да предостави на директора на фонда епикриза, издадена от лечебното заведение, и финансово-отчетни документи, доказващи извършените разходи. (3) Финансирането на трансплантацията се извършва съгласно клаузите на споразумението, сключено между фонда и лечебното заведение, извършило трансплантацията. Чл. 28. Средствата се разходват и отчитат в съответствие с действащото в страната законодателство. Чл. 29. Фондът изготвя месечни и тримесечни отчети за касовото изпълнение на бюджета и годишен финансов отчет и ги представя в Министерството на здравеопазването в определените за второстепенните разпоредители с бюджетни кредити срокове. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪР \"ФОНД ЗА ТРАНСПЛАНТАЦИЯ\" Издаден от министъра на здравеопазването Обн. ДВ. бр. 21 от 16 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността и организацията на работа на Център \"Фонд за трансплантация\", наричан по-нататък \"фонда\". Чл. 2. Фондът е юридическо лице по чл. 60, ал 1 от Закона за администрацията и е второстепенен разпоредител с бюджетни средства към министъра на здравеопазването. Чл. 3. Фондът осъществява следните дейности: 1. организационно и финансово подпомагане на български граждани за извършване извън страната на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания и при утвърдени нехематологични заболявания, когато тя не може да бъде извършена своевременно в Република България; 2. организационно и финансово подпомагане на български граждани за извършване на трансплантация на органи в случаите по чл. 19, ал. 1, т. 2 ; 3. организиране и провеждане на дейности за набиране на финансови средства за осъществяване дейностите по т. 1 и 2; 4. създаване и поддържане на регистри относно: а) лицата, които са подали заявления за организационно и финансово подпомагане от фонда за дейности по т. 1 и 2; б) лечебните заведения, в които са осъществени дейностите по т. 1 и резултатите от тях; в) медицинските специалисти по чл. 19, ал. 1, т. 2 . Чл. 4. (1) Приходите на фонда се формират от: 1. субсидия от държавния бюджет чрез бюджета на Министерството на здравеопазването; 2. дарения и помощи; 3. други приходи, предвидени в нормативен акт. (2) Средствата по ал. 1 се разходват за: 1. осъществяване на дейностите по чл. 3, ал. 1, т. 1 и 2 ; 2. издръжка на фонда. (3) Финансирането на дейностите по чл. 3, ал. 1, т. 1 и 2 се извършва до размера на средствата по бюджета на фонда за съответната година, като децата до 18-годишна възраст са с предимство. (4) Разходите по ал. 2, т. 2 за съответната година се определят в бюджета на фонда. Глава втора. УПРАВЛЕНИЕ НА ФОНДА Чл. 5. Фондът се управлява и представлява от директор, който се назначава по трудово правоотношение от министъра на здравеопазването. Чл. 6. Фондът се подпомага от Министерството на здравеопазването и Изпълнителната агенция по трансплантация. Чл. 7. Директорът на фонда: 1. организира, ръководи и представлява фонда; 2. издава решения за организационно и финансово подпомагане на български граждани за извършване на трансплантация по чл. 3, ал. 1, т. 1 и 2 или прави мотивиран отказ; 3. предлага на заявителите да подпишат информирано съгласие относно медицинската дейност и лечебния процес след трансплантацията, както и начина и обема на финансиране на различните етапи; 4. осигурява защита и носи отговорност за съхранение на личните данни и здравната информация; 5. организира заседанията на обществения съвет; 6. изпълнява функциите на работодател/орган по назначаване на работещите във фонда; 7. предлага на министъра на здравеопазването размера на разходите за издръжка на фонда; 8. контролира финансовата дейност и носи отговорност за разходването на средствата на фонда; 9.организира провеждането на информационната политика на фонда, като осигурява публичност и прозрачност на неговата дейност; 10. изготвя годишен отчет за дейността на фонда и го представя на министъра на здравеопазването в срок до 31 март на следващата година; 11. осъществява други дейности, свързани с управлението и функционирането на фонда. Чл. 8. Функциите на директора в негово отсъствие се изпълняват от определен от него със заповед служител за всеки конкретен случай и за срока на отсъствието му. Чл. 9. При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, организации, физически и юридически лица, както и с органи на местното самоуправление. Чл. 10. Директорът се атестира на всеки три години в срок до три месеца след изтичане на срока от предходното атестиране от комисия, определена от министъра на здравеопазването. Чл. 11. (1) Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на фонда. (2) Атестирането се извършва по следните показатели: 1. управленски умения, които включват оценяване на: а) оперативност; б) координиране и контрол; в) познаване, ползване и практическо прилагане на нормативните актове; 2. организация на дейността на фонда, която включва оценка на: а) организационни умения; б) инициативност; в) борба с корупцията; г) умения за работа в екип; д) медийна политика; 3. обем, качество и ефективност, които включват оценка на: а) броя и сроковете на разгледаните заявления за организационно и финансово подпомагане на български граждани със средства от фонда; б) броя на постъпилите и разгледани сигнали, свързани с дейността на фонда, и резултатите от тях. Чл. 12. Въз основа на комплексен анализ на дейността по показателите по чл. 11 атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 13. (1) За резултатите от атестацията комисията: 1. съставя атестационна карта; 2. запознава директора с нейното съдържание, като му я предлага за подпис. (2) Ако директорът не е съгласен с поставената оценка, може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (3) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е уведомен за съдържанието на атестационната карта. (4) Министърът е длъжен да се произнесе по възражението в десетдневен срок от получаването му, като може да го приеме за основателно или да го отхвърли. Решението на министъра е окончателно. (5) Когато министърът приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. Чл. 14. Министърът може да прекрати трудовото правоотношение с директора на фонда, ако е получил отрицателна атестация на основание чл. 328, ал. 1, т. 5 от Кодекса на труда. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА ФОНДА Чл. 15. При изпълнение на своите функции директорът се подпомага от: 1. администрация на фонда; 2. обществен съвет. Чл. 16. (1) Администрацията на фонда се състои от трима служители. (2) Лицата по ал. 1 осигуряват изпълнението на дейността на фонда и подпомагат директора при изпълнение на неговите функции. Чл. 17. (1) Общественият съвет се състои от седем членове, изтъкнати медицински специалисти в областта на трансплантацията, както и представители на юридически лица с нестопанска цел, работещи за защита правата на пациентите в областта на трансплантацията, определени с решение на Министерския съвет по предложение на министъра на здравеопазването. (2) Общественият съвет: 1. изработва, актуализира и оповестява принципи и правила, въз основа на които се набират и разходват финансови средства за осъществяване на трансплантации със средства от фонда; 2. сътрудничи на директора на фонда при разглеждането на постъпилите заявления; 3. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска оценка за съответствието им с този правилник; 4. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска преценка дали съответната трансплантация би могла да се извърши своевременно в Република България с оглед здравословното състояние на пациента; 5. съвместно с директора на фонда взема експертно решение относно организационното и финансовото подпомагане на български граждани за извършване на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания; 6. организира и провежда дейности за набиране на финансови средства за осъществяване дейността на фонда. (3) За дейността си общественият съвет получава възнаграждение, определено със заповед на министъра на здравеопазването. Чл. 18. Директорът на фонда и лицата по чл. 15, т. 1 и 2 нямат право да разгласяват факти и обстоятелства, които са им станали известни в хода на тяхната дейност, за което подписват декларация. Чл. 19. (1) Фондът финансира следните дейности: 1. трансплантация на органи извън територията на Република България; 2. извършени трансплантации на органи в лечебни заведения по чл. 13, ал. 1 и 3 ЗТОТК от медицински специалисти от страните по чл. 22 и страни, с които Република България има сключени международни договори; финансирането на труда на целия български екип, взел участие в трансплантацията и следтрансплантационното наблюдение, се извършва съгласно действащото в България законодателство; 3. трансплантация на хемопоетични стволови клетки при малигнени хематологични и при утвърдени нехематологични заболявания, както и при някои тежко протичащи бенигнени заболявания извън страната. (2) Фондът финансира дейностите по ал. 1 в случаите, когато: 1. те не могат да бъдат осъществени своевременно в Република България, доказано с документ от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК; 2. други методи на лечение са с по-малка ефективност или не са приложими; 3. конкретната трансплантация представлява утвърден лечебен метод в световната медицинска практика за съответното заболяване; 4. заявителят е включен в служебния регистър на Изпълнителната агенция по трансплантация (ИАТ) на лицата, чакащи за трансплантация на органи в случаите по ал. 1, т. 1 и 2. Чл. 20. Фондът не финансира експериментални методи на лечение и трансплантация. Чл. 21. (1) В случаите по чл. 19, ал. 1, т. 1 и 3 фондът финансира разходите на заявителя от неговото хоспитализиране до дехоспитализацията, но не повече от шестдесет дни. Финансирането на следтрансплантационното наблюдение се извършва в Република България съгласно действащото законодателство. (2) В случаите по чл. 19, ал. 1, т. 2 фондът финансира разходите за възнаграждението на медицинските специалисти. (3) В случаите по чл. 19, ал. 1, т. 3 фондът финансира и разходите, свързани с намиране на донор, изследвания на донора, вземането на стволови клетки и тяхното транспортиране. Чл. 22. Извън случаите по чл. 19, ал. 1, т. 2 дейностите по този правилник се извършват в лечебни заведения на територията на държави - членки на Европейски съюз, Европейското икономическо пространство или Швейцария и страни, с които Република България има сключени международни договори, които отговарят на следните изисквания: 1. могат да извършват дейности по трансплантация съгласно националните си законодателства; 2. имат готовност да хоспитализират заявителя и да извършат трансплантацията в предварително определен срок. Чл. 23. (1) Лицата, нуждаещи се от трансплантация или ретрансплантация по реда на този правилник, подават заявление до директора, към което прилагат: 1. копие на лична карта или копие на акт за раждане и съгласие на двамата родители, когато лицето е под 18 години; 2. актуална епикриза относно здравословното състояние на лицето с включени становища от лекар с призната специалност по: кардиология, пневмология и фтизиатрия, вътрешни болести/детски болести, гастроентерология, ендокринология и болести на обмяната, очни болести, клинична алергология, нервни болести, психиатрия, ушно-носно-гърлени болести, хирургия, урология и акушерство и гинекология (за жени), както и от лекар по дентална медицина със заключение за абсолютни или релативни контраиндикации и риск от рецидив, с приложени: а) клинико-лабораторни изследвания /хематологичен анализ, биохимични, хемокоагулация и електролити, туморни маркери и други изследвания в зависимост от случая; б) имунологични изследвания, вкл. с автоантитела; в) микробиологични изследвания на хемокултура, стерилна урина, носен, ушен, гърлен секрет, изследване на фецес, антибиограма и други изследвания, в зависимост от случая; г) вирусологични изследвания: серологично изследване на вируси - ХИВ (HIVAg-Ab), Хепатит А (anti-HAV IgM), Хепатит В (HbsAg и Hbc-Ab), Хепатит С (anti-HCV), сифилис, манту, CMV-IgG и IgM, EBV, херпесни и полиомни вируси, и други изследвания в зависимост от случая; д) образна диагностика - рентгенография, ехографски изследвания, КАТ и/или ЯМР, фиброскопски изследвания, контрастни изследвания; е) хистологични изследвания. (2) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ дали заявителят е включен в служебния регистър на лицата, чакащи трансплантация на орган. (3) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ за извършена проверка, че трансплантацията не може да се извърши своевременно от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК. (4) Когато заявлението е за дейности по чл. 19, ал. 1, т. 3 , се представят документите по ал. 1 и 3. (5) Документите по ал. 1, т. 1 се представят заверени от заявителя с гриф \"Вярно с оригинала\". (6) Документите по ал. 1, т. 2 следва да са издадени не по-рано от два месеца преди подаване на заявлението, като документите, които не са на български език, се представят със заверен превод. (7) Документите по ал. 1, т. 2 се актуализират от заявителите на шест месеца. Чл. 24. (1) В срок един месец от постъпване на документите по чл. 23, ал. 1 - 3 фондът ги разглежда и директорът се произнася с решение за одобряване на заявителя за организационно и финансово подпомагане със средства от фонда или за мотивиран отказ. Решение за мотивиран отказ се взема и в случай, че заявителят откаже предложените лечебни заведения, като в този случай заявителите могат да кандидатстват повторно. (2) Когато се констатират непълноти или неточности в подадените документи или се наложат допълнителни изследвания, директорът уведомява писмено заявителя и указва срок за отстраняване на непълнотите или неточностите, като срокът по ал. 1 спира да тече до тяхното отстраняване. (3) Решението по ал. 1 се взима след извършването на експертната оценка по чл. 17, ал. 2, т. 3 . (4) Когато заявителят е одобрен за организационно и финансово подпомагане за извършване на трансплантация със средства от фонда, директорът предлага лечебни заведения, с които фондът има споразумения. В случай че с оглед медицинските показания на заявителя се налага да бъде придружен от български медицински специалист, последният се определя от директора на фонда. Чл. 25. (1) Общественият съвет изразява експертно становище на свои заседания, които се свикват от директора на фонда най-малко два пъти месечно. (2) Заседанията на обществения съвет се считат за редовни, ако на тях присъстват повече от половината от членовете му. Решенията се взимат с мнозинство 2/3 от присъствалите членове. (3) За проведените заседания на обществения съвет се съставя протокол, който се подписва от присъствалите членове. (4) В случай че член на обществения съвет не присъства на заседанията три пъти без основателна причина, директорът на фонда предлага на министъра на здравеопазването да го освободи от състава на съвета. Чл. 26. (1) Всяко шестмесечие фондът обобщава данните относно лицата, които са получили подпомагане по реда на този правилник, и се отчита пред министъра на здравеопазването. (2) Отчетът по ал. 1 съдържа данни относно брой на болните по нозологични единици. Глава четвърта. ОТЧЕТНОСТ И КОНТРОЛ ВЪРХУ НАЧИНА НА РАЗХОДВАНЕ НА СРЕДСТВАТА НА ФОНДА Чл. 27. (1) Фондът финансира одобрените заявители, като превежда сумите на лечебното заведение, в което заявителят е одобрен за извършване на трансплантация. (2) В срок до един месец след изписване на лицето от лечебното заведение то или лечебното заведение е длъжно да предостави на директора на фонда епикриза, издадена от лечебното заведение, и финансово-отчетни документи, доказващи извършените разходи. (3) Финансирането на трансплантацията се извършва съгласно клаузите на споразумението, сключено между фонда и лечебното заведение, извършило трансплантацията. Чл. 28. Средствата се разходват и отчитат в съответствие с действащото в страната законодателство. Чл. 29. Фондът изготвя месечни и тримесечни отчети за касовото изпълнение на бюджета и годишен финансов отчет и ги представя в Министерството на здравеопазването в определените за второстепенните разпоредители с бюджетни кредити срокове. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪР \"ФОНД ЗА ТРАНСПЛАНТАЦИЯ\"\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И ОРГАНИЗАЦИЯТА НА РАБОТА НА ЦЕНТЪР \"ФОНД ЗА ТРАНСПЛАНТАЦИЯ\"\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 21 от 16 Март 2010г.\n\nОбн. ДВ. бр. 21 от 16 Март 2010г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността и организацията на работа на Център \"Фонд за трансплантация\", наричан по-нататък \"фонда\".\n\nЧл. 1. С правилника се уреждат дейността и организацията на работа на Център \"Фонд за трансплантация\", наричан по-нататък \"фонда\".\n\nЧл. 2. Фондът е юридическо лице по чл. 60, ал 1 от Закона за администрацията и е второстепенен разпоредител с бюджетни средства към министъра на здравеопазването.\n\nЧл. 2. Фондът е юридическо лице по чл. 60, ал 1 от Закона за администрацията и е второстепенен разпоредител с бюджетни средства към министъра на здравеопазването.\n\nЧл. 3. Фондът осъществява следните дейности: 1. организационно и финансово подпомагане на български граждани за извършване извън страната на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания и при утвърдени нехематологични заболявания, когато тя не може да бъде извършена своевременно в Република България; 2. организационно и финансово подпомагане на български граждани за извършване на трансплантация на органи в случаите по чл. 19, ал. 1, т. 2 ; 3. организиране и провеждане на дейности за набиране на финансови средства за осъществяване дейностите по т. 1 и 2; 4. създаване и поддържане на регистри относно: а) лицата, които са подали заявления за организационно и финансово подпомагане от фонда за дейности по т. 1 и 2; б) лечебните заведения, в които са осъществени дейностите по т. 1 и резултатите от тях; в) медицинските специалисти по чл. 19, ал. 1, т. 2 .\n\nЧл. 3. Фондът осъществява следните дейности:\n\n1. организационно и финансово подпомагане на български граждани за извършване извън страната на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания и при утвърдени нехематологични заболявания, когато тя не може да бъде извършена своевременно в Република България;\n\n2. организационно и финансово подпомагане на български граждани за извършване на трансплантация на органи в случаите по чл. 19, ал. 1, т. 2 ;\n\n3. организиране и провеждане на дейности за набиране на финансови средства за осъществяване дейностите по т. 1 и 2;\n\n4. създаване и поддържане на регистри относно:\n\nа) лицата, които са подали заявления за организационно и финансово подпомагане от фонда за дейности по т. 1 и 2;\n\nб) лечебните заведения, в които са осъществени дейностите по т. 1 и резултатите от тях;\n\nв) медицинските специалисти по чл. 19, ал. 1, т. 2 .\n\nЧл. 4. (1) Приходите на фонда се формират от: 1. субсидия от държавния бюджет чрез бюджета на Министерството на здравеопазването; 2. дарения и помощи; 3. други приходи, предвидени в нормативен акт. (2) Средствата по ал. 1 се разходват за: 1. осъществяване на дейностите по чл. 3, ал. 1, т. 1 и 2 ; 2. издръжка на фонда. (3) Финансирането на дейностите по чл. 3, ал. 1, т. 1 и 2 се извършва до размера на средствата по бюджета на фонда за съответната година, като децата до 18-годишна възраст са с предимство. (4) Разходите по ал. 2, т. 2 за съответната година се определят в бюджета на фонда.\n\nЧл. 4. (1) Приходите на фонда се формират от:\n\n1. субсидия от държавния бюджет чрез бюджета на Министерството на здравеопазването;\n\n2. дарения и помощи;\n\n3. други приходи, предвидени в нормативен акт.\n\n(2) Средствата по ал. 1 се разходват за:\n\n1. осъществяване на дейностите по чл. 3, ал. 1, т. 1 и 2 ;\n\n2. издръжка на фонда.\n\n(3) Финансирането на дейностите по чл. 3, ал. 1, т. 1 и 2 се извършва до размера на средствата по бюджета на фонда за съответната година, като децата до 18-годишна възраст са с предимство.\n\n(4) Разходите по ал. 2, т. 2 за съответната година се определят в бюджета на фонда.\n\nГлава втора. УПРАВЛЕНИЕ НА ФОНДА\n\nГлава втора. УПРАВЛЕНИЕ НА ФОНДА\n\nЧл. 5. Фондът се управлява и представлява от директор, който се назначава по трудово правоотношение от министъра на здравеопазването.\n\nЧл. 5. Фондът се управлява и представлява от директор, който се назначава по трудово правоотношение от министъра на здравеопазването.\n\nЧл. 6. Фондът се подпомага от Министерството на здравеопазването и Изпълнителната агенция по трансплантация.\n\nЧл. 6. Фондът се подпомага от Министерството на здравеопазването и Изпълнителната агенция по трансплантация.\n\nЧл. 7. Директорът на фонда: 1. организира, ръководи и представлява фонда; 2. издава решения за организационно и финансово подпомагане на български граждани за извършване на трансплантация по чл. 3, ал. 1, т. 1 и 2 или прави мотивиран отказ; 3. предлага на заявителите да подпишат информирано съгласие относно медицинската дейност и лечебния процес след трансплантацията, както и начина и обема на финансиране на различните етапи; 4. осигурява защита и носи отговорност за съхранение на личните данни и здравната информация; 5. организира заседанията на обществения съвет; 6. изпълнява функциите на работодател/орган по назначаване на работещите във фонда; 7. предлага на министъра на здравеопазването размера на разходите за издръжка на фонда; 8. контролира финансовата дейност и носи отговорност за разходването на средствата на фонда; 9.организира провеждането на информационната политика на фонда, като осигурява публичност и прозрачност на неговата дейност; 10. изготвя годишен отчет за дейността на фонда и го представя на министъра на здравеопазването в срок до 31 март на следващата година; 11. осъществява други дейности, свързани с управлението и функционирането на фонда.\n\nЧл. 7. Директорът на фонда:\n\n1. организира, ръководи и представлява фонда;\n\n2. издава решения за организационно и финансово подпомагане на български граждани за извършване на трансплантация по чл. 3, ал. 1, т. 1 и 2 или прави мотивиран отказ;\n\n3. предлага на заявителите да подпишат информирано съгласие относно медицинската дейност и лечебния процес след трансплантацията, както и начина и обема на финансиране на различните етапи;\n\n4. осигурява защита и носи отговорност за съхранение на личните данни и здравната информация;\n\n5. организира заседанията на обществения съвет;\n\n6. изпълнява функциите на работодател/орган по назначаване на работещите във фонда;\n\n7. предлага на министъра на здравеопазването размера на разходите за издръжка на фонда;\n\n8. контролира финансовата дейност и носи отговорност за разходването на средствата на фонда;\n\n9.организира провеждането на информационната политика на фонда, като осигурява публичност и прозрачност на неговата дейност;\n\n10. изготвя годишен отчет за дейността на фонда и го представя на министъра на здравеопазването в срок до 31 март на следващата година;\n\n11. осъществява други дейности, свързани с управлението и функционирането на фонда.\n\nЧл. 8. Функциите на директора в негово отсъствие се изпълняват от определен от него със заповед служител за всеки конкретен случай и за срока на отсъствието му.\n\nЧл. 8. Функциите на директора в негово отсъствие се изпълняват от определен от него със заповед служител за всеки конкретен случай и за срока на отсъствието му.\n\nЧл. 9. При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, организации, физически и юридически лица, както и с органи на местното самоуправление.\n\nЧл. 9. При осъществяване на своите функции директорът взаимодейства и сътрудничи с държавни органи, организации, физически и юридически лица, както и с органи на местното самоуправление.\n\nЧл. 10. Директорът се атестира на всеки три години в срок до три месеца след изтичане на срока от предходното атестиране от комисия, определена от министъра на здравеопазването.\n\nЧл. 10. Директорът се атестира на всеки три години в срок до три месеца след изтичане на срока от предходното атестиране от комисия, определена от министъра на здравеопазването.\n\nЧл. 11. (1) Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на фонда. (2) Атестирането се извършва по следните показатели: 1. управленски умения, които включват оценяване на: а) оперативност; б) координиране и контрол; в) познаване, ползване и практическо прилагане на нормативните актове; 2. организация на дейността на фонда, която включва оценка на: а) организационни умения; б) инициативност; в) борба с корупцията; г) умения за работа в екип; д) медийна политика; 3. обем, качество и ефективност, които включват оценка на: а) броя и сроковете на разгледаните заявления за организационно и финансово подпомагане на български граждани със средства от фонда; б) броя на постъпилите и разгледани сигнали, свързани с дейността на фонда, и резултатите от тях.\n\nЧл. 11. (1) Основните цели на атестирането са:\n\n1. установяване равнището на професионалната квалификация и управленските умения на директора;\n\n2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика;\n\n3. подобряване дейността на фонда.\n\n(2) Атестирането се извършва по следните показатели:\n\n1. управленски умения, които включват оценяване на:\n\nа) оперативност;\n\nб) координиране и контрол;\n\nв) познаване, ползване и практическо прилагане на нормативните актове;\n\n2. организация на дейността на фонда, която включва оценка на:\n\nа) организационни умения;\n\nб) инициативност;\n\nв) борба с корупцията;\n\nг) умения за работа в екип;\n\nд) медийна политика;\n\n3. обем, качество и ефективност, които включват оценка на:\n\nа) броя и сроковете на разгледаните заявления за организационно и финансово подпомагане на български граждани със средства от фонда;\n\nб) броя на постъпилите и разгледани сигнали, свързани с дейността на фонда, и резултатите от тях.\n\nЧл. 12. Въз основа на комплексен анализ на дейността по показателите по чл. 11 атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра.\n\nЧл. 12. Въз основа на комплексен анализ на дейността по показателите по чл. 11 атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\nЧл. 13. (1) За резултатите от атестацията комисията: 1. съставя атестационна карта; 2. запознава директора с нейното съдържание, като му я предлага за подпис. (2) Ако директорът не е съгласен с поставената оценка, може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (3) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е уведомен за съдържанието на атестационната карта. (4) Министърът е длъжен да се произнесе по възражението в десетдневен срок от получаването му, като може да го приеме за основателно или да го отхвърли. Решението на министъра е окончателно. (5) Когато министърът приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение.\n\nЧл. 13. (1) За резултатите от атестацията комисията:\n\n1. съставя атестационна карта;\n\n2. запознава директора с нейното съдържание, като му я предлага за подпис.\n\n(2) Ако директорът не е съгласен с поставената оценка, може да подаде писмено възражение, в което посочва мотивите за своето несъгласие.\n\n(3) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е уведомен за съдържанието на атестационната карта.\n\n(4) Министърът е длъжен да се произнесе по възражението в десетдневен срок от получаването му, като може да го приеме за основателно или да го отхвърли. Решението на министъра е окончателно.\n\n(5) Когато министърът приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение.\n\nЧл. 14. Министърът може да прекрати трудовото правоотношение с директора на фонда, ако е получил отрицателна атестация на основание чл. 328, ал. 1, т. 5 от Кодекса на труда.\n\nЧл. 14. Министърът може да прекрати трудовото правоотношение с директора на фонда, ако е получил отрицателна атестация на основание чл. 328, ал. 1, т. 5 от Кодекса на труда.\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА ФОНДА\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА ФОНДА\n\nЧл. 15. При изпълнение на своите функции директорът се подпомага от: 1. администрация на фонда; 2. обществен съвет.\n\nЧл. 15. При изпълнение на своите функции директорът се подпомага от:\n\n1. администрация на фонда;\n\n2. обществен съвет.\n\nЧл. 16. (1) Администрацията на фонда се състои от трима служители. (2) Лицата по ал. 1 осигуряват изпълнението на дейността на фонда и подпомагат директора при изпълнение на неговите функции.\n\nЧл. 16. (1) Администрацията на фонда се състои от трима служители.\n\n(2) Лицата по ал. 1 осигуряват изпълнението на дейността на фонда и подпомагат директора при изпълнение на неговите функции.\n\nЧл. 17. (1) Общественият съвет се състои от седем членове, изтъкнати медицински специалисти в областта на трансплантацията, както и представители на юридически лица с нестопанска цел, работещи за защита правата на пациентите в областта на трансплантацията, определени с решение на Министерския съвет по предложение на министъра на здравеопазването. (2) Общественият съвет: 1. изработва, актуализира и оповестява принципи и правила, въз основа на които се набират и разходват финансови средства за осъществяване на трансплантации със средства от фонда; 2. сътрудничи на директора на фонда при разглеждането на постъпилите заявления; 3. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска оценка за съответствието им с този правилник; 4. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска преценка дали съответната трансплантация би могла да се извърши своевременно в Република България с оглед здравословното състояние на пациента; 5. съвместно с директора на фонда взема експертно решение относно организационното и финансовото подпомагане на български граждани за извършване на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания; 6. организира и провежда дейности за набиране на финансови средства за осъществяване дейността на фонда. (3) За дейността си общественият съвет получава възнаграждение, определено със заповед на министъра на здравеопазването.\n\nЧл. 17. (1) Общественият съвет се състои от седем членове, изтъкнати медицински специалисти в областта на трансплантацията, както и представители на юридически лица с нестопанска цел, работещи за защита правата на пациентите в областта на трансплантацията, определени с решение на Министерския съвет по предложение на министъра на здравеопазването.\n\n(2) Общественият съвет:\n\n1. изработва, актуализира и оповестява принципи и правила, въз основа на които се набират и разходват финансови средства за осъществяване на трансплантации със средства от фонда;\n\n2. сътрудничи на директора на фонда при разглеждането на постъпилите заявления;\n\n3. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска оценка за съответствието им с този правилник;\n\n4. разглежда представените от директора на фонда заявления и приложените към тях документи, като извършва експертна медицинска преценка дали съответната трансплантация би могла да се извърши своевременно в Република България с оглед здравословното състояние на пациента;\n\n5. съвместно с директора на фонда взема експертно решение относно организационното и финансовото подпомагане на български граждани за извършване на трансплантация на органи и хемопоетични стволови клетки при малигнени хематологични заболявания, както и при някои тежко протичащи бенигнени заболявания;\n\n6. организира и провежда дейности за набиране на финансови средства за осъществяване дейността на фонда.\n\n(3) За дейността си общественият съвет получава възнаграждение, определено със заповед на министъра на здравеопазването.\n\nЧл. 18. Директорът на фонда и лицата по чл. 15, т. 1 и 2 нямат право да разгласяват факти и обстоятелства, които са им станали известни в хода на тяхната дейност, за което подписват декларация.\n\nЧл. 18. Директорът на фонда и лицата по чл. 15, т. 1 и 2 нямат право да разгласяват факти и обстоятелства, които са им станали известни в хода на тяхната дейност, за което подписват декларация.\n\nЧл. 19. (1) Фондът финансира следните дейности: 1. трансплантация на органи извън територията на Република България; 2. извършени трансплантации на органи в лечебни заведения по чл. 13, ал. 1 и 3 ЗТОТК от медицински специалисти от страните по чл. 22 и страни, с които Република България има сключени международни договори; финансирането на труда на целия български екип, взел участие в трансплантацията и следтрансплантационното наблюдение, се извършва съгласно действащото в България законодателство; 3. трансплантация на хемопоетични стволови клетки при малигнени хематологични и при утвърдени нехематологични заболявания, както и при някои тежко протичащи бенигнени заболявания извън страната. (2) Фондът финансира дейностите по ал. 1 в случаите, когато: 1. те не могат да бъдат осъществени своевременно в Република България, доказано с документ от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК; 2. други методи на лечение са с по-малка ефективност или не са приложими; 3. конкретната трансплантация представлява утвърден лечебен метод в световната медицинска практика за съответното заболяване; 4. заявителят е включен в служебния регистър на Изпълнителната агенция по трансплантация (ИАТ) на лицата, чакащи за трансплантация на органи в случаите по ал. 1, т. 1 и 2.\n\nЧл. 19. (1) Фондът финансира следните дейности:\n\n1. трансплантация на органи извън територията на Република България;\n\n2. извършени трансплантации на органи в лечебни заведения по чл. 13, ал. 1 и 3 ЗТОТК от медицински специалисти от страните по чл. 22 и страни, с които Република България има сключени международни договори; финансирането на труда на целия български екип, взел участие в трансплантацията и следтрансплантационното наблюдение, се извършва съгласно действащото в България законодателство;\n\n3. трансплантация на хемопоетични стволови клетки при малигнени хематологични и при утвърдени нехематологични заболявания, както и при някои тежко протичащи бенигнени заболявания извън страната.\n\n(2) Фондът финансира дейностите по ал. 1 в случаите, когато:\n\n1. те не могат да бъдат осъществени своевременно в Република България, доказано с документ от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК;\n\n2. други методи на лечение са с по-малка ефективност или не са приложими;\n\n3. конкретната трансплантация представлява утвърден лечебен метод в световната медицинска практика за съответното заболяване;\n\n4. заявителят е включен в служебния регистър на Изпълнителната агенция по трансплантация (ИАТ) на лицата, чакащи за трансплантация на органи в случаите по ал. 1, т. 1 и 2.\n\nЧл. 20. Фондът не финансира експериментални методи на лечение и трансплантация.\n\nЧл. 20. Фондът не финансира експериментални методи на лечение и трансплантация.\n\nЧл. 21. (1) В случаите по чл. 19, ал. 1, т. 1 и 3 фондът финансира разходите на заявителя от неговото хоспитализиране до дехоспитализацията, но не повече от шестдесет дни. Финансирането на следтрансплантационното наблюдение се извършва в Република България съгласно действащото законодателство. (2) В случаите по чл. 19, ал. 1, т. 2 фондът финансира разходите за възнаграждението на медицинските специалисти. (3) В случаите по чл. 19, ал. 1, т. 3 фондът финансира и разходите, свързани с намиране на донор, изследвания на донора, вземането на стволови клетки и тяхното транспортиране.\n\nЧл. 21. (1) В случаите по чл. 19, ал. 1, т. 1 и 3 фондът финансира разходите на заявителя от неговото хоспитализиране до дехоспитализацията, но не повече от шестдесет дни. Финансирането на следтрансплантационното наблюдение се извършва в Република България съгласно действащото законодателство.\n\n(2) В случаите по чл. 19, ал. 1, т. 2 фондът финансира разходите за възнаграждението на медицинските специалисти.\n\n(3) В случаите по чл. 19, ал. 1, т. 3 фондът финансира и разходите, свързани с намиране на донор, изследвания на донора, вземането на стволови клетки и тяхното транспортиране.\n\nЧл. 22. Извън случаите по чл. 19, ал. 1, т. 2 дейностите по този правилник се извършват в лечебни заведения на територията на държави - членки на Европейски съюз, Европейското икономическо пространство или Швейцария и страни, с които Република България има сключени международни договори, които отговарят на следните изисквания: 1. могат да извършват дейности по трансплантация съгласно националните си законодателства; 2. имат готовност да хоспитализират заявителя и да извършат трансплантацията в предварително определен срок.\n\nЧл. 22. Извън случаите по чл. 19, ал. 1, т. 2 дейностите по този правилник се извършват в лечебни заведения на територията на държави - членки на Европейски съюз, Европейското икономическо пространство или Швейцария и страни, с които Република България има сключени международни договори, които отговарят на следните изисквания:\n\n1. могат да извършват дейности по трансплантация съгласно националните си законодателства;\n\n2. имат готовност да хоспитализират заявителя и да извършат трансплантацията в предварително определен срок.\n\nЧл. 23. (1) Лицата, нуждаещи се от трансплантация или ретрансплантация по реда на този правилник, подават заявление до директора, към което прилагат: 1. копие на лична карта или копие на акт за раждане и съгласие на двамата родители, когато лицето е под 18 години; 2. актуална епикриза относно здравословното състояние на лицето с включени становища от лекар с призната специалност по: кардиология, пневмология и фтизиатрия, вътрешни болести/детски болести, гастроентерология, ендокринология и болести на обмяната, очни болести, клинична алергология, нервни болести, психиатрия, ушно-носно-гърлени болести, хирургия, урология и акушерство и гинекология (за жени), както и от лекар по дентална медицина със заключение за абсолютни или релативни контраиндикации и риск от рецидив, с приложени: а) клинико-лабораторни изследвания /хематологичен анализ, биохимични, хемокоагулация и електролити, туморни маркери и други изследвания в зависимост от случая; б) имунологични изследвания, вкл. с автоантитела; в) микробиологични изследвания на хемокултура, стерилна урина, носен, ушен, гърлен секрет, изследване на фецес, антибиограма и други изследвания, в зависимост от случая; г) вирусологични изследвания: серологично изследване на вируси - ХИВ (HIVAg-Ab), Хепатит А (anti-HAV IgM), Хепатит В (HbsAg и Hbc-Ab), Хепатит С (anti-HCV), сифилис, манту, CMV-IgG и IgM, EBV, херпесни и полиомни вируси, и други изследвания в зависимост от случая; д) образна диагностика - рентгенография, ехографски изследвания, КАТ и/или ЯМР, фиброскопски изследвания, контрастни изследвания; е) хистологични изследвания. (2) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ дали заявителят е включен в служебния регистър на лицата, чакащи трансплантация на орган. (3) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ за извършена проверка, че трансплантацията не може да се извърши своевременно от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК. (4) Когато заявлението е за дейности по чл. 19, ал. 1, т. 3 , се представят документите по ал. 1 и 3. (5) Документите по ал. 1, т. 1 се представят заверени от заявителя с гриф \"Вярно с оригинала\". (6) Документите по ал. 1, т. 2 следва да са издадени не по-рано от два месеца преди подаване на заявлението, като документите, които не са на български език, се представят със заверен превод. (7) Документите по ал. 1, т. 2 се актуализират от заявителите на шест месеца.\n\nЧл. 23. (1) Лицата, нуждаещи се от трансплантация или ретрансплантация по реда на този правилник, подават заявление до директора, към което прилагат:\n\n1. копие на лична карта или копие на акт за раждане и съгласие на двамата родители, когато лицето е под 18 години;\n\n2. актуална епикриза относно здравословното състояние на лицето с включени становища от лекар с призната специалност по: кардиология, пневмология и фтизиатрия, вътрешни болести/детски болести, гастроентерология, ендокринология и болести на обмяната, очни болести, клинична алергология, нервни болести, психиатрия, ушно-носно-гърлени болести, хирургия, урология и акушерство и гинекология (за жени), както и от лекар по дентална медицина със заключение за абсолютни или релативни контраиндикации и риск от рецидив, с приложени:\n\nа) клинико-лабораторни изследвания /хематологичен анализ, биохимични, хемокоагулация и електролити, туморни маркери и други изследвания в зависимост от случая;\n\nб) имунологични изследвания, вкл. с автоантитела;\n\nв) микробиологични изследвания на хемокултура, стерилна урина, носен, ушен, гърлен секрет, изследване на фецес, антибиограма и други изследвания, в зависимост от случая;\n\nг) вирусологични изследвания: серологично изследване на вируси - ХИВ (HIVAg-Ab), Хепатит А (anti-HAV IgM), Хепатит В (HbsAg и Hbc-Ab), Хепатит С (anti-HCV), сифилис, манту, CMV-IgG и IgM, EBV, херпесни и полиомни вируси, и други изследвания в зависимост от случая;\n\nд) образна диагностика - рентгенография, ехографски изследвания, КАТ и/или ЯМР, фиброскопски изследвания, контрастни изследвания;\n\nе) хистологични изследвания.\n\n(2) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ дали заявителят е включен в служебния регистър на лицата, чакащи трансплантация на орган.\n\n(3) Когато заявлението е за дейности по чл. 19, ал. 1, т. 1 и 2 , директорът на фонда изисква по служебен път информация от ИАТ за извършена проверка, че трансплантацията не може да се извърши своевременно от лечебните заведения по чл. 13, ал. 1 и 3 ЗТОТК.\n\n(4) Когато заявлението е за дейности по чл. 19, ал. 1, т. 3 , се представят документите по ал. 1 и 3.\n\n(5) Документите по ал. 1, т. 1 се представят заверени от заявителя с гриф \"Вярно с оригинала\".\n\n(6) Документите по ал. 1, т. 2 следва да са издадени не по-рано от два месеца преди подаване на заявлението, като документите, които не са на български език, се представят със заверен превод.\n\n(7) Документите по ал. 1, т. 2 се актуализират от заявителите на шест месеца.\n\nЧл. 24. (1) В срок един месец от постъпване на документите по чл. 23, ал. 1 - 3 фондът ги разглежда и директорът се произнася с решение за одобряване на заявителя за организационно и финансово подпомагане със средства от фонда или за мотивиран отказ. Решение за мотивиран отказ се взема и в случай, че заявителят откаже предложените лечебни заведения, като в този случай заявителите могат да кандидатстват повторно. (2) Когато се констатират непълноти или неточности в подадените документи или се наложат допълнителни изследвания, директорът уведомява писмено заявителя и указва срок за отстраняване на непълнотите или неточностите, като срокът по ал. 1 спира да тече до тяхното отстраняване. (3) Решението по ал. 1 се взима след извършването на експертната оценка по чл. 17, ал. 2, т. 3 . (4) Когато заявителят е одобрен за организационно и финансово подпомагане за извършване на трансплантация със средства от фонда, директорът предлага лечебни заведения, с които фондът има споразумения. В случай че с оглед медицинските показания на заявителя се налага да бъде придружен от български медицински специалист, последният се определя от директора на фонда.\n\nЧл. 24. (1) В срок един месец от постъпване на документите по чл. 23, ал. 1 - 3 фондът ги разглежда и директорът се произнася с решение за одобряване на заявителя за организационно и финансово подпомагане със средства от фонда или за мотивиран отказ. Решение за мотивиран отказ се взема и в случай, че заявителят откаже предложените лечебни заведения, като в този случай заявителите могат да кандидатстват повторно.\n\n(2) Когато се констатират непълноти или неточности в подадените документи или се наложат допълнителни изследвания, директорът уведомява писмено заявителя и указва срок за отстраняване на непълнотите или неточностите, като срокът по ал. 1 спира да тече до тяхното отстраняване.\n\n(3) Решението по ал. 1 се взима след извършването на експертната оценка по чл. 17, ал. 2, т. 3 .\n\n(4) Когато заявителят е одобрен за организационно и финансово подпомагане за извършване на трансплантация със средства от фонда, директорът предлага лечебни заведения, с които фондът има споразумения. В случай че с оглед медицинските показания на заявителя се налага да бъде придружен от български медицински специалист, последният се определя от директора на фонда.\n\nЧл. 25. (1) Общественият съвет изразява експертно становище на свои заседания, които се свикват от директора на фонда най-малко два пъти месечно. (2) Заседанията на обществения съвет се считат за редовни, ако на тях присъстват повече от половината от членовете му. Решенията се взимат с мнозинство 2/3 от присъствалите членове. (3) За проведените заседания на обществения съвет се съставя протокол, който се подписва от присъствалите членове. (4) В случай че член на обществения съвет не присъства на заседанията три пъти без основателна причина, директорът на фонда предлага на министъра на здравеопазването да го освободи от състава на съвета.\n\nЧл. 25. (1) Общественият съвет изразява експертно становище на свои заседания, които се свикват от директора на фонда най-малко два пъти месечно.\n\n(2) Заседанията на обществения съвет се считат за редовни, ако на тях присъстват повече от половината от членовете му. Решенията се взимат с мнозинство 2/3 от присъствалите членове.\n\n(3) За проведените заседания на обществения съвет се съставя протокол, който се подписва от присъствалите членове.\n\n(4) В случай че член на обществения съвет не присъства на заседанията три пъти без основателна причина, директорът на фонда предлага на министъра на здравеопазването да го освободи от състава на съвета.\n\nЧл. 26. (1) Всяко шестмесечие фондът обобщава данните относно лицата, които са получили подпомагане по реда на този правилник, и се отчита пред министъра на здравеопазването. (2) Отчетът по ал. 1 съдържа данни относно брой на болните по нозологични единици.\n\nЧл. 26. (1) Всяко шестмесечие фондът обобщава данните относно лицата, които са получили подпомагане по реда на този правилник, и се отчита пред министъра на здравеопазването.\n\n(2) Отчетът по ал. 1 съдържа данни относно брой на болните по нозологични единици.\n\nГлава четвърта. ОТЧЕТНОСТ И КОНТРОЛ ВЪРХУ НАЧИНА НА РАЗХОДВАНЕ НА СРЕДСТВАТА НА ФОНДА\n\nГлава четвърта. ОТЧЕТНОСТ И КОНТРОЛ ВЪРХУ НАЧИНА НА РАЗХОДВАНЕ НА СРЕДСТВАТА НА ФОНДА\n\nЧл. 27. (1) Фондът финансира одобрените заявители, като превежда сумите на лечебното заведение, в което заявителят е одобрен за извършване на трансплантация. (2) В срок до един месец след изписване на лицето от лечебното заведение то или лечебното заведение е длъжно да предостави на директора на фонда епикриза, издадена от лечебното заведение, и финансово-отчетни документи, доказващи извършените разходи. (3) Финансирането на трансплантацията се извършва съгласно клаузите на споразумението, сключено между фонда и лечебното заведение, извършило трансплантацията.\n\nЧл. 27. (1) Фондът финансира одобрените заявители, като превежда сумите на лечебното заведение, в което заявителят е одобрен за извършване на трансплантация.\n\n(2) В срок до един месец след изписване на лицето от лечебното заведение то или лечебното заведение е длъжно да предостави на директора на фонда епикриза, издадена от лечебното заведение, и финансово-отчетни документи, доказващи извършените разходи.\n\n(3) Финансирането на трансплантацията се извършва съгласно клаузите на споразумението, сключено между фонда и лечебното заведение, извършило трансплантацията.\n\nЧл. 28. Средствата се разходват и отчитат в съответствие с действащото в страната законодателство.\n\nЧл. 28. Средствата се разходват и отчитат в съответствие с действащото в страната законодателство.\n\nЧл. 29. Фондът изготвя месечни и тримесечни отчети за касовото изпълнение на бюджета и годишен финансов отчет и ги представя в Министерството на здравеопазването в определените за второстепенните разпоредители с бюджетни кредити срокове.\n\nЧл. 29. Фондът изготвя месечни и тримесечни отчети за касовото изпълнение на бюджета и годишен финансов отчет и ги представя в Министерството на здравеопазването в определените за второстепенните разпоредители с бюджетни кредити срокове.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията.\n\nПараграф единствен. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията.\n\n| ↑ нагоре | ← назад | пълна версия"
}