{
  "ldoc_id": "2135809511",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135809511",
  "list_title": "Правилник за организацията на дейността на съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на европейския съюз",
  "law_title": "Правилник за организацията на дейността на съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на европейския съюз",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА СЪВЕТА ЗА КООРДИНАЦИЯ В БОРБАТА С ПРАВОНАРУШЕНИЯТА, ЗАСЯГАЩИ ФИНАНСОВИТЕ ИНТЕРЕСИ НА ЕВРОПЕЙСКИЯ СЪЮЗ Приет с ПМС № 214 от 13.09.2012 г. Обн. ДВ. бр. 71 от 18 Септември 2012г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , доп. ДВ. бр. 30 от 3 Април 2018г. Чл. 1. С правилника се урежда организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, наричан по-нататък \"Съвета\". Чл. 2. Членовете на Съвета организират работата в представляваните от тях структури във връзка с участието им в дейността на Съвета. Чл. 3. (1) Съветът осъществява своята дейност на редовни и извънредни заседания. (2) Редовните заседания на Съвета се провеждат веднъж на 6 месеца. (3) По инициатива на председателя или на член на Съвета може да се насрочват извънредни заседания. (4) (Нова - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) По инициатива на председателя, на член на Съвета или на секретаря на Съвета по въпроси от компетентността на Съвета може да се вземат решения чрез неприсъствена процедура. Чл. 4. (1) За подпомагане на работата по определени въпроси, които предстои да бъдат разгледани на заседание на Съвета, председателят може да покани да присъстват без право на глас отделни лица или представители на други държавни органи, органи на местното самоуправление и други организации, имащи отношение към дейността на Съвета. (2) Предложението за участие на отделни лица или на представители на държавни институции или обществени организации в заседанията на Съвета трябва да бъде направено най-малко 7 дни преди съответното заседание. (3) Всички предложения за участие в работата на Съвета на лица извън неговия състав задължително се придружават от информация относно техните имена и длъжност, както и от становище относно документите, които трябва да им бъдат предоставени във връзка с участието им. Чл. 5. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Във всички случаи, когато на заседанията на Съвета ще присъстват лица извън неговия състав, техните имена и длъжности се съобщават на директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи не по-късно от два дни, а в случаите на спешност - един ден преди провеждане на заседанието. Чл. 6. (1) Заседанията на Съвета са открити. (2) По предложение на председателя или на някой от членовете му Съветът може да вземе решение за провеждане на закрито заседание. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) На закритите заседания на Съвета присъстват само председателят, членовете и директорът на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи, а по решение на Съвета - и стенограф. Чл. 7. (1) Председателят свиква заседанията на Съвета, като определя времето и мястото за провеждането им и предлага проекта на дневния ред. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Членовете на Съвета потвърждават участието си в заседанието не по-късно от два дни преди провеждането му пред дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В случай че поради обективни причини титулярят - член на Съвета, не може да вземе участие в насрочено заседание, той следва да определи свой заместник или да изпрати писмено становище по въпросите, включени в дневния ред. При необходимост председателят представя получените писмени становища на заседанието. Чл. 8. (1) Информация за предстоящо заседание се изпраща на членовете на Съвета на електронен и/или хартиен носител не по-късно от 7 дни преди датата на провеждане на заседанието. (2) Всеки член на Съвета може да прави предложения за промени в дневния ред не по-късно от два дни преди провеждане на заседанието. (3) Разпоредбата на ал. 1 не се прилага в случаите на свикване на извънредно заседание, в случаи на спешност и при обективна невъзможност за спазване на съответните срокове. Чл. 9. Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от членовете му. Чл. 10. Дневният ред на заседанията се приема от членовете на Съвета, като се отчитат направените предложения. Чл. 11. Заседанията на Съвета се ръководят от председателя, а в негово отсъствие - от заместник-председателя на Съвета. Чл. 12. (1) Обсъждането по всяка точка от дневния ред започва с изложение на вносителя. При невъзможност той да присъства разглеждането се отлага за следващото заседание на Съвета. (2) В обсъжданията могат да вземат участие и поканените външни лица и експерти без право на глас. Чл. 13. Извънредните заседания започват с доклад на председателя или на някой от членовете на Съвета, по чиято инициатива е било свикано заседанието. Чл. 13а. (Нов - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) (1) Неприсъствената процедура за вземане на решения е съгласувателна процедура, която започва по инициатива на лицата по чл. 3, ал. 4 . (2) Лицата по чл. 3, ал. 4 изпращат до членовете на Съвета въпроса от компетентността на Съвета, по който трябва да се вземе решение. (3) По представените за съгласуване въпроси членовете на Съвета изразяват становище в определения им срок. (4) Въпросите се считат за съгласувани без бележки, когато в посочения срок не е получено становище. (5) Решението се счита за прието, когато е подкрепено с \"да\" от повече от половината членове на Съвета, представили становища. (6) В случаите, когато въз основа на получените становища се измени съществено представеният за съгласуване проект на решение или се подготви нов проект, лицата по чл. 3, ал. 4 са длъжни да го изпратят за повторно съгласуване заедно със справка по тези становища. Чл. 14. (1) При изпълнение на своята дейност Съветът взема решения. (2) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на Съвета имат право на един глас. Чл. 15. Решенията на Съвета се приемат чрез гласуване с обикновено мнозинство от присъстващите на заседанието членове. Чл. 16. (1) За заседанията на Съвета се водят стенограма и протокол. За закритите заседания на Съвета се води протокол, а при наличие на съответно решение на Съвета - и стенограма. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Протоколът за всяко заседание на Съвета се подписва от председателя и от директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В протокола се вписват датата и мястото на провеждане на заседанието, всички присъствали лица, приетият дневен ред, имената на вносителите и взетите решения. Към протокола се прилагат и всички представени в писмена форма доклади и становища по въпросите от дневния ред. (4) Член на Съвета, който не е съгласен с решението, може да мотивира отделно своето особено мнение, което се прилага към протокола. (5) Протоколът се изготвя не по-късно от 10 дни след провеждане на заседанието. (6) Протоколи от заседанията на Съвета се изпращат на членовете му в срока по ал. 5 на хартиен или електронен носител. Чл. 17. (1) Всяко решение на Съвета задължително включва отговорник и срок за изпълнението му. (2) Председателят включва в дневния ред на всяко редовно заседание на Съвета кратък отчет за изпълнението на приетите решения на предходни заседания. (3) При неизпълнение на решение в Съвета се обсъжда доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението му. (4) В годишния доклад за дейността на Съвета се включва задължително отчет на изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове. Чл. 18. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Експертната, административната и организационно-техническата дейност, необходима за нормалното протичане на заседанията на Съвета, се осъществява от дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. Чл. 19. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) За подпомагане дейността на Съвета дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи: 1. организира подготовката на заседанията на Съвета; 2. подготвя проекта на дневен ред за заседанията на Съвета и го предоставя на председателя на Съвета за утвърждаване; 3. по нареждане на председателя съобщава свикването на заседанията на Съвета, подготвя и предоставя материалите за заседанията и организира присъствието на външните експерти; 4. изготвя протоколи за проведените заседания на Съвета въз основа на водената стенограма и ги изпраща на членовете; 5. изготвя проект на годишен доклад за дейността на Съвета с приложен отчет за изпълнението на плана за действие за изпълнение на Националната стратегия за борба с нередностите и измамите, засягащи финансовите интереси на ЕС за изминалата година и план за действие за настоящата година на базата на информация, подадена от членовете; 6. изготвя и предлага на Съвета проекти на стратегии и планове за действие за борба с правонарушенията, засягащи финансовите интереси на Европейския съюз, както и организира, следи и отчита изпълнението на одобрените от Министерския съвет проекти, стратегии и планове; 7. поддържа интернет страница, в която се публикува информация за дейността на Съвета. Чл. 20. (1) За подпомагане дейността на Съвета и с оглед постигане на конкретни цели по предложение на член на Съвета се създават експертни работни групи. (2) Създаването на работни групи се съгласува с всички членове на Съвета и се утвърждава от председателя. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 12. В Правилника за организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, приет с Постановление № 214 на Министерския съвет от 2012 г. (ДВ, бр. 71 от 2012 г.), навсякъде думите \"дирекция \"Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС)\" се заменят с \"дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 46 ОТ 29 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 30 ОТ 2018 Г., В СИЛА ОТ 03.04.2018 Г.) § 3. Постановлението влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА СЪВЕТА ЗА КООРДИНАЦИЯ В БОРБАТА С ПРАВОНАРУШЕНИЯТА, ЗАСЯГАЩИ ФИНАНСОВИТЕ ИНТЕРЕСИ НА ЕВРОПЕЙСКИЯ СЪЮЗ Приет с ПМС № 214 от 13.09.2012 г. Обн. ДВ. бр. 71 от 18 Септември 2012г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , доп. ДВ. бр. 30 от 3 Април 2018г. Чл. 1. С правилника се урежда организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, наричан по-нататък \"Съвета\". Чл. 2. Членовете на Съвета организират работата в представляваните от тях структури във връзка с участието им в дейността на Съвета. Чл. 3. (1) Съветът осъществява своята дейност на редовни и извънредни заседания. (2) Редовните заседания на Съвета се провеждат веднъж на 6 месеца. (3) По инициатива на председателя или на член на Съвета може да се насрочват извънредни заседания. (4) (Нова - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) По инициатива на председателя, на член на Съвета или на секретаря на Съвета по въпроси от компетентността на Съвета може да се вземат решения чрез неприсъствена процедура. Чл. 4. (1) За подпомагане на работата по определени въпроси, които предстои да бъдат разгледани на заседание на Съвета, председателят може да покани да присъстват без право на глас отделни лица или представители на други държавни органи, органи на местното самоуправление и други организации, имащи отношение към дейността на Съвета. (2) Предложението за участие на отделни лица или на представители на държавни институции или обществени организации в заседанията на Съвета трябва да бъде направено най-малко 7 дни преди съответното заседание. (3) Всички предложения за участие в работата на Съвета на лица извън неговия състав задължително се придружават от информация относно техните имена и длъжност, както и от становище относно документите, които трябва да им бъдат предоставени във връзка с участието им. Чл. 5. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Във всички случаи, когато на заседанията на Съвета ще присъстват лица извън неговия състав, техните имена и длъжности се съобщават на директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи не по-късно от два дни, а в случаите на спешност - един ден преди провеждане на заседанието. Чл. 6. (1) Заседанията на Съвета са открити. (2) По предложение на председателя или на някой от членовете му Съветът може да вземе решение за провеждане на закрито заседание. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) На закритите заседания на Съвета присъстват само председателят, членовете и директорът на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи, а по решение на Съвета - и стенограф. Чл. 7. (1) Председателят свиква заседанията на Съвета, като определя времето и мястото за провеждането им и предлага проекта на дневния ред. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Членовете на Съвета потвърждават участието си в заседанието не по-късно от два дни преди провеждането му пред дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В случай че поради обективни причини титулярят - член на Съвета, не може да вземе участие в насрочено заседание, той следва да определи свой заместник или да изпрати писмено становище по въпросите, включени в дневния ред. При необходимост председателят представя получените писмени становища на заседанието. Чл. 8. (1) Информация за предстоящо заседание се изпраща на членовете на Съвета на електронен и/или хартиен носител не по-късно от 7 дни преди датата на провеждане на заседанието. (2) Всеки член на Съвета може да прави предложения за промени в дневния ред не по-късно от два дни преди провеждане на заседанието. (3) Разпоредбата на ал. 1 не се прилага в случаите на свикване на извънредно заседание, в случаи на спешност и при обективна невъзможност за спазване на съответните срокове. Чл. 9. Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от членовете му. Чл. 10. Дневният ред на заседанията се приема от членовете на Съвета, като се отчитат направените предложения. Чл. 11. Заседанията на Съвета се ръководят от председателя, а в негово отсъствие - от заместник-председателя на Съвета. Чл. 12. (1) Обсъждането по всяка точка от дневния ред започва с изложение на вносителя. При невъзможност той да присъства разглеждането се отлага за следващото заседание на Съвета. (2) В обсъжданията могат да вземат участие и поканените външни лица и експерти без право на глас. Чл. 13. Извънредните заседания започват с доклад на председателя или на някой от членовете на Съвета, по чиято инициатива е било свикано заседанието. Чл. 13а. (Нов - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) (1) Неприсъствената процедура за вземане на решения е съгласувателна процедура, която започва по инициатива на лицата по чл. 3, ал. 4 . (2) Лицата по чл. 3, ал. 4 изпращат до членовете на Съвета въпроса от компетентността на Съвета, по който трябва да се вземе решение. (3) По представените за съгласуване въпроси членовете на Съвета изразяват становище в определения им срок. (4) Въпросите се считат за съгласувани без бележки, когато в посочения срок не е получено становище. (5) Решението се счита за прието, когато е подкрепено с \"да\" от повече от половината членове на Съвета, представили становища. (6) В случаите, когато въз основа на получените становища се измени съществено представеният за съгласуване проект на решение или се подготви нов проект, лицата по чл. 3, ал. 4 са длъжни да го изпратят за повторно съгласуване заедно със справка по тези становища. Чл. 14. (1) При изпълнение на своята дейност Съветът взема решения. (2) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на Съвета имат право на един глас. Чл. 15. Решенията на Съвета се приемат чрез гласуване с обикновено мнозинство от присъстващите на заседанието членове. Чл. 16. (1) За заседанията на Съвета се водят стенограма и протокол. За закритите заседания на Съвета се води протокол, а при наличие на съответно решение на Съвета - и стенограма. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Протоколът за всяко заседание на Съвета се подписва от председателя и от директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В протокола се вписват датата и мястото на провеждане на заседанието, всички присъствали лица, приетият дневен ред, имената на вносителите и взетите решения. Към протокола се прилагат и всички представени в писмена форма доклади и становища по въпросите от дневния ред. (4) Член на Съвета, който не е съгласен с решението, може да мотивира отделно своето особено мнение, което се прилага към протокола. (5) Протоколът се изготвя не по-късно от 10 дни след провеждане на заседанието. (6) Протоколи от заседанията на Съвета се изпращат на членовете му в срока по ал. 5 на хартиен или електронен носител. Чл. 17. (1) Всяко решение на Съвета задължително включва отговорник и срок за изпълнението му. (2) Председателят включва в дневния ред на всяко редовно заседание на Съвета кратък отчет за изпълнението на приетите решения на предходни заседания. (3) При неизпълнение на решение в Съвета се обсъжда доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението му. (4) В годишния доклад за дейността на Съвета се включва задължително отчет на изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове. Чл. 18. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Експертната, административната и организационно-техническата дейност, необходима за нормалното протичане на заседанията на Съвета, се осъществява от дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. Чл. 19. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) За подпомагане дейността на Съвета дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи: 1. организира подготовката на заседанията на Съвета; 2. подготвя проекта на дневен ред за заседанията на Съвета и го предоставя на председателя на Съвета за утвърждаване; 3. по нареждане на председателя съобщава свикването на заседанията на Съвета, подготвя и предоставя материалите за заседанията и организира присъствието на външните експерти; 4. изготвя протоколи за проведените заседания на Съвета въз основа на водената стенограма и ги изпраща на членовете; 5. изготвя проект на годишен доклад за дейността на Съвета с приложен отчет за изпълнението на плана за действие за изпълнение на Националната стратегия за борба с нередностите и измамите, засягащи финансовите интереси на ЕС за изминалата година и план за действие за настоящата година на базата на информация, подадена от членовете; 6. изготвя и предлага на Съвета проекти на стратегии и планове за действие за борба с правонарушенията, засягащи финансовите интереси на Европейския съюз, както и организира, следи и отчита изпълнението на одобрените от Министерския съвет проекти, стратегии и планове; 7. поддържа интернет страница, в която се публикува информация за дейността на Съвета. Чл. 20. (1) За подпомагане дейността на Съвета и с оглед постигане на конкретни цели по предложение на член на Съвета се създават експертни работни групи. (2) Създаването на работни групи се съгласува с всички членове на Съвета и се утвърждава от председателя. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 12. В Правилника за организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, приет с Постановление № 214 на Министерския съвет от 2012 г. (ДВ, бр. 71 от 2012 г.), навсякъде думите \"дирекция \"Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС)\" се заменят с \"дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 46 ОТ 29 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 30 ОТ 2018 Г., В СИЛА ОТ 03.04.2018 Г.) § 3. Постановлението влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА СЪВЕТА ЗА КООРДИНАЦИЯ В БОРБАТА С ПРАВОНАРУШЕНИЯТА, ЗАСЯГАЩИ ФИНАНСОВИТЕ ИНТЕРЕСИ НА ЕВРОПЕЙСКИЯ СЪЮЗ Приет с ПМС № 214 от 13.09.2012 г. Обн. ДВ. бр. 71 от 18 Септември 2012г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , доп. ДВ. бр. 30 от 3 Април 2018г. Чл. 1. С правилника се урежда организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, наричан по-нататък \"Съвета\". Чл. 2. Членовете на Съвета организират работата в представляваните от тях структури във връзка с участието им в дейността на Съвета. Чл. 3. (1) Съветът осъществява своята дейност на редовни и извънредни заседания. (2) Редовните заседания на Съвета се провеждат веднъж на 6 месеца. (3) По инициатива на председателя или на член на Съвета може да се насрочват извънредни заседания. (4) (Нова - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) По инициатива на председателя, на член на Съвета или на секретаря на Съвета по въпроси от компетентността на Съвета може да се вземат решения чрез неприсъствена процедура. Чл. 4. (1) За подпомагане на работата по определени въпроси, които предстои да бъдат разгледани на заседание на Съвета, председателят може да покани да присъстват без право на глас отделни лица или представители на други държавни органи, органи на местното самоуправление и други организации, имащи отношение към дейността на Съвета. (2) Предложението за участие на отделни лица или на представители на държавни институции или обществени организации в заседанията на Съвета трябва да бъде направено най-малко 7 дни преди съответното заседание. (3) Всички предложения за участие в работата на Съвета на лица извън неговия състав задължително се придружават от информация относно техните имена и длъжност, както и от становище относно документите, които трябва да им бъдат предоставени във връзка с участието им. Чл. 5. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Във всички случаи, когато на заседанията на Съвета ще присъстват лица извън неговия състав, техните имена и длъжности се съобщават на директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи не по-късно от два дни, а в случаите на спешност - един ден преди провеждане на заседанието. Чл. 6. (1) Заседанията на Съвета са открити. (2) По предложение на председателя или на някой от членовете му Съветът може да вземе решение за провеждане на закрито заседание. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) На закритите заседания на Съвета присъстват само председателят, членовете и директорът на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи, а по решение на Съвета - и стенограф. Чл. 7. (1) Председателят свиква заседанията на Съвета, като определя времето и мястото за провеждането им и предлага проекта на дневния ред. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Членовете на Съвета потвърждават участието си в заседанието не по-късно от два дни преди провеждането му пред дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В случай че поради обективни причини титулярят - член на Съвета, не може да вземе участие в насрочено заседание, той следва да определи свой заместник или да изпрати писмено становище по въпросите, включени в дневния ред. При необходимост председателят представя получените писмени становища на заседанието. Чл. 8. (1) Информация за предстоящо заседание се изпраща на членовете на Съвета на електронен и/или хартиен носител не по-късно от 7 дни преди датата на провеждане на заседанието. (2) Всеки член на Съвета може да прави предложения за промени в дневния ред не по-късно от два дни преди провеждане на заседанието. (3) Разпоредбата на ал. 1 не се прилага в случаите на свикване на извънредно заседание, в случаи на спешност и при обективна невъзможност за спазване на съответните срокове. Чл. 9. Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от членовете му. Чл. 10. Дневният ред на заседанията се приема от членовете на Съвета, като се отчитат направените предложения. Чл. 11. Заседанията на Съвета се ръководят от председателя, а в негово отсъствие - от заместник-председателя на Съвета. Чл. 12. (1) Обсъждането по всяка точка от дневния ред започва с изложение на вносителя. При невъзможност той да присъства разглеждането се отлага за следващото заседание на Съвета. (2) В обсъжданията могат да вземат участие и поканените външни лица и експерти без право на глас. Чл. 13. Извънредните заседания започват с доклад на председателя или на някой от членовете на Съвета, по чиято инициатива е било свикано заседанието. Чл. 13а. (Нов - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) (1) Неприсъствената процедура за вземане на решения е съгласувателна процедура, която започва по инициатива на лицата по чл. 3, ал. 4 . (2) Лицата по чл. 3, ал. 4 изпращат до членовете на Съвета въпроса от компетентността на Съвета, по който трябва да се вземе решение. (3) По представените за съгласуване въпроси членовете на Съвета изразяват становище в определения им срок. (4) Въпросите се считат за съгласувани без бележки, когато в посочения срок не е получено становище. (5) Решението се счита за прието, когато е подкрепено с \"да\" от повече от половината членове на Съвета, представили становища. (6) В случаите, когато въз основа на получените становища се измени съществено представеният за съгласуване проект на решение или се подготви нов проект, лицата по чл. 3, ал. 4 са длъжни да го изпратят за повторно съгласуване заедно със справка по тези становища. Чл. 14. (1) При изпълнение на своята дейност Съветът взема решения. (2) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на Съвета имат право на един глас. Чл. 15. Решенията на Съвета се приемат чрез гласуване с обикновено мнозинство от присъстващите на заседанието членове. Чл. 16. (1) За заседанията на Съвета се водят стенограма и протокол. За закритите заседания на Съвета се води протокол, а при наличие на съответно решение на Съвета - и стенограма. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Протоколът за всяко заседание на Съвета се подписва от председателя и от директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В протокола се вписват датата и мястото на провеждане на заседанието, всички присъствали лица, приетият дневен ред, имената на вносителите и взетите решения. Към протокола се прилагат и всички представени в писмена форма доклади и становища по въпросите от дневния ред. (4) Член на Съвета, който не е съгласен с решението, може да мотивира отделно своето особено мнение, което се прилага към протокола. (5) Протоколът се изготвя не по-късно от 10 дни след провеждане на заседанието. (6) Протоколи от заседанията на Съвета се изпращат на членовете му в срока по ал. 5 на хартиен или електронен носител. Чл. 17. (1) Всяко решение на Съвета задължително включва отговорник и срок за изпълнението му. (2) Председателят включва в дневния ред на всяко редовно заседание на Съвета кратък отчет за изпълнението на приетите решения на предходни заседания. (3) При неизпълнение на решение в Съвета се обсъжда доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението му. (4) В годишния доклад за дейността на Съвета се включва задължително отчет на изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове. Чл. 18. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Експертната, административната и организационно-техническата дейност, необходима за нормалното протичане на заседанията на Съвета, се осъществява от дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. Чл. 19. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) За подпомагане дейността на Съвета дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи: 1. организира подготовката на заседанията на Съвета; 2. подготвя проекта на дневен ред за заседанията на Съвета и го предоставя на председателя на Съвета за утвърждаване; 3. по нареждане на председателя съобщава свикването на заседанията на Съвета, подготвя и предоставя материалите за заседанията и организира присъствието на външните експерти; 4. изготвя протоколи за проведените заседания на Съвета въз основа на водената стенограма и ги изпраща на членовете; 5. изготвя проект на годишен доклад за дейността на Съвета с приложен отчет за изпълнението на плана за действие за изпълнение на Националната стратегия за борба с нередностите и измамите, засягащи финансовите интереси на ЕС за изминалата година и план за действие за настоящата година на базата на информация, подадена от членовете; 6. изготвя и предлага на Съвета проекти на стратегии и планове за действие за борба с правонарушенията, засягащи финансовите интереси на Европейския съюз, както и организира, следи и отчита изпълнението на одобрените от Министерския съвет проекти, стратегии и планове; 7. поддържа интернет страница, в която се публикува информация за дейността на Съвета. Чл. 20. (1) За подпомагане дейността на Съвета и с оглед постигане на конкретни цели по предложение на член на Съвета се създават експертни работни групи. (2) Създаването на работни групи се съгласува с всички членове на Съвета и се утвърждава от председателя. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 12. В Правилника за организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, приет с Постановление № 214 на Министерския съвет от 2012 г. (ДВ, бр. 71 от 2012 г.), навсякъде думите \"дирекция \"Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС)\" се заменят с \"дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 46 ОТ 29 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 30 ОТ 2018 Г., В СИЛА ОТ 03.04.2018 Г.) § 3. Постановлението влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА СЪВЕТА ЗА КООРДИНАЦИЯ В БОРБАТА С ПРАВОНАРУШЕНИЯТА, ЗАСЯГАЩИ ФИНАНСОВИТЕ ИНТЕРЕСИ НА ЕВРОПЕЙСКИЯ СЪЮЗ Приет с ПМС № 214 от 13.09.2012 г. Обн. ДВ. бр. 71 от 18 Септември 2012г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , доп. ДВ. бр. 30 от 3 Април 2018г. Чл. 1. С правилника се урежда организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, наричан по-нататък \"Съвета\". Чл. 2. Членовете на Съвета организират работата в представляваните от тях структури във връзка с участието им в дейността на Съвета. Чл. 3. (1) Съветът осъществява своята дейност на редовни и извънредни заседания. (2) Редовните заседания на Съвета се провеждат веднъж на 6 месеца. (3) По инициатива на председателя или на член на Съвета може да се насрочват извънредни заседания. (4) (Нова - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) По инициатива на председателя, на член на Съвета или на секретаря на Съвета по въпроси от компетентността на Съвета може да се вземат решения чрез неприсъствена процедура. Чл. 4. (1) За подпомагане на работата по определени въпроси, които предстои да бъдат разгледани на заседание на Съвета, председателят може да покани да присъстват без право на глас отделни лица или представители на други държавни органи, органи на местното самоуправление и други организации, имащи отношение към дейността на Съвета. (2) Предложението за участие на отделни лица или на представители на държавни институции или обществени организации в заседанията на Съвета трябва да бъде направено най-малко 7 дни преди съответното заседание. (3) Всички предложения за участие в работата на Съвета на лица извън неговия състав задължително се придружават от информация относно техните имена и длъжност, както и от становище относно документите, които трябва да им бъдат предоставени във връзка с участието им. Чл. 5. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Във всички случаи, когато на заседанията на Съвета ще присъстват лица извън неговия състав, техните имена и длъжности се съобщават на директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи не по-късно от два дни, а в случаите на спешност - един ден преди провеждане на заседанието. Чл. 6. (1) Заседанията на Съвета са открити. (2) По предложение на председателя или на някой от членовете му Съветът може да вземе решение за провеждане на закрито заседание. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) На закритите заседания на Съвета присъстват само председателят, членовете и директорът на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи, а по решение на Съвета - и стенограф. Чл. 7. (1) Председателят свиква заседанията на Съвета, като определя времето и мястото за провеждането им и предлага проекта на дневния ред. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Членовете на Съвета потвърждават участието си в заседанието не по-късно от два дни преди провеждането му пред дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В случай че поради обективни причини титулярят - член на Съвета, не може да вземе участие в насрочено заседание, той следва да определи свой заместник или да изпрати писмено становище по въпросите, включени в дневния ред. При необходимост председателят представя получените писмени становища на заседанието. Чл. 8. (1) Информация за предстоящо заседание се изпраща на членовете на Съвета на електронен и/или хартиен носител не по-късно от 7 дни преди датата на провеждане на заседанието. (2) Всеки член на Съвета може да прави предложения за промени в дневния ред не по-късно от два дни преди провеждане на заседанието. (3) Разпоредбата на ал. 1 не се прилага в случаите на свикване на извънредно заседание, в случаи на спешност и при обективна невъзможност за спазване на съответните срокове. Чл. 9. Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от членовете му. Чл. 10. Дневният ред на заседанията се приема от членовете на Съвета, като се отчитат направените предложения. Чл. 11. Заседанията на Съвета се ръководят от председателя, а в негово отсъствие - от заместник-председателя на Съвета. Чл. 12. (1) Обсъждането по всяка точка от дневния ред започва с изложение на вносителя. При невъзможност той да присъства разглеждането се отлага за следващото заседание на Съвета. (2) В обсъжданията могат да вземат участие и поканените външни лица и експерти без право на глас. Чл. 13. Извънредните заседания започват с доклад на председателя или на някой от членовете на Съвета, по чиято инициатива е било свикано заседанието. Чл. 13а. (Нов - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) (1) Неприсъствената процедура за вземане на решения е съгласувателна процедура, която започва по инициатива на лицата по чл. 3, ал. 4 . (2) Лицата по чл. 3, ал. 4 изпращат до членовете на Съвета въпроса от компетентността на Съвета, по който трябва да се вземе решение. (3) По представените за съгласуване въпроси членовете на Съвета изразяват становище в определения им срок. (4) Въпросите се считат за съгласувани без бележки, когато в посочения срок не е получено становище. (5) Решението се счита за прието, когато е подкрепено с \"да\" от повече от половината членове на Съвета, представили становища. (6) В случаите, когато въз основа на получените становища се измени съществено представеният за съгласуване проект на решение или се подготви нов проект, лицата по чл. 3, ал. 4 са длъжни да го изпратят за повторно съгласуване заедно със справка по тези становища. Чл. 14. (1) При изпълнение на своята дейност Съветът взема решения. (2) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на Съвета имат право на един глас. Чл. 15. Решенията на Съвета се приемат чрез гласуване с обикновено мнозинство от присъстващите на заседанието членове. Чл. 16. (1) За заседанията на Съвета се водят стенограма и протокол. За закритите заседания на Съвета се води протокол, а при наличие на съответно решение на Съвета - и стенограма. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Протоколът за всяко заседание на Съвета се подписва от председателя и от директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В протокола се вписват датата и мястото на провеждане на заседанието, всички присъствали лица, приетият дневен ред, имената на вносителите и взетите решения. Към протокола се прилагат и всички представени в писмена форма доклади и становища по въпросите от дневния ред. (4) Член на Съвета, който не е съгласен с решението, може да мотивира отделно своето особено мнение, което се прилага към протокола. (5) Протоколът се изготвя не по-късно от 10 дни след провеждане на заседанието. (6) Протоколи от заседанията на Съвета се изпращат на членовете му в срока по ал. 5 на хартиен или електронен носител. Чл. 17. (1) Всяко решение на Съвета задължително включва отговорник и срок за изпълнението му. (2) Председателят включва в дневния ред на всяко редовно заседание на Съвета кратък отчет за изпълнението на приетите решения на предходни заседания. (3) При неизпълнение на решение в Съвета се обсъжда доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението му. (4) В годишния доклад за дейността на Съвета се включва задължително отчет на изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове. Чл. 18. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Експертната, административната и организационно-техническата дейност, необходима за нормалното протичане на заседанията на Съвета, се осъществява от дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. Чл. 19. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) За подпомагане дейността на Съвета дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи: 1. организира подготовката на заседанията на Съвета; 2. подготвя проекта на дневен ред за заседанията на Съвета и го предоставя на председателя на Съвета за утвърждаване; 3. по нареждане на председателя съобщава свикването на заседанията на Съвета, подготвя и предоставя материалите за заседанията и организира присъствието на външните експерти; 4. изготвя протоколи за проведените заседания на Съвета въз основа на водената стенограма и ги изпраща на членовете; 5. изготвя проект на годишен доклад за дейността на Съвета с приложен отчет за изпълнението на плана за действие за изпълнение на Националната стратегия за борба с нередностите и измамите, засягащи финансовите интереси на ЕС за изминалата година и план за действие за настоящата година на базата на информация, подадена от членовете; 6. изготвя и предлага на Съвета проекти на стратегии и планове за действие за борба с правонарушенията, засягащи финансовите интереси на Европейския съюз, както и организира, следи и отчита изпълнението на одобрените от Министерския съвет проекти, стратегии и планове; 7. поддържа интернет страница, в която се публикува информация за дейността на Съвета. Чл. 20. (1) За подпомагане дейността на Съвета и с оглед постигане на конкретни цели по предложение на член на Съвета се създават експертни работни групи. (2) Създаването на работни групи се съгласува с всички членове на Съвета и се утвърждава от председателя. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 12. В Правилника за организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, приет с Постановление № 214 на Министерския съвет от 2012 г. (ДВ, бр. 71 от 2012 г.), навсякъде думите \"дирекция \"Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС)\" се заменят с \"дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 46 ОТ 29 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 30 ОТ 2018 Г., В СИЛА ОТ 03.04.2018 Г.) § 3. Постановлението влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА СЪВЕТА ЗА КООРДИНАЦИЯ В БОРБАТА С ПРАВОНАРУШЕНИЯТА, ЗАСЯГАЩИ ФИНАНСОВИТЕ ИНТЕРЕСИ НА ЕВРОПЕЙСКИЯ СЪЮЗ Приет с ПМС № 214 от 13.09.2012 г. Обн. ДВ. бр. 71 от 18 Септември 2012г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , доп. ДВ. бр. 30 от 3 Април 2018г. Чл. 1. С правилника се урежда организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, наричан по-нататък \"Съвета\". Чл. 2. Членовете на Съвета организират работата в представляваните от тях структури във връзка с участието им в дейността на Съвета. Чл. 3. (1) Съветът осъществява своята дейност на редовни и извънредни заседания. (2) Редовните заседания на Съвета се провеждат веднъж на 6 месеца. (3) По инициатива на председателя или на член на Съвета може да се насрочват извънредни заседания. (4) (Нова - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) По инициатива на председателя, на член на Съвета или на секретаря на Съвета по въпроси от компетентността на Съвета може да се вземат решения чрез неприсъствена процедура. Чл. 4. (1) За подпомагане на работата по определени въпроси, които предстои да бъдат разгледани на заседание на Съвета, председателят може да покани да присъстват без право на глас отделни лица или представители на други държавни органи, органи на местното самоуправление и други организации, имащи отношение към дейността на Съвета. (2) Предложението за участие на отделни лица или на представители на държавни институции или обществени организации в заседанията на Съвета трябва да бъде направено най-малко 7 дни преди съответното заседание. (3) Всички предложения за участие в работата на Съвета на лица извън неговия състав задължително се придружават от информация относно техните имена и длъжност, както и от становище относно документите, които трябва да им бъдат предоставени във връзка с участието им. Чл. 5. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Във всички случаи, когато на заседанията на Съвета ще присъстват лица извън неговия състав, техните имена и длъжности се съобщават на директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи не по-късно от два дни, а в случаите на спешност - един ден преди провеждане на заседанието. Чл. 6. (1) Заседанията на Съвета са открити. (2) По предложение на председателя или на някой от членовете му Съветът може да вземе решение за провеждане на закрито заседание. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) На закритите заседания на Съвета присъстват само председателят, членовете и директорът на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи, а по решение на Съвета - и стенограф. Чл. 7. (1) Председателят свиква заседанията на Съвета, като определя времето и мястото за провеждането им и предлага проекта на дневния ред. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Членовете на Съвета потвърждават участието си в заседанието не по-късно от два дни преди провеждането му пред дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В случай че поради обективни причини титулярят - член на Съвета, не може да вземе участие в насрочено заседание, той следва да определи свой заместник или да изпрати писмено становище по въпросите, включени в дневния ред. При необходимост председателят представя получените писмени становища на заседанието. Чл. 8. (1) Информация за предстоящо заседание се изпраща на членовете на Съвета на електронен и/или хартиен носител не по-късно от 7 дни преди датата на провеждане на заседанието. (2) Всеки член на Съвета може да прави предложения за промени в дневния ред не по-късно от два дни преди провеждане на заседанието. (3) Разпоредбата на ал. 1 не се прилага в случаите на свикване на извънредно заседание, в случаи на спешност и при обективна невъзможност за спазване на съответните срокове. Чл. 9. Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от членовете му. Чл. 10. Дневният ред на заседанията се приема от членовете на Съвета, като се отчитат направените предложения. Чл. 11. Заседанията на Съвета се ръководят от председателя, а в негово отсъствие - от заместник-председателя на Съвета. Чл. 12. (1) Обсъждането по всяка точка от дневния ред започва с изложение на вносителя. При невъзможност той да присъства разглеждането се отлага за следващото заседание на Съвета. (2) В обсъжданията могат да вземат участие и поканените външни лица и експерти без право на глас. Чл. 13. Извънредните заседания започват с доклад на председателя или на някой от членовете на Съвета, по чиято инициатива е било свикано заседанието. Чл. 13а. (Нов - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) (1) Неприсъствената процедура за вземане на решения е съгласувателна процедура, която започва по инициатива на лицата по чл. 3, ал. 4 . (2) Лицата по чл. 3, ал. 4 изпращат до членовете на Съвета въпроса от компетентността на Съвета, по който трябва да се вземе решение. (3) По представените за съгласуване въпроси членовете на Съвета изразяват становище в определения им срок. (4) Въпросите се считат за съгласувани без бележки, когато в посочения срок не е получено становище. (5) Решението се счита за прието, когато е подкрепено с \"да\" от повече от половината членове на Съвета, представили становища. (6) В случаите, когато въз основа на получените становища се измени съществено представеният за съгласуване проект на решение или се подготви нов проект, лицата по чл. 3, ал. 4 са длъжни да го изпратят за повторно съгласуване заедно със справка по тези становища. Чл. 14. (1) При изпълнение на своята дейност Съветът взема решения. (2) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на Съвета имат право на един глас. Чл. 15. Решенията на Съвета се приемат чрез гласуване с обикновено мнозинство от присъстващите на заседанието членове. Чл. 16. (1) За заседанията на Съвета се водят стенограма и протокол. За закритите заседания на Съвета се води протокол, а при наличие на съответно решение на Съвета - и стенограма. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Протоколът за всяко заседание на Съвета се подписва от председателя и от директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В протокола се вписват датата и мястото на провеждане на заседанието, всички присъствали лица, приетият дневен ред, имената на вносителите и взетите решения. Към протокола се прилагат и всички представени в писмена форма доклади и становища по въпросите от дневния ред. (4) Член на Съвета, който не е съгласен с решението, може да мотивира отделно своето особено мнение, което се прилага към протокола. (5) Протоколът се изготвя не по-късно от 10 дни след провеждане на заседанието. (6) Протоколи от заседанията на Съвета се изпращат на членовете му в срока по ал. 5 на хартиен или електронен носител. Чл. 17. (1) Всяко решение на Съвета задължително включва отговорник и срок за изпълнението му. (2) Председателят включва в дневния ред на всяко редовно заседание на Съвета кратък отчет за изпълнението на приетите решения на предходни заседания. (3) При неизпълнение на решение в Съвета се обсъжда доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението му. (4) В годишния доклад за дейността на Съвета се включва задължително отчет на изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове. Чл. 18. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Експертната, административната и организационно-техническата дейност, необходима за нормалното протичане на заседанията на Съвета, се осъществява от дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. Чл. 19. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) За подпомагане дейността на Съвета дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи: 1. организира подготовката на заседанията на Съвета; 2. подготвя проекта на дневен ред за заседанията на Съвета и го предоставя на председателя на Съвета за утвърждаване; 3. по нареждане на председателя съобщава свикването на заседанията на Съвета, подготвя и предоставя материалите за заседанията и организира присъствието на външните експерти; 4. изготвя протоколи за проведените заседания на Съвета въз основа на водената стенограма и ги изпраща на членовете; 5. изготвя проект на годишен доклад за дейността на Съвета с приложен отчет за изпълнението на плана за действие за изпълнение на Националната стратегия за борба с нередностите и измамите, засягащи финансовите интереси на ЕС за изминалата година и план за действие за настоящата година на базата на информация, подадена от членовете; 6. изготвя и предлага на Съвета проекти на стратегии и планове за действие за борба с правонарушенията, засягащи финансовите интереси на Европейския съюз, както и организира, следи и отчита изпълнението на одобрените от Министерския съвет проекти, стратегии и планове; 7. поддържа интернет страница, в която се публикува информация за дейността на Съвета. Чл. 20. (1) За подпомагане дейността на Съвета и с оглед постигане на конкретни цели по предложение на член на Съвета се създават експертни работни групи. (2) Създаването на работни групи се съгласува с всички членове на Съвета и се утвърждава от председателя. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 12. В Правилника за организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, приет с Постановление № 214 на Министерския съвет от 2012 г. (ДВ, бр. 71 от 2012 г.), навсякъде думите \"дирекция \"Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС)\" се заменят с \"дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 46 ОТ 29 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 30 ОТ 2018 Г., В СИЛА ОТ 03.04.2018 Г.) § 3. Постановлението влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА СЪВЕТА ЗА КООРДИНАЦИЯ В БОРБАТА С ПРАВОНАРУШЕНИЯТА, ЗАСЯГАЩИ ФИНАНСОВИТЕ ИНТЕРЕСИ НА ЕВРОПЕЙСКИЯ СЪЮЗ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА СЪВЕТА ЗА КООРДИНАЦИЯ В БОРБАТА С ПРАВОНАРУШЕНИЯТА, ЗАСЯГАЩИ ФИНАНСОВИТЕ ИНТЕРЕСИ НА ЕВРОПЕЙСКИЯ СЪЮЗ\n\nПриет с ПМС № 214 от 13.09.2012 г.\n\nОбн. ДВ. бр. 71 от 18 Септември 2012г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , доп. ДВ. бр. 30 от 3 Април 2018г.\n\nОбн. ДВ. бр. 71 от 18 Септември 2012г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , доп. ДВ. бр. 30 от 3 Април 2018г.\n\nЧл. 1. С правилника се урежда организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, наричан по-нататък \"Съвета\".\n\nЧл. 1. С правилника се урежда организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, наричан по-нататък \"Съвета\".\n\nЧл. 2. Членовете на Съвета организират работата в представляваните от тях структури във връзка с участието им в дейността на Съвета.\n\nЧл. 2. Членовете на Съвета организират работата в представляваните от тях структури във връзка с участието им в дейността на Съвета.\n\nЧл. 3. (1) Съветът осъществява своята дейност на редовни и извънредни заседания. (2) Редовните заседания на Съвета се провеждат веднъж на 6 месеца. (3) По инициатива на председателя или на член на Съвета може да се насрочват извънредни заседания. (4) (Нова - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) По инициатива на председателя, на член на Съвета или на секретаря на Съвета по въпроси от компетентността на Съвета може да се вземат решения чрез неприсъствена процедура.\n\nЧл. 3. (1) Съветът осъществява своята дейност на редовни и извънредни заседания.\n\n(2) Редовните заседания на Съвета се провеждат веднъж на 6 месеца.\n\n(3) По инициатива на председателя или на член на Съвета може да се насрочват извънредни заседания.\n\n(4) (Нова - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) По инициатива на председателя, на член на Съвета или на секретаря на Съвета по въпроси от компетентността на Съвета може да се вземат решения чрез неприсъствена процедура.\n\nЧл. 4. (1) За подпомагане на работата по определени въпроси, които предстои да бъдат разгледани на заседание на Съвета, председателят може да покани да присъстват без право на глас отделни лица или представители на други държавни органи, органи на местното самоуправление и други организации, имащи отношение към дейността на Съвета. (2) Предложението за участие на отделни лица или на представители на държавни институции или обществени организации в заседанията на Съвета трябва да бъде направено най-малко 7 дни преди съответното заседание. (3) Всички предложения за участие в работата на Съвета на лица извън неговия състав задължително се придружават от информация относно техните имена и длъжност, както и от становище относно документите, които трябва да им бъдат предоставени във връзка с участието им.\n\nЧл. 4. (1) За подпомагане на работата по определени въпроси, които предстои да бъдат разгледани на заседание на Съвета, председателят може да покани да присъстват без право на глас отделни лица или представители на други държавни органи, органи на местното самоуправление и други организации, имащи отношение към дейността на Съвета.\n\n(2) Предложението за участие на отделни лица или на представители на държавни институции или обществени организации в заседанията на Съвета трябва да бъде направено най-малко 7 дни преди съответното заседание.\n\n(3) Всички предложения за участие в работата на Съвета на лица извън неговия състав задължително се придружават от информация относно техните имена и длъжност, както и от становище относно документите, които трябва да им бъдат предоставени във връзка с участието им.\n\nЧл. 5. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Във всички случаи, когато на заседанията на Съвета ще присъстват лица извън неговия състав, техните имена и длъжности се съобщават на директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи не по-късно от два дни, а в случаите на спешност - един ден преди провеждане на заседанието.\n\nЧл. 5. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Във всички случаи, когато на заседанията на Съвета ще присъстват лица извън неговия състав, техните имена и длъжности се съобщават на директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи не по-късно от два дни, а в случаите на спешност - един ден преди провеждане на заседанието.\n\nЧл. 6. (1) Заседанията на Съвета са открити. (2) По предложение на председателя или на някой от членовете му Съветът може да вземе решение за провеждане на закрито заседание. (3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) На закритите заседания на Съвета присъстват само председателят, членовете и директорът на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи, а по решение на Съвета - и стенограф.\n\nЧл. 6. (1) Заседанията на Съвета са открити.\n\n(2) По предложение на председателя или на някой от членовете му Съветът може да вземе решение за провеждане на закрито заседание.\n\n(3) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) На закритите заседания на Съвета присъстват само председателят, членовете и директорът на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи, а по решение на Съвета - и стенограф.\n\nЧл. 7. (1) Председателят свиква заседанията на Съвета, като определя времето и мястото за провеждането им и предлага проекта на дневния ред. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Членовете на Съвета потвърждават участието си в заседанието не по-късно от два дни преди провеждането му пред дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В случай че поради обективни причини титулярят - член на Съвета, не може да вземе участие в насрочено заседание, той следва да определи свой заместник или да изпрати писмено становище по въпросите, включени в дневния ред. При необходимост председателят представя получените писмени становища на заседанието.\n\nЧл. 7. (1) Председателят свиква заседанията на Съвета, като определя времето и мястото за провеждането им и предлага проекта на дневния ред.\n\n(2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Членовете на Съвета потвърждават участието си в заседанието не по-късно от два дни преди провеждането му пред дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи.\n\n(3) В случай че поради обективни причини титулярят - член на Съвета, не може да вземе участие в насрочено заседание, той следва да определи свой заместник или да изпрати писмено становище по въпросите, включени в дневния ред. При необходимост председателят представя получените писмени становища на заседанието.\n\nЧл. 8. (1) Информация за предстоящо заседание се изпраща на членовете на Съвета на електронен и/или хартиен носител не по-късно от 7 дни преди датата на провеждане на заседанието. (2) Всеки член на Съвета може да прави предложения за промени в дневния ред не по-късно от два дни преди провеждане на заседанието. (3) Разпоредбата на ал. 1 не се прилага в случаите на свикване на извънредно заседание, в случаи на спешност и при обективна невъзможност за спазване на съответните срокове.\n\nЧл. 8. (1) Информация за предстоящо заседание се изпраща на членовете на Съвета на електронен и/или хартиен носител не по-късно от 7 дни преди датата на провеждане на заседанието.\n\n(2) Всеки член на Съвета може да прави предложения за промени в дневния ред не по-късно от два дни преди провеждане на заседанието.\n\n(3) Разпоредбата на ал. 1 не се прилага в случаите на свикване на извънредно заседание, в случаи на спешност и при обективна невъзможност за спазване на съответните срокове.\n\nЧл. 9. Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от членовете му.\n\nЧл. 9. Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от членовете му.\n\nЧл. 10. Дневният ред на заседанията се приема от членовете на Съвета, като се отчитат направените предложения.\n\nЧл. 10. Дневният ред на заседанията се приема от членовете на Съвета, като се отчитат направените предложения.\n\nЧл. 11. Заседанията на Съвета се ръководят от председателя, а в негово отсъствие - от заместник-председателя на Съвета.\n\nЧл. 11. Заседанията на Съвета се ръководят от председателя, а в негово отсъствие - от заместник-председателя на Съвета.\n\nЧл. 12. (1) Обсъждането по всяка точка от дневния ред започва с изложение на вносителя. При невъзможност той да присъства разглеждането се отлага за следващото заседание на Съвета. (2) В обсъжданията могат да вземат участие и поканените външни лица и експерти без право на глас.\n\nЧл. 12. (1) Обсъждането по всяка точка от дневния ред започва с изложение на вносителя. При невъзможност той да присъства разглеждането се отлага за следващото заседание на Съвета.\n\n(2) В обсъжданията могат да вземат участие и поканените външни лица и експерти без право на глас.\n\nЧл. 13. Извънредните заседания започват с доклад на председателя или на някой от членовете на Съвета, по чиято инициатива е било свикано заседанието.\n\nЧл. 13. Извънредните заседания започват с доклад на председателя или на някой от членовете на Съвета, по чиято инициатива е било свикано заседанието.\n\nЧл. 13а. (Нов - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) (1) Неприсъствената процедура за вземане на решения е съгласувателна процедура, която започва по инициатива на лицата по чл. 3, ал. 4 . (2) Лицата по чл. 3, ал. 4 изпращат до членовете на Съвета въпроса от компетентността на Съвета, по който трябва да се вземе решение. (3) По представените за съгласуване въпроси членовете на Съвета изразяват становище в определения им срок. (4) Въпросите се считат за съгласувани без бележки, когато в посочения срок не е получено становище. (5) Решението се счита за прието, когато е подкрепено с \"да\" от повече от половината членове на Съвета, представили становища. (6) В случаите, когато въз основа на получените становища се измени съществено представеният за съгласуване проект на решение или се подготви нов проект, лицата по чл. 3, ал. 4 са длъжни да го изпратят за повторно съгласуване заедно със справка по тези становища.\n\nЧл. 13а. (Нов - ДВ, бр. 30 от 2018 г., в сила от 03.04.2018 г.) (1) Неприсъствената процедура за вземане на решения е съгласувателна процедура, която започва по инициатива на лицата по чл. 3, ал. 4 .\n\n(2) Лицата по чл. 3, ал. 4 изпращат до членовете на Съвета въпроса от компетентността на Съвета, по който трябва да се вземе решение.\n\n(3) По представените за съгласуване въпроси членовете на Съвета изразяват становище в определения им срок.\n\n(4) Въпросите се считат за съгласувани без бележки, когато в посочения срок не е получено становище.\n\n(5) Решението се счита за прието, когато е подкрепено с \"да\" от повече от половината членове на Съвета, представили становища.\n\n(6) В случаите, когато въз основа на получените становища се измени съществено представеният за съгласуване проект на решение или се подготви нов проект, лицата по чл. 3, ал. 4 са длъжни да го изпратят за повторно съгласуване заедно със справка по тези становища.\n\nЧл. 14. (1) При изпълнение на своята дейност Съветът взема решения. (2) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на Съвета имат право на един глас.\n\nЧл. 14. (1) При изпълнение на своята дейност Съветът взема решения.\n\n(2) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на Съвета имат право на един глас.\n\nЧл. 15. Решенията на Съвета се приемат чрез гласуване с обикновено мнозинство от присъстващите на заседанието членове.\n\nЧл. 15. Решенията на Съвета се приемат чрез гласуване с обикновено мнозинство от присъстващите на заседанието членове.\n\nЧл. 16. (1) За заседанията на Съвета се водят стенограма и протокол. За закритите заседания на Съвета се води протокол, а при наличие на съответно решение на Съвета - и стенограма. (2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Протоколът за всяко заседание на Съвета се подписва от председателя и от директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи. (3) В протокола се вписват датата и мястото на провеждане на заседанието, всички присъствали лица, приетият дневен ред, имената на вносителите и взетите решения. Към протокола се прилагат и всички представени в писмена форма доклади и становища по въпросите от дневния ред. (4) Член на Съвета, който не е съгласен с решението, може да мотивира отделно своето особено мнение, което се прилага към протокола. (5) Протоколът се изготвя не по-късно от 10 дни след провеждане на заседанието. (6) Протоколи от заседанията на Съвета се изпращат на членовете му в срока по ал. 5 на хартиен или електронен носител.\n\nЧл. 16. (1) За заседанията на Съвета се водят стенограма и протокол. За закритите заседания на Съвета се води протокол, а при наличие на съответно решение на Съвета - и стенограма.\n\n(2) (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Протоколът за всяко заседание на Съвета се подписва от председателя и от директора на дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи.\n\n(3) В протокола се вписват датата и мястото на провеждане на заседанието, всички присъствали лица, приетият дневен ред, имената на вносителите и взетите решения. Към протокола се прилагат и всички представени в писмена форма доклади и становища по въпросите от дневния ред.\n\n(4) Член на Съвета, който не е съгласен с решението, може да мотивира отделно своето особено мнение, което се прилага към протокола.\n\n(5) Протоколът се изготвя не по-късно от 10 дни след провеждане на заседанието.\n\n(6) Протоколи от заседанията на Съвета се изпращат на членовете му в срока по ал. 5 на хартиен или електронен носител.\n\nЧл. 17. (1) Всяко решение на Съвета задължително включва отговорник и срок за изпълнението му. (2) Председателят включва в дневния ред на всяко редовно заседание на Съвета кратък отчет за изпълнението на приетите решения на предходни заседания. (3) При неизпълнение на решение в Съвета се обсъжда доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението му. (4) В годишния доклад за дейността на Съвета се включва задължително отчет на изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове.\n\nЧл. 17. (1) Всяко решение на Съвета задължително включва отговорник и срок за изпълнението му.\n\n(2) Председателят включва в дневния ред на всяко редовно заседание на Съвета кратък отчет за изпълнението на приетите решения на предходни заседания.\n\n(3) При неизпълнение на решение в Съвета се обсъжда доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението му.\n\n(4) В годишния доклад за дейността на Съвета се включва задължително отчет на изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове.\n\nЧл. 18. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Експертната, административната и организационно-техническата дейност, необходима за нормалното протичане на заседанията на Съвета, се осъществява от дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи.\n\nЧл. 18. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) Експертната, административната и организационно-техническата дейност, необходима за нормалното протичане на заседанията на Съвета, се осъществява от дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи.\n\nЧл. 19. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) За подпомагане дейността на Съвета дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи: 1. организира подготовката на заседанията на Съвета; 2. подготвя проекта на дневен ред за заседанията на Съвета и го предоставя на председателя на Съвета за утвърждаване; 3. по нареждане на председателя съобщава свикването на заседанията на Съвета, подготвя и предоставя материалите за заседанията и организира присъствието на външните експерти; 4. изготвя протоколи за проведените заседания на Съвета въз основа на водената стенограма и ги изпраща на членовете; 5. изготвя проект на годишен доклад за дейността на Съвета с приложен отчет за изпълнението на плана за действие за изпълнение на Националната стратегия за борба с нередностите и измамите, засягащи финансовите интереси на ЕС за изминалата година и план за действие за настоящата година на базата на информация, подадена от членовете; 6. изготвя и предлага на Съвета проекти на стратегии и планове за действие за борба с правонарушенията, засягащи финансовите интереси на Европейския съюз, както и организира, следи и отчита изпълнението на одобрените от Министерския съвет проекти, стратегии и планове; 7. поддържа интернет страница, в която се публикува информация за дейността на Съвета.\n\nЧл. 19. (Изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г.) За подпомагане дейността на Съвета дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\" на Министерството на вътрешните работи:\n\n1. организира подготовката на заседанията на Съвета;\n\n2. подготвя проекта на дневен ред за заседанията на Съвета и го предоставя на председателя на Съвета за утвърждаване;\n\n3. по нареждане на председателя съобщава свикването на заседанията на Съвета, подготвя и предоставя материалите за заседанията и организира присъствието на външните експерти;\n\n4. изготвя протоколи за проведените заседания на Съвета въз основа на водената стенограма и ги изпраща на членовете;\n\n5. изготвя проект на годишен доклад за дейността на Съвета с приложен отчет за изпълнението на плана за действие за изпълнение на Националната стратегия за борба с нередностите и измамите, засягащи финансовите интереси на ЕС за изминалата година и план за действие за настоящата година на базата на информация, подадена от членовете;\n\n6. изготвя и предлага на Съвета проекти на стратегии и планове за действие за борба с правонарушенията, засягащи финансовите интереси на Европейския съюз, както и организира, следи и отчита изпълнението на одобрените от Министерския съвет проекти, стратегии и планове;\n\n7. поддържа интернет страница, в която се публикува информация за дейността на Съвета.\n\nЧл. 20. (1) За подпомагане дейността на Съвета и с оглед постигане на конкретни цели по предложение на член на Съвета се създават експертни работни групи. (2) Създаването на работни групи се съгласува с всички членове на Съвета и се утвърждава от председателя.\n\nЧл. 20. (1) За подпомагане дейността на Съвета и с оглед постигане на конкретни цели по предложение на член на Съвета се създават експертни работни групи.\n\n(2) Създаването на работни групи се съгласува с всички членове на Съвета и се утвърждава от председателя.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\n(ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 12. В Правилника за организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, приет с Постановление № 214 на Министерския съвет от 2012 г. (ДВ, бр. 71 от 2012 г.), навсякъде думите \"дирекция \"Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС)\" се заменят с \"дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.)\n\n§ 12. В Правилника за организацията на дейността на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, приет с Постановление № 214 на Министерския съвет от 2012 г. (ДВ, бр. 71 от 2012 г.), навсякъде думите \"дирекция \"Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС)\" се заменят с \"дирекция \"Защита на финансовите интереси на Европейския съюз (АФКОС)\".\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 46 ОТ 29 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 46 ОТ 29 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 30 ОТ 2018 Г., В СИЛА ОТ 03.04.2018 Г.) § 3. Постановлението влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 30 ОТ 2018 Г., В СИЛА ОТ 03.04.2018 Г.)\n\n§ 3. Постановлението влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}