{
  "ldoc_id": "2135541318",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135541318",
  "list_title": "Правилник за устройството и дейността на националния съвет за сътрудничество по етническите и интеграционните въпроси към министерския съвет (загл. изм. - дв, бр. 31 от 2011 г., в сила от 15.04.2011 г.)",
  "law_title": "Правилник за устройството и дейността на националния съвет за сътрудничество по етническите и интеграционните въпроси към министерския съвет (загл. изм. - дв, бр. 31 от 2011 г., в сила от 15.04.2011 г.)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) В сила от 09.01.2007 г. Приет с ПМС № 351 от 20.12.2006 г. Обн. ДВ. бр. 2 от 9 Януари 2007г. , изм. ДВ. бр. 36 от 4 Май 2007г. , изм. ДВ. бр. 53 от 10 Юни 2008г. , изм. ДВ. бр. 78 от 2 Октомври 2009г. , изм. ДВ. бр. 5 от 14 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 107 от 13 Декември 2013г. , изм. ДВ. бр. 40 от 2 Юни 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Националният съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, наричан по-нататък \"Националния съвет\", е координиращ и консултативен орган, който подпомага Министерския съвет в разработването и провеждането на държавната политика по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Националният съвет съдейства за сътрудничеството, осъществява координацията и провежда обществени консултации между държавните органи и юридическите лица с нестопанска цел на български граждани, принадлежащи към етнически малцинства, и други юридически лица с нестопанска цел, регистрирани по Закона за юридическите лица с нестопанска цел , които работят в областта на междуетническите отношения, защитата на правата на човека. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Преди приемането на нормативни актове, както и при подготовката, осъществяването, анализирането и отчитането на стратегии и програми с национално значение в областта на етническите и интеграционните въпроси органите на изпълнителната власт задължително провеждат консултации в Националния съвет. Чл. 2. Националният съвет осъществява своята дейност за постигане на следните цели: 1. гарантиране равното право на човешко развитие; 2. запазване и укрепване на етническата толерантност и разбирателство; 3. анализиране на възникналите и работа за недопускане на локални междуетнически и етносоциални конфликти; 4. създаване и развитие на условия, необходими за българските граждани, принадлежащи към етнически малцинства, да поддържат и развиват своята култура, както и да съхраняват най-важните елементи на своята идентичност - религия, език, традиции и културно наследство; 5. утвърждаване във всички области на икономическия, социалния, политическия и културния живот на пълно и ефективно равенство между българските граждани и повишаване на обществената чувствителност и нетърпимост към проявите на дискриминация; 6. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) 7. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Чл. 3. Националният съвет: 1. консултира Министерския съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на нормативни и други актове, отнасящи се до междуетническите отношения, интеграцията и защитата на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 3. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на актове на Министерския съвет и дава становище за съответствието им с целите на политиката за интеграция и защита на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 4. (доп. - ДВ, бр. 107 от 2013 г.) координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел в изпълнение на политиката за интеграция на български граждани, принадлежащи към етнически малцинства, и за развитие на междуетническите отношения; 5. (доп. - ДВ, бр. 107 от 2013 г.) консултира Министерския съвет и координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел по въпроси, свързани със спазването на задълженията на Република България, произтичащи от международноправните договори, по които тя е страна, и отнасящи се до правата на български граждани, принадлежащи към етнически малцинства; 6. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) реализира и управлява международни проекти и програми, имащи за цел осигуряването на равноправно участие в обществото на български граждани, принадлежащи към етнически малцинства, включително проекти, финансирани от структурните фондове и програмите на Европейския съюз и други донори; 7. (отм., предишна т. 8, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) координира изпълнението и осъществява текущ мониторинг по отношение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и на други програмни документи на държавни органи в областта на междуетническите отношения и защитата на правата на български граждани, принадлежащи към етнически малцинства; 8. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) координира и контролира изпълнението и осъществява текущ мониторинг на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\" и на ангажиментите на всички държавни институции съобразно функционалната им компетентност, свързани с него, както и на неправителствените организации/юридическите лица с нестопанска цел; 9. (отм., предишна т. 10 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) самостоятелно или съвместно с Комисията за защита от дискриминация предлага мерки за провеждане на националната политика в областта на защитата от дискриминация по етнически признак; 10. (предишна т. 11, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) организира провеждането на изследвания и оказва помощ при координацията на изследователската дейност на държавните институции, представени в Националния съвет, по въпроси, засягащи неговата дейност; 11. (предишна т. 12 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) подпомага изпълнението на значими национални и регионални проекти, насочени към постигане на целите по чл. 2 ; 12. (предишна т. 13 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., доп. - ДВ, бр. 107 от 2013 г.) оказва методическа помощ на държавните и общинските органи за превенция и при преодоляването на възникнали междуетнически конфликти; 13. (предишна т. 14 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) координира дейността на представените в Националния съвет държавни институции по борбата с расизма и ксенофобията; 14. (нова - ДВ, бр. 36 от 2007 г., в сила от 04.05.2007 г., предишна т. 15 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представя до 31 март в Министерския съвет ежегоден доклад за дейността си; 15. (нова - ДВ, бр. 107 от 2013 г.) одобрява и представя в Министерския съвет ежегоден административен мониторингов доклад за напредъка по изпълнението на заложените дейности по приоритетите на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\", който Министерският съвет внася за приемане в Народното събрание в сроковете, предвидени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020). Чл. 4. При изпълнение на своята дейност Националният съвет си сътрудничи със: 1. (изм. - ДВ, бр. 107 от 2013 г.) Комисията за защита от дискриминация, Омбудсмана на Република България, Съвета за електронни медии, комисии на Народното събрание, администрацията на Президента на Република България, органи на съдебната власт, други държавни органи; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) областните съвети за сътрудничество по етническите и интеграционните въпроси, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) юридически лица с нестопанска цел, които работят в областта на междуетническите отношения и защитата на правата на човека; 5. (отм. - ДВ, бр. 107 от 2013 г.) Глава втора. СТРУКТУРА И СЪСТАВ Чл. 5. (1) Националният съвет се състои от председател, двама заместник-председатели и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет по предложение на министър-председателя. (3) Заместник-председателите се определят от министър-председателя. (4) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Единият от заместник-председателите по ал. 3 се излъчва от организациите по чл. 5, ал. 6, т. 6 и 7 след утвърждаване състава на съвета на ротационен принцип измежду представените в Националния съвет различни етнически общности. (5) Мандатът на заместник-председателя по ал. 4 е една година. (6) Членове на Националния съвет са: 1. (изм. - ДВ, бр. 53 от 2008 г., изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 40 от 2015 г., изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на: труда и социалната политика; иновациите и растежа; енергетиката; туризма; регионалното развитие; отбраната; вътрешните работи; финансите; външните работи; правосъдието; земеделието и храните; образованието и науката; здравеопазването; културата; околната среда и водите; транспорта и съобщенията; младежта и спорта; 2. (изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 36 от 2022 г., в сила от 13.05.2022 г.) ръководителите на: Националния статистически институт; Държавната агенция за закрила на детето; Изпълнителната агенция за българите в чужбина; Държавната агенция за бежанците; Агенцията по заетостта и Агенцията за социално подпомагане; 3. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) представител на Централното координационно звено в администрацията на Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Българската академия на науките; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Националното сдружение на общините в Република България; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители на организации на български граждани, принадлежащи към етнически малцинства, регистрирани по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 ; 7. (предишна т. 6 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители и на други юридически лица с нестопанска цел, регистрирани в обществена полза по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 . (7) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Заместник-министрите по ал. 6, т. 1 се определят от съответните министри. По изключение (когато няма назначен заместник-министър) за член на Националния съвет може да бъде определен друг представител на политическия кабинет на съответния министър. Всяка от организациите по ал. 6, т. 6 и 7 определя по един свой представител. (8) (Изм. - ДВ, бр. 107 от 2013 г.) Членството на организациите по ал. 6, т. 6 и 7 е за срок 3 години. (9) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, които кандидатстват за първи път за членство в Националния съвет, подават в срок до 20 декември до неговия председател заявление в свободен текст, съдебно удостоверение за актуално състояние и формуляр по образец, утвърден от председателя на Националния съвет, за дейността си. (10) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, представлявани в Националния съвет, до изтичане на тригодишното им членство ежегодно до 31 януари подават до неговия председател съдебно удостоверение за актуално състояние и отчет за дейността си, информацията от който става част от докладите по чл. 3, т. 14 и 15 . (11) (Нова - ДВ, бр. 107 от 2013 г.) След изтичане на срока по ал. 8 желаещите да подновят членството си в Националния съвет подават заявление до председателя за нов 3-годишен период в срок до 20 декември. (12) (Нова - ДВ, бр. 107 от 2013 г.) Представителите на организациите по ал. 6, т. 6 и 7 могат да прекратят участието си в Националния съвет с писмено заявление до председателя на съвета. (13) (Нова - ДВ, бр. 107 от 2013 г.) Организациите, които са прекратили участието си в Националния съвет, могат да кандидатстват отново за представителство в него не по-рано от една календарна година след датата на прекратяване на участието си. (14) (Предишна ал. 9, изм. - ДВ, бр. 107 от 2013 г.) Заявленията по ал. 9 се разглеждат от комисия, определена от председателя на Националния съвет. Комисията се произнася по заявленията в срок до 20 януари. Председателят издава заповед с утвърдения от него поименен състав на Националния съвет за съответната година. (15) (Предишна ал. 10, изм. - ДВ, бр. 107 от 2013 г.) Представител по ал. 6, т. 6 и 7 може да бъде само гражданин на Европейския съюз, който не е осъждан, не е санкциониран през последните три години от Комисията за защита от дискриминация за осъществени дискриминационни действия; не е извършил действия, нарушаващи обществения морал; не е извършил действия, увреждащи доброто име на съвета. Едно и също физическо лице може да представлява само една организация. (16) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна ал. 11 - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Чл. 6. (1) Председателят на Националния съвет: 1. представлява Националния съвет; 2. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) е Национален координатор на инициативата \"Десетилетие на ромското включване 2005 - 2015 г.\" 3. (предишна т. 2 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) насрочва и ръководи заседанията и работата на Националния съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) разпределя отговорностите между заместник-председателите; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) контролира изпълнението на решенията на Националния съвет; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) внася за разглеждане от Министерския съвет материали, предложения и становища, приети от Националния съвет; 7. (предишна т. 6, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) отправя покани за участие в работата на Националния съвет на представители на други държавни органи, областни съвети за сътрудничество по етническите и интеграционните въпроси, органи на местното самоуправление и други организации, невключени в състава му, имащи отношение към неговата дейност. (2) При отсъствие на председателя неговите функции се изпълняват от определен от него за всеки конкретен случай заместник-председател. (3) Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 7. Към Националния съвет по решение на председателя може да се създават работни групи. Чл. 8. (Изм. - ДВ, бр. 107 от 2013 г.) (1) Работата на Националния съвет, свързана с формирането, провеждането и мониторинга по изпълнението на държавната политика за равноправно интегриране на ромите в българското общество, се подпомага от Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020)\", наричана по-нататък \"комисията\". (2) Председател на комисията по ал. 1 е секретарят на Националния съвет. Членовете на комисията по ал. 3, т. 4 излъчват заместник-председател на комисията. (3) Членове на комисията са: 1. ръководители на структури в министерствата на: труда и социалната политика; образованието и науката; земеделието и храните; младежта и спорта; регионалното развитие; здравеопазването; вътрешните работи; културата, които имат отговорности по Националната стратегия на Република България за интегриране на ромите (2012 - 2020), определени от съответните министри; 2. представителят на Централното координационно звено в администрацията на Министерския съвет - член на Националния съвет; 3. представителите на Българската академия на науките и на Националното сдружение на общините в Република България - членове на Националния съвет; 4. представителите на юридическите лица с нестопанска цел, които са приети да бъдат представлявани в Националния съвет със заповед на председателя на Националния съвет по чл. 5, ал. 6, т. 6 и 7 и които осъществяват дейности, насочени към интеграцията на ромите в българското общество. (4) Секретариатът на Националния съвет организира работата на комисията. (5) Към комисията функционират две работни групи: Междуведомствена работна група за ресурсно подпомагане интеграцията на ромите със средства от фондовете на Европейския съюз и Междуведомствена работна група за мониторинг на изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и правни промени. (6) Комисията има за цел: 1. да планира ресурсно обезпечени и интегрирани интервенции за изпълнение на политиката на интеграция на ромите, определени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020), на база цели и приоритети на ниво основни политики, здравеопазване, образование, социална политика и жилищна политика; 2. да подпомага, обсъжда и наблюдава изпълнението на заложените мерки и постигането на резултати по приоритетите на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 3. да инициира и предлага промени в правната рамка, подкрепящи изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020). Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 9. (1) Националният съвет се свиква на заседание най-малко веднъж на 3 месеца от председателя или по искане най-малко на една трета от членовете му. (2) Предложението за дневен ред и материалите за заседанията се изпращат на членовете на Националния съвет най-малко 7 работни дни преди датата на заседанието. Мотивирани предложения за промени в дневния ред може да внася всеки член на Националния съвет най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (3) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му. (4) Решенията се вземат с консенсус. (5) За разглежданите на заседанието на Националния съвет въпроси, приетите решения и изразените становища се изготвя протокол, който се подписва от председателя и от секретаря. Взетите решения се отразяват в протокола и към него се прилагат материалите, разгледани на заседанието. Копия от протокола се изпращат на членовете в 10-дневен срок. (6) За всяко заседание на Националния съвет се води стенографски запис. (7) В случаите по чл. 1, ал. 3 консултациите в рамките на Националния съвет могат да се провеждат неприсъствено, когато обективни обстоятелства налагат това. Чл. 10. (1) (Изм. - ДВ, бр. 107 от 2013 г.) Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) се свиква на заседания най-малко веднъж на три месеца от председателя или по искане на най-малко една трета от членовете и. (2) За участие в заседанията на комисията могат да се канят ръководители и експерти на органи и институции, които имат пряко отношение към обсъжданите въпроси. Чл. 11. (1) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (2) Секретариатът: 1. осигурява дейността на Националния съвет в информационно, аналитично, административно и техническо отношение; 2. (нова - ДВ, бр. 107 от 2013 г.) изпълнява функциите на координираща структура на дейността на административните структури на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на интеграционната политика; 3. (нова - ДВ, бр. 107 от 2013 г.) оказва методическа подкрепа и координира дейността на областните и общинските съвети по етническите и интеграционните въпроси; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 2 - ДВ, бр. 107 от 2013 г.) създава и поддържа регистър на националните и териториалните структури - държавни, регионални и местни институции и обществени организации, работещи по етническите и интеграционните въпроси; регистърът се публикува на страницата на Националния съвет в интернет; 5. (предишна т. 3 - ДВ, бр. 107 от 2013 г.) осигурява оперативното взаимодействие на Националния съвет в рамките на администрацията на Министерския съвет, с други администрации на изпълнителната власт, с комисиите на Народното събрание, с Администрацията на Президента на Република България, с Комисията за защита от дискриминация, с омбудсмана на Република България и др.; 6. (предишна т. 4 - ДВ, бр. 107 от 2013 г.) организира подготовката и провеждането на заседанията на Националния съвет; 7. (предишна т. 5 - ДВ, бр. 107 от 2013 г.) изготвя протоколите от заседанията на Националния съвет; 8. (предишна т. 6 - ДВ, бр. 107 от 2013 г.) води отчетност за становищата и решенията на Националния съвет; 9. (предишна т. 7 - ДВ, бр. 107 от 2013 г.) организира и координира изпълнението на решенията на Националния съвет и необходимия обмен на информация между заинтересуваните страни; 10. (предишна т. 8 - ДВ, бр. 107 от 2013 г.) подпомага председателя на Националния съвет в неговата работа; 11. (предишна т. 9 - ДВ, бр. 107 от 2013 г.) съхранява документацията на Националния съвет; 12. (предишна т. 10, изм. - ДВ, бр. 107 от 2013 г.) организира работата на Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 13. (предишна т. 11, изм. - ДВ, бр. 107 от 2013 г.) е Национална контактна точка по Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и осъществява мониторинга на мерките по изпълнение на политиката за равноправно интегриране на ромите в българското общество и докладва на Националния съвет за напредъка; 14. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 12 - ДВ, бр. 107 от 2013 г.) осъществява: подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на етническите въпроси във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и др. и участието в тях със свои представители (съгласно Постановление № 85 на Министерския съвет от 2007 г. за координация по въпросите на Европейския съюз ). Глава четвърта. ОБЛАСТНИ И ОБЩИНСКИ СЪВЕТИ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) Чл. 12. (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Към областните управители се създават областни съвети за сътрудничество по етническите и интеграционните въпроси, наричани по-нататък \"областните съвети\", като консултативни и координиращи органи, подпомагащи провеждането на политиката по етническите и интеграционните въпроси на областно ниво. Чл. 13. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решение на съответния общински съвет в общините могат да се създават общински съвети за сътрудничество по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решението по ал. 1 общинският съвет определя структурата, състава и задачите на общинския съвет за сътрудничество по етническите и интеграционните въпроси. Копие от решението се предоставя на съответния областен съвет и на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изпращат информация за дейността си до Националния съвет чрез съответните областни съвети. Чл. 14. (1) Областният съвет се състои от председател и членове. (2) Председател на областния съвет е областният управител. (3) Членове на областния съвет са: 1. (изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.) ръководители на териториални звена на централната изпълнителна власт в областта - регионалния инспекторат по образование; регионалната здравна инспекция; регионалната инспекция за опазване на околната среда и водите; регионалната дирекция за национален строителен контрол; регионалната служба по заетостта; регионалната дирекция за социално подпомагане; териториалното статистическо бюро; областна дирекция на Министерството на вътрешните работи; областна дирекция \"Земеделие\" и други, имащи отношение към дейността на областния съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) заместник-кметовете, отговарящи по етническите и интеграционните въпроси в общините на територията на областта; 3. (изм. - ДВ, бр. 107 от 2013 г.) представители на юридически лица с нестопанска цел, имащи уставни цели и най-малко едногодишна активна общественополезна дейност, съответстваща на целите, посочени в чл. 2 , и които са приети за членове на областния съвет с решение на председателя на областния съвет. (4) Председателят на областния съвет със заповед определя поименния състав на областния съвет. (5) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Секретар на областния съвет е експерт по етническите и интеграционните въпроси от областната администрация. Чл. 15. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Областните и общинските съвети за сътрудничество по етническите и интеграционните въпроси координират своята работа със секретариата на Националния съвет. (2) (Изм. - ДВ, бр. 107 от 2013 г.) Областните съвети изготвят годишен отчет за цялата област, който включва обща информация за дейността на областния и общинските съвети и обобщена информация за изпълнението на дейностите по интеграционната политика за цялата област, и го предоставят на секретариата на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изготвят годишни отчети за своята дейност и ги предоставят на съответния областен съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Секретарите на областните съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация от областта с цел актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Общинските съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация на секретарите на областните съвети за актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 21, ал. 2 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 91 ОТ 23 АПРИЛ 2007 Г. ЗА ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 36 ОТ 2007 Г., В СИЛА ОТ 04.05.2007 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". КЪМ ПОСТАНОВЛЕНИЕ № 124 ОТ 2 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2008 Г.) § 2. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министърът на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" и \"заместник-министър на държавната политика при бедствия и аварии\" се заменят съответно с \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\", \"министърът на извънредните ситуации\", \"министъра на извънредните ситуации\" и \"заместник-министър на извънредните ситуации\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 14. Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; доп., бр. 36 от 2007 г.); . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 229 ОТ 23 СЕПТЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 78 ОТ 2009 Г., В СИЛА ОТ 02.10.2009 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2, т. 4 , която влиза в сила от 1 януари 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО (ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 2. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г. и бр. 5 от 2011 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думата \"демографските\" се заменя с \"интеграционните\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 5. Дейността по етническите въпроси преминава от Министерството на труда и социалната политика към администрацията на Министерския съвет, осигурена с 3 щатни бройки. § 6. Служебните правоотношения със служителите на Министерството на труда и социалната политика, които осъществяват функции в областта на етническите въпроси и които преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. § 7. Министърът на финансите да извърши необходимите корекции по бюджетите на Министерството на труда и социалната политика и на администрацията на Министерския съвет считано от датата на влизане в сила на постановлението. § 8. Министърът на труда и социалната политика в двуседмичен срок от обнародването на постановлението в \"Държавен вестник\" да внесе в Министерския съвет проект на акт за изменение на Устройствения правилник на Министерството на труда и социалната политика . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 76. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г., бр. 5 и 31 от 2011 г. и бр. 60 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91 . Постановлението влиза в сила от 3 юли 2013 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 73 ОТ 5 МАЙ 2022 Г. ЗА ПРЕОБРАЗУВАНЕ НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЕРСКИЯ СЪВЕТ В ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 36 ОТ 2022 Г., В СИЛА ОТ 13.05.2022 Г.) § 13. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) В сила от 09.01.2007 г. Приет с ПМС № 351 от 20.12.2006 г. Обн. ДВ. бр. 2 от 9 Януари 2007г. , изм. ДВ. бр. 36 от 4 Май 2007г. , изм. ДВ. бр. 53 от 10 Юни 2008г. , изм. ДВ. бр. 78 от 2 Октомври 2009г. , изм. ДВ. бр. 5 от 14 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 107 от 13 Декември 2013г. , изм. ДВ. бр. 40 от 2 Юни 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Националният съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, наричан по-нататък \"Националния съвет\", е координиращ и консултативен орган, който подпомага Министерския съвет в разработването и провеждането на държавната политика по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Националният съвет съдейства за сътрудничеството, осъществява координацията и провежда обществени консултации между държавните органи и юридическите лица с нестопанска цел на български граждани, принадлежащи към етнически малцинства, и други юридически лица с нестопанска цел, регистрирани по Закона за юридическите лица с нестопанска цел , които работят в областта на междуетническите отношения, защитата на правата на човека. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Преди приемането на нормативни актове, както и при подготовката, осъществяването, анализирането и отчитането на стратегии и програми с национално значение в областта на етническите и интеграционните въпроси органите на изпълнителната власт задължително провеждат консултации в Националния съвет. Чл. 2. Националният съвет осъществява своята дейност за постигане на следните цели: 1. гарантиране равното право на човешко развитие; 2. запазване и укрепване на етническата толерантност и разбирателство; 3. анализиране на възникналите и работа за недопускане на локални междуетнически и етносоциални конфликти; 4. създаване и развитие на условия, необходими за българските граждани, принадлежащи към етнически малцинства, да поддържат и развиват своята култура, както и да съхраняват най-важните елементи на своята идентичност - религия, език, традиции и културно наследство; 5. утвърждаване във всички области на икономическия, социалния, политическия и културния живот на пълно и ефективно равенство между българските граждани и повишаване на обществената чувствителност и нетърпимост към проявите на дискриминация; 6. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) 7. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Чл. 3. Националният съвет: 1. консултира Министерския съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на нормативни и други актове, отнасящи се до междуетническите отношения, интеграцията и защитата на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 3. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на актове на Министерския съвет и дава становище за съответствието им с целите на политиката за интеграция и защита на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 4. (доп. - ДВ, бр. 107 от 2013 г.) координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел в изпълнение на политиката за интеграция на български граждани, принадлежащи към етнически малцинства, и за развитие на междуетническите отношения; 5. (доп. - ДВ, бр. 107 от 2013 г.) консултира Министерския съвет и координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел по въпроси, свързани със спазването на задълженията на Република България, произтичащи от международноправните договори, по които тя е страна, и отнасящи се до правата на български граждани, принадлежащи към етнически малцинства; 6. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) реализира и управлява международни проекти и програми, имащи за цел осигуряването на равноправно участие в обществото на български граждани, принадлежащи към етнически малцинства, включително проекти, финансирани от структурните фондове и програмите на Европейския съюз и други донори; 7. (отм., предишна т. 8, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) координира изпълнението и осъществява текущ мониторинг по отношение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и на други програмни документи на държавни органи в областта на междуетническите отношения и защитата на правата на български граждани, принадлежащи към етнически малцинства; 8. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) координира и контролира изпълнението и осъществява текущ мониторинг на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\" и на ангажиментите на всички държавни институции съобразно функционалната им компетентност, свързани с него, както и на неправителствените организации/юридическите лица с нестопанска цел; 9. (отм., предишна т. 10 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) самостоятелно или съвместно с Комисията за защита от дискриминация предлага мерки за провеждане на националната политика в областта на защитата от дискриминация по етнически признак; 10. (предишна т. 11, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) организира провеждането на изследвания и оказва помощ при координацията на изследователската дейност на държавните институции, представени в Националния съвет, по въпроси, засягащи неговата дейност; 11. (предишна т. 12 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) подпомага изпълнението на значими национални и регионални проекти, насочени към постигане на целите по чл. 2 ; 12. (предишна т. 13 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., доп. - ДВ, бр. 107 от 2013 г.) оказва методическа помощ на държавните и общинските органи за превенция и при преодоляването на възникнали междуетнически конфликти; 13. (предишна т. 14 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) координира дейността на представените в Националния съвет държавни институции по борбата с расизма и ксенофобията; 14. (нова - ДВ, бр. 36 от 2007 г., в сила от 04.05.2007 г., предишна т. 15 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представя до 31 март в Министерския съвет ежегоден доклад за дейността си; 15. (нова - ДВ, бр. 107 от 2013 г.) одобрява и представя в Министерския съвет ежегоден административен мониторингов доклад за напредъка по изпълнението на заложените дейности по приоритетите на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\", който Министерският съвет внася за приемане в Народното събрание в сроковете, предвидени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020). Чл. 4. При изпълнение на своята дейност Националният съвет си сътрудничи със: 1. (изм. - ДВ, бр. 107 от 2013 г.) Комисията за защита от дискриминация, Омбудсмана на Република България, Съвета за електронни медии, комисии на Народното събрание, администрацията на Президента на Република България, органи на съдебната власт, други държавни органи; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) областните съвети за сътрудничество по етническите и интеграционните въпроси, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) юридически лица с нестопанска цел, които работят в областта на междуетническите отношения и защитата на правата на човека; 5. (отм. - ДВ, бр. 107 от 2013 г.) Глава втора. СТРУКТУРА И СЪСТАВ Чл. 5. (1) Националният съвет се състои от председател, двама заместник-председатели и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет по предложение на министър-председателя. (3) Заместник-председателите се определят от министър-председателя. (4) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Единият от заместник-председателите по ал. 3 се излъчва от организациите по чл. 5, ал. 6, т. 6 и 7 след утвърждаване състава на съвета на ротационен принцип измежду представените в Националния съвет различни етнически общности. (5) Мандатът на заместник-председателя по ал. 4 е една година. (6) Членове на Националния съвет са: 1. (изм. - ДВ, бр. 53 от 2008 г., изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 40 от 2015 г., изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на: труда и социалната политика; иновациите и растежа; енергетиката; туризма; регионалното развитие; отбраната; вътрешните работи; финансите; външните работи; правосъдието; земеделието и храните; образованието и науката; здравеопазването; културата; околната среда и водите; транспорта и съобщенията; младежта и спорта; 2. (изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 36 от 2022 г., в сила от 13.05.2022 г.) ръководителите на: Националния статистически институт; Държавната агенция за закрила на детето; Изпълнителната агенция за българите в чужбина; Държавната агенция за бежанците; Агенцията по заетостта и Агенцията за социално подпомагане; 3. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) представител на Централното координационно звено в администрацията на Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Българската академия на науките; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Националното сдружение на общините в Република България; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители на организации на български граждани, принадлежащи към етнически малцинства, регистрирани по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 ; 7. (предишна т. 6 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители и на други юридически лица с нестопанска цел, регистрирани в обществена полза по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 . (7) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Заместник-министрите по ал. 6, т. 1 се определят от съответните министри. По изключение (когато няма назначен заместник-министър) за член на Националния съвет може да бъде определен друг представител на политическия кабинет на съответния министър. Всяка от организациите по ал. 6, т. 6 и 7 определя по един свой представител. (8) (Изм. - ДВ, бр. 107 от 2013 г.) Членството на организациите по ал. 6, т. 6 и 7 е за срок 3 години. (9) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, които кандидатстват за първи път за членство в Националния съвет, подават в срок до 20 декември до неговия председател заявление в свободен текст, съдебно удостоверение за актуално състояние и формуляр по образец, утвърден от председателя на Националния съвет, за дейността си. (10) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, представлявани в Националния съвет, до изтичане на тригодишното им членство ежегодно до 31 януари подават до неговия председател съдебно удостоверение за актуално състояние и отчет за дейността си, информацията от който става част от докладите по чл. 3, т. 14 и 15 . (11) (Нова - ДВ, бр. 107 от 2013 г.) След изтичане на срока по ал. 8 желаещите да подновят членството си в Националния съвет подават заявление до председателя за нов 3-годишен период в срок до 20 декември. (12) (Нова - ДВ, бр. 107 от 2013 г.) Представителите на организациите по ал. 6, т. 6 и 7 могат да прекратят участието си в Националния съвет с писмено заявление до председателя на съвета. (13) (Нова - ДВ, бр. 107 от 2013 г.) Организациите, които са прекратили участието си в Националния съвет, могат да кандидатстват отново за представителство в него не по-рано от една календарна година след датата на прекратяване на участието си. (14) (Предишна ал. 9, изм. - ДВ, бр. 107 от 2013 г.) Заявленията по ал. 9 се разглеждат от комисия, определена от председателя на Националния съвет. Комисията се произнася по заявленията в срок до 20 януари. Председателят издава заповед с утвърдения от него поименен състав на Националния съвет за съответната година. (15) (Предишна ал. 10, изм. - ДВ, бр. 107 от 2013 г.) Представител по ал. 6, т. 6 и 7 може да бъде само гражданин на Европейския съюз, който не е осъждан, не е санкциониран през последните три години от Комисията за защита от дискриминация за осъществени дискриминационни действия; не е извършил действия, нарушаващи обществения морал; не е извършил действия, увреждащи доброто име на съвета. Едно и също физическо лице може да представлява само една организация. (16) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна ал. 11 - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Чл. 6. (1) Председателят на Националния съвет: 1. представлява Националния съвет; 2. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) е Национален координатор на инициативата \"Десетилетие на ромското включване 2005 - 2015 г.\" 3. (предишна т. 2 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) насрочва и ръководи заседанията и работата на Националния съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) разпределя отговорностите между заместник-председателите; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) контролира изпълнението на решенията на Националния съвет; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) внася за разглеждане от Министерския съвет материали, предложения и становища, приети от Националния съвет; 7. (предишна т. 6, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) отправя покани за участие в работата на Националния съвет на представители на други държавни органи, областни съвети за сътрудничество по етническите и интеграционните въпроси, органи на местното самоуправление и други организации, невключени в състава му, имащи отношение към неговата дейност. (2) При отсъствие на председателя неговите функции се изпълняват от определен от него за всеки конкретен случай заместник-председател. (3) Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 7. Към Националния съвет по решение на председателя може да се създават работни групи. Чл. 8. (Изм. - ДВ, бр. 107 от 2013 г.) (1) Работата на Националния съвет, свързана с формирането, провеждането и мониторинга по изпълнението на държавната политика за равноправно интегриране на ромите в българското общество, се подпомага от Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020)\", наричана по-нататък \"комисията\". (2) Председател на комисията по ал. 1 е секретарят на Националния съвет. Членовете на комисията по ал. 3, т. 4 излъчват заместник-председател на комисията. (3) Членове на комисията са: 1. ръководители на структури в министерствата на: труда и социалната политика; образованието и науката; земеделието и храните; младежта и спорта; регионалното развитие; здравеопазването; вътрешните работи; културата, които имат отговорности по Националната стратегия на Република България за интегриране на ромите (2012 - 2020), определени от съответните министри; 2. представителят на Централното координационно звено в администрацията на Министерския съвет - член на Националния съвет; 3. представителите на Българската академия на науките и на Националното сдружение на общините в Република България - членове на Националния съвет; 4. представителите на юридическите лица с нестопанска цел, които са приети да бъдат представлявани в Националния съвет със заповед на председателя на Националния съвет по чл. 5, ал. 6, т. 6 и 7 и които осъществяват дейности, насочени към интеграцията на ромите в българското общество. (4) Секретариатът на Националния съвет организира работата на комисията. (5) Към комисията функционират две работни групи: Междуведомствена работна група за ресурсно подпомагане интеграцията на ромите със средства от фондовете на Европейския съюз и Междуведомствена работна група за мониторинг на изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и правни промени. (6) Комисията има за цел: 1. да планира ресурсно обезпечени и интегрирани интервенции за изпълнение на политиката на интеграция на ромите, определени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020), на база цели и приоритети на ниво основни политики, здравеопазване, образование, социална политика и жилищна политика; 2. да подпомага, обсъжда и наблюдава изпълнението на заложените мерки и постигането на резултати по приоритетите на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 3. да инициира и предлага промени в правната рамка, подкрепящи изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020). Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 9. (1) Националният съвет се свиква на заседание най-малко веднъж на 3 месеца от председателя или по искане най-малко на една трета от членовете му. (2) Предложението за дневен ред и материалите за заседанията се изпращат на членовете на Националния съвет най-малко 7 работни дни преди датата на заседанието. Мотивирани предложения за промени в дневния ред може да внася всеки член на Националния съвет най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (3) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му. (4) Решенията се вземат с консенсус. (5) За разглежданите на заседанието на Националния съвет въпроси, приетите решения и изразените становища се изготвя протокол, който се подписва от председателя и от секретаря. Взетите решения се отразяват в протокола и към него се прилагат материалите, разгледани на заседанието. Копия от протокола се изпращат на членовете в 10-дневен срок. (6) За всяко заседание на Националния съвет се води стенографски запис. (7) В случаите по чл. 1, ал. 3 консултациите в рамките на Националния съвет могат да се провеждат неприсъствено, когато обективни обстоятелства налагат това. Чл. 10. (1) (Изм. - ДВ, бр. 107 от 2013 г.) Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) се свиква на заседания най-малко веднъж на три месеца от председателя или по искане на най-малко една трета от членовете и. (2) За участие в заседанията на комисията могат да се канят ръководители и експерти на органи и институции, които имат пряко отношение към обсъжданите въпроси. Чл. 11. (1) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (2) Секретариатът: 1. осигурява дейността на Националния съвет в информационно, аналитично, административно и техническо отношение; 2. (нова - ДВ, бр. 107 от 2013 г.) изпълнява функциите на координираща структура на дейността на административните структури на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на интеграционната политика; 3. (нова - ДВ, бр. 107 от 2013 г.) оказва методическа подкрепа и координира дейността на областните и общинските съвети по етническите и интеграционните въпроси; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 2 - ДВ, бр. 107 от 2013 г.) създава и поддържа регистър на националните и териториалните структури - държавни, регионални и местни институции и обществени организации, работещи по етническите и интеграционните въпроси; регистърът се публикува на страницата на Националния съвет в интернет; 5. (предишна т. 3 - ДВ, бр. 107 от 2013 г.) осигурява оперативното взаимодействие на Националния съвет в рамките на администрацията на Министерския съвет, с други администрации на изпълнителната власт, с комисиите на Народното събрание, с Администрацията на Президента на Република България, с Комисията за защита от дискриминация, с омбудсмана на Република България и др.; 6. (предишна т. 4 - ДВ, бр. 107 от 2013 г.) организира подготовката и провеждането на заседанията на Националния съвет; 7. (предишна т. 5 - ДВ, бр. 107 от 2013 г.) изготвя протоколите от заседанията на Националния съвет; 8. (предишна т. 6 - ДВ, бр. 107 от 2013 г.) води отчетност за становищата и решенията на Националния съвет; 9. (предишна т. 7 - ДВ, бр. 107 от 2013 г.) организира и координира изпълнението на решенията на Националния съвет и необходимия обмен на информация между заинтересуваните страни; 10. (предишна т. 8 - ДВ, бр. 107 от 2013 г.) подпомага председателя на Националния съвет в неговата работа; 11. (предишна т. 9 - ДВ, бр. 107 от 2013 г.) съхранява документацията на Националния съвет; 12. (предишна т. 10, изм. - ДВ, бр. 107 от 2013 г.) организира работата на Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 13. (предишна т. 11, изм. - ДВ, бр. 107 от 2013 г.) е Национална контактна точка по Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и осъществява мониторинга на мерките по изпълнение на политиката за равноправно интегриране на ромите в българското общество и докладва на Националния съвет за напредъка; 14. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 12 - ДВ, бр. 107 от 2013 г.) осъществява: подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на етническите въпроси във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и др. и участието в тях със свои представители (съгласно Постановление № 85 на Министерския съвет от 2007 г. за координация по въпросите на Европейския съюз ). Глава четвърта. ОБЛАСТНИ И ОБЩИНСКИ СЪВЕТИ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) Чл. 12. (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Към областните управители се създават областни съвети за сътрудничество по етническите и интеграционните въпроси, наричани по-нататък \"областните съвети\", като консултативни и координиращи органи, подпомагащи провеждането на политиката по етническите и интеграционните въпроси на областно ниво. Чл. 13. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решение на съответния общински съвет в общините могат да се създават общински съвети за сътрудничество по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решението по ал. 1 общинският съвет определя структурата, състава и задачите на общинския съвет за сътрудничество по етническите и интеграционните въпроси. Копие от решението се предоставя на съответния областен съвет и на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изпращат информация за дейността си до Националния съвет чрез съответните областни съвети. Чл. 14. (1) Областният съвет се състои от председател и членове. (2) Председател на областния съвет е областният управител. (3) Членове на областния съвет са: 1. (изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.) ръководители на териториални звена на централната изпълнителна власт в областта - регионалния инспекторат по образование; регионалната здравна инспекция; регионалната инспекция за опазване на околната среда и водите; регионалната дирекция за национален строителен контрол; регионалната служба по заетостта; регионалната дирекция за социално подпомагане; териториалното статистическо бюро; областна дирекция на Министерството на вътрешните работи; областна дирекция \"Земеделие\" и други, имащи отношение към дейността на областния съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) заместник-кметовете, отговарящи по етническите и интеграционните въпроси в общините на територията на областта; 3. (изм. - ДВ, бр. 107 от 2013 г.) представители на юридически лица с нестопанска цел, имащи уставни цели и най-малко едногодишна активна общественополезна дейност, съответстваща на целите, посочени в чл. 2 , и които са приети за членове на областния съвет с решение на председателя на областния съвет. (4) Председателят на областния съвет със заповед определя поименния състав на областния съвет. (5) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Секретар на областния съвет е експерт по етническите и интеграционните въпроси от областната администрация. Чл. 15. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Областните и общинските съвети за сътрудничество по етническите и интеграционните въпроси координират своята работа със секретариата на Националния съвет. (2) (Изм. - ДВ, бр. 107 от 2013 г.) Областните съвети изготвят годишен отчет за цялата област, който включва обща информация за дейността на областния и общинските съвети и обобщена информация за изпълнението на дейностите по интеграционната политика за цялата област, и го предоставят на секретариата на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изготвят годишни отчети за своята дейност и ги предоставят на съответния областен съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Секретарите на областните съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация от областта с цел актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Общинските съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация на секретарите на областните съвети за актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 21, ал. 2 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 91 ОТ 23 АПРИЛ 2007 Г. ЗА ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 36 ОТ 2007 Г., В СИЛА ОТ 04.05.2007 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". КЪМ ПОСТАНОВЛЕНИЕ № 124 ОТ 2 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2008 Г.) § 2. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министърът на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" и \"заместник-министър на държавната политика при бедствия и аварии\" се заменят съответно с \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\", \"министърът на извънредните ситуации\", \"министъра на извънредните ситуации\" и \"заместник-министър на извънредните ситуации\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 14. Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; доп., бр. 36 от 2007 г.); . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 229 ОТ 23 СЕПТЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 78 ОТ 2009 Г., В СИЛА ОТ 02.10.2009 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2, т. 4 , която влиза в сила от 1 януари 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО (ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 2. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г. и бр. 5 от 2011 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думата \"демографските\" се заменя с \"интеграционните\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 5. Дейността по етническите въпроси преминава от Министерството на труда и социалната политика към администрацията на Министерския съвет, осигурена с 3 щатни бройки. § 6. Служебните правоотношения със служителите на Министерството на труда и социалната политика, които осъществяват функции в областта на етническите въпроси и които преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. § 7. Министърът на финансите да извърши необходимите корекции по бюджетите на Министерството на труда и социалната политика и на администрацията на Министерския съвет считано от датата на влизане в сила на постановлението. § 8. Министърът на труда и социалната политика в двуседмичен срок от обнародването на постановлението в \"Държавен вестник\" да внесе в Министерския съвет проект на акт за изменение на Устройствения правилник на Министерството на труда и социалната политика . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 76. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г., бр. 5 и 31 от 2011 г. и бр. 60 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91 . Постановлението влиза в сила от 3 юли 2013 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 73 ОТ 5 МАЙ 2022 Г. ЗА ПРЕОБРАЗУВАНЕ НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЕРСКИЯ СЪВЕТ В ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 36 ОТ 2022 Г., В СИЛА ОТ 13.05.2022 Г.) § 13. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) В сила от 09.01.2007 г. Приет с ПМС № 351 от 20.12.2006 г. Обн. ДВ. бр. 2 от 9 Януари 2007г. , изм. ДВ. бр. 36 от 4 Май 2007г. , изм. ДВ. бр. 53 от 10 Юни 2008г. , изм. ДВ. бр. 78 от 2 Октомври 2009г. , изм. ДВ. бр. 5 от 14 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 107 от 13 Декември 2013г. , изм. ДВ. бр. 40 от 2 Юни 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Националният съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, наричан по-нататък \"Националния съвет\", е координиращ и консултативен орган, който подпомага Министерския съвет в разработването и провеждането на държавната политика по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Националният съвет съдейства за сътрудничеството, осъществява координацията и провежда обществени консултации между държавните органи и юридическите лица с нестопанска цел на български граждани, принадлежащи към етнически малцинства, и други юридически лица с нестопанска цел, регистрирани по Закона за юридическите лица с нестопанска цел , които работят в областта на междуетническите отношения, защитата на правата на човека. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Преди приемането на нормативни актове, както и при подготовката, осъществяването, анализирането и отчитането на стратегии и програми с национално значение в областта на етническите и интеграционните въпроси органите на изпълнителната власт задължително провеждат консултации в Националния съвет. Чл. 2. Националният съвет осъществява своята дейност за постигане на следните цели: 1. гарантиране равното право на човешко развитие; 2. запазване и укрепване на етническата толерантност и разбирателство; 3. анализиране на възникналите и работа за недопускане на локални междуетнически и етносоциални конфликти; 4. създаване и развитие на условия, необходими за българските граждани, принадлежащи към етнически малцинства, да поддържат и развиват своята култура, както и да съхраняват най-важните елементи на своята идентичност - религия, език, традиции и културно наследство; 5. утвърждаване във всички области на икономическия, социалния, политическия и културния живот на пълно и ефективно равенство между българските граждани и повишаване на обществената чувствителност и нетърпимост към проявите на дискриминация; 6. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) 7. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Чл. 3. Националният съвет: 1. консултира Министерския съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на нормативни и други актове, отнасящи се до междуетническите отношения, интеграцията и защитата на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 3. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на актове на Министерския съвет и дава становище за съответствието им с целите на политиката за интеграция и защита на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 4. (доп. - ДВ, бр. 107 от 2013 г.) координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел в изпълнение на политиката за интеграция на български граждани, принадлежащи към етнически малцинства, и за развитие на междуетническите отношения; 5. (доп. - ДВ, бр. 107 от 2013 г.) консултира Министерския съвет и координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел по въпроси, свързани със спазването на задълженията на Република България, произтичащи от международноправните договори, по които тя е страна, и отнасящи се до правата на български граждани, принадлежащи към етнически малцинства; 6. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) реализира и управлява международни проекти и програми, имащи за цел осигуряването на равноправно участие в обществото на български граждани, принадлежащи към етнически малцинства, включително проекти, финансирани от структурните фондове и програмите на Европейския съюз и други донори; 7. (отм., предишна т. 8, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) координира изпълнението и осъществява текущ мониторинг по отношение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и на други програмни документи на държавни органи в областта на междуетническите отношения и защитата на правата на български граждани, принадлежащи към етнически малцинства; 8. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) координира и контролира изпълнението и осъществява текущ мониторинг на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\" и на ангажиментите на всички държавни институции съобразно функционалната им компетентност, свързани с него, както и на неправителствените организации/юридическите лица с нестопанска цел; 9. (отм., предишна т. 10 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) самостоятелно или съвместно с Комисията за защита от дискриминация предлага мерки за провеждане на националната политика в областта на защитата от дискриминация по етнически признак; 10. (предишна т. 11, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) организира провеждането на изследвания и оказва помощ при координацията на изследователската дейност на държавните институции, представени в Националния съвет, по въпроси, засягащи неговата дейност; 11. (предишна т. 12 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) подпомага изпълнението на значими национални и регионални проекти, насочени към постигане на целите по чл. 2 ; 12. (предишна т. 13 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., доп. - ДВ, бр. 107 от 2013 г.) оказва методическа помощ на държавните и общинските органи за превенция и при преодоляването на възникнали междуетнически конфликти; 13. (предишна т. 14 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) координира дейността на представените в Националния съвет държавни институции по борбата с расизма и ксенофобията; 14. (нова - ДВ, бр. 36 от 2007 г., в сила от 04.05.2007 г., предишна т. 15 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представя до 31 март в Министерския съвет ежегоден доклад за дейността си; 15. (нова - ДВ, бр. 107 от 2013 г.) одобрява и представя в Министерския съвет ежегоден административен мониторингов доклад за напредъка по изпълнението на заложените дейности по приоритетите на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\", който Министерският съвет внася за приемане в Народното събрание в сроковете, предвидени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020). Чл. 4. При изпълнение на своята дейност Националният съвет си сътрудничи със: 1. (изм. - ДВ, бр. 107 от 2013 г.) Комисията за защита от дискриминация, Омбудсмана на Република България, Съвета за електронни медии, комисии на Народното събрание, администрацията на Президента на Република България, органи на съдебната власт, други държавни органи; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) областните съвети за сътрудничество по етническите и интеграционните въпроси, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) юридически лица с нестопанска цел, които работят в областта на междуетническите отношения и защитата на правата на човека; 5. (отм. - ДВ, бр. 107 от 2013 г.) Глава втора. СТРУКТУРА И СЪСТАВ Чл. 5. (1) Националният съвет се състои от председател, двама заместник-председатели и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет по предложение на министър-председателя. (3) Заместник-председателите се определят от министър-председателя. (4) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Единият от заместник-председателите по ал. 3 се излъчва от организациите по чл. 5, ал. 6, т. 6 и 7 след утвърждаване състава на съвета на ротационен принцип измежду представените в Националния съвет различни етнически общности. (5) Мандатът на заместник-председателя по ал. 4 е една година. (6) Членове на Националния съвет са: 1. (изм. - ДВ, бр. 53 от 2008 г., изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 40 от 2015 г., изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на: труда и социалната политика; иновациите и растежа; енергетиката; туризма; регионалното развитие; отбраната; вътрешните работи; финансите; външните работи; правосъдието; земеделието и храните; образованието и науката; здравеопазването; културата; околната среда и водите; транспорта и съобщенията; младежта и спорта; 2. (изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 36 от 2022 г., в сила от 13.05.2022 г.) ръководителите на: Националния статистически институт; Държавната агенция за закрила на детето; Изпълнителната агенция за българите в чужбина; Държавната агенция за бежанците; Агенцията по заетостта и Агенцията за социално подпомагане; 3. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) представител на Централното координационно звено в администрацията на Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Българската академия на науките; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Националното сдружение на общините в Република България; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители на организации на български граждани, принадлежащи към етнически малцинства, регистрирани по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 ; 7. (предишна т. 6 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители и на други юридически лица с нестопанска цел, регистрирани в обществена полза по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 . (7) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Заместник-министрите по ал. 6, т. 1 се определят от съответните министри. По изключение (когато няма назначен заместник-министър) за член на Националния съвет може да бъде определен друг представител на политическия кабинет на съответния министър. Всяка от организациите по ал. 6, т. 6 и 7 определя по един свой представител. (8) (Изм. - ДВ, бр. 107 от 2013 г.) Членството на организациите по ал. 6, т. 6 и 7 е за срок 3 години. (9) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, които кандидатстват за първи път за членство в Националния съвет, подават в срок до 20 декември до неговия председател заявление в свободен текст, съдебно удостоверение за актуално състояние и формуляр по образец, утвърден от председателя на Националния съвет, за дейността си. (10) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, представлявани в Националния съвет, до изтичане на тригодишното им членство ежегодно до 31 януари подават до неговия председател съдебно удостоверение за актуално състояние и отчет за дейността си, информацията от който става част от докладите по чл. 3, т. 14 и 15 . (11) (Нова - ДВ, бр. 107 от 2013 г.) След изтичане на срока по ал. 8 желаещите да подновят членството си в Националния съвет подават заявление до председателя за нов 3-годишен период в срок до 20 декември. (12) (Нова - ДВ, бр. 107 от 2013 г.) Представителите на организациите по ал. 6, т. 6 и 7 могат да прекратят участието си в Националния съвет с писмено заявление до председателя на съвета. (13) (Нова - ДВ, бр. 107 от 2013 г.) Организациите, които са прекратили участието си в Националния съвет, могат да кандидатстват отново за представителство в него не по-рано от една календарна година след датата на прекратяване на участието си. (14) (Предишна ал. 9, изм. - ДВ, бр. 107 от 2013 г.) Заявленията по ал. 9 се разглеждат от комисия, определена от председателя на Националния съвет. Комисията се произнася по заявленията в срок до 20 януари. Председателят издава заповед с утвърдения от него поименен състав на Националния съвет за съответната година. (15) (Предишна ал. 10, изм. - ДВ, бр. 107 от 2013 г.) Представител по ал. 6, т. 6 и 7 може да бъде само гражданин на Европейския съюз, който не е осъждан, не е санкциониран през последните три години от Комисията за защита от дискриминация за осъществени дискриминационни действия; не е извършил действия, нарушаващи обществения морал; не е извършил действия, увреждащи доброто име на съвета. Едно и също физическо лице може да представлява само една организация. (16) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна ал. 11 - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Чл. 6. (1) Председателят на Националния съвет: 1. представлява Националния съвет; 2. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) е Национален координатор на инициативата \"Десетилетие на ромското включване 2005 - 2015 г.\" 3. (предишна т. 2 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) насрочва и ръководи заседанията и работата на Националния съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) разпределя отговорностите между заместник-председателите; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) контролира изпълнението на решенията на Националния съвет; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) внася за разглеждане от Министерския съвет материали, предложения и становища, приети от Националния съвет; 7. (предишна т. 6, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) отправя покани за участие в работата на Националния съвет на представители на други държавни органи, областни съвети за сътрудничество по етническите и интеграционните въпроси, органи на местното самоуправление и други организации, невключени в състава му, имащи отношение към неговата дейност. (2) При отсъствие на председателя неговите функции се изпълняват от определен от него за всеки конкретен случай заместник-председател. (3) Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 7. Към Националния съвет по решение на председателя може да се създават работни групи. Чл. 8. (Изм. - ДВ, бр. 107 от 2013 г.) (1) Работата на Националния съвет, свързана с формирането, провеждането и мониторинга по изпълнението на държавната политика за равноправно интегриране на ромите в българското общество, се подпомага от Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020)\", наричана по-нататък \"комисията\". (2) Председател на комисията по ал. 1 е секретарят на Националния съвет. Членовете на комисията по ал. 3, т. 4 излъчват заместник-председател на комисията. (3) Членове на комисията са: 1. ръководители на структури в министерствата на: труда и социалната политика; образованието и науката; земеделието и храните; младежта и спорта; регионалното развитие; здравеопазването; вътрешните работи; културата, които имат отговорности по Националната стратегия на Република България за интегриране на ромите (2012 - 2020), определени от съответните министри; 2. представителят на Централното координационно звено в администрацията на Министерския съвет - член на Националния съвет; 3. представителите на Българската академия на науките и на Националното сдружение на общините в Република България - членове на Националния съвет; 4. представителите на юридическите лица с нестопанска цел, които са приети да бъдат представлявани в Националния съвет със заповед на председателя на Националния съвет по чл. 5, ал. 6, т. 6 и 7 и които осъществяват дейности, насочени към интеграцията на ромите в българското общество. (4) Секретариатът на Националния съвет организира работата на комисията. (5) Към комисията функционират две работни групи: Междуведомствена работна група за ресурсно подпомагане интеграцията на ромите със средства от фондовете на Европейския съюз и Междуведомствена работна група за мониторинг на изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и правни промени. (6) Комисията има за цел: 1. да планира ресурсно обезпечени и интегрирани интервенции за изпълнение на политиката на интеграция на ромите, определени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020), на база цели и приоритети на ниво основни политики, здравеопазване, образование, социална политика и жилищна политика; 2. да подпомага, обсъжда и наблюдава изпълнението на заложените мерки и постигането на резултати по приоритетите на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 3. да инициира и предлага промени в правната рамка, подкрепящи изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020). Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 9. (1) Националният съвет се свиква на заседание най-малко веднъж на 3 месеца от председателя или по искане най-малко на една трета от членовете му. (2) Предложението за дневен ред и материалите за заседанията се изпращат на членовете на Националния съвет най-малко 7 работни дни преди датата на заседанието. Мотивирани предложения за промени в дневния ред може да внася всеки член на Националния съвет най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (3) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му. (4) Решенията се вземат с консенсус. (5) За разглежданите на заседанието на Националния съвет въпроси, приетите решения и изразените становища се изготвя протокол, който се подписва от председателя и от секретаря. Взетите решения се отразяват в протокола и към него се прилагат материалите, разгледани на заседанието. Копия от протокола се изпращат на членовете в 10-дневен срок. (6) За всяко заседание на Националния съвет се води стенографски запис. (7) В случаите по чл. 1, ал. 3 консултациите в рамките на Националния съвет могат да се провеждат неприсъствено, когато обективни обстоятелства налагат това. Чл. 10. (1) (Изм. - ДВ, бр. 107 от 2013 г.) Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) се свиква на заседания най-малко веднъж на три месеца от председателя или по искане на най-малко една трета от членовете и. (2) За участие в заседанията на комисията могат да се канят ръководители и експерти на органи и институции, които имат пряко отношение към обсъжданите въпроси. Чл. 11. (1) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (2) Секретариатът: 1. осигурява дейността на Националния съвет в информационно, аналитично, административно и техническо отношение; 2. (нова - ДВ, бр. 107 от 2013 г.) изпълнява функциите на координираща структура на дейността на административните структури на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на интеграционната политика; 3. (нова - ДВ, бр. 107 от 2013 г.) оказва методическа подкрепа и координира дейността на областните и общинските съвети по етническите и интеграционните въпроси; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 2 - ДВ, бр. 107 от 2013 г.) създава и поддържа регистър на националните и териториалните структури - държавни, регионални и местни институции и обществени организации, работещи по етническите и интеграционните въпроси; регистърът се публикува на страницата на Националния съвет в интернет; 5. (предишна т. 3 - ДВ, бр. 107 от 2013 г.) осигурява оперативното взаимодействие на Националния съвет в рамките на администрацията на Министерския съвет, с други администрации на изпълнителната власт, с комисиите на Народното събрание, с Администрацията на Президента на Република България, с Комисията за защита от дискриминация, с омбудсмана на Република България и др.; 6. (предишна т. 4 - ДВ, бр. 107 от 2013 г.) организира подготовката и провеждането на заседанията на Националния съвет; 7. (предишна т. 5 - ДВ, бр. 107 от 2013 г.) изготвя протоколите от заседанията на Националния съвет; 8. (предишна т. 6 - ДВ, бр. 107 от 2013 г.) води отчетност за становищата и решенията на Националния съвет; 9. (предишна т. 7 - ДВ, бр. 107 от 2013 г.) организира и координира изпълнението на решенията на Националния съвет и необходимия обмен на информация между заинтересуваните страни; 10. (предишна т. 8 - ДВ, бр. 107 от 2013 г.) подпомага председателя на Националния съвет в неговата работа; 11. (предишна т. 9 - ДВ, бр. 107 от 2013 г.) съхранява документацията на Националния съвет; 12. (предишна т. 10, изм. - ДВ, бр. 107 от 2013 г.) организира работата на Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 13. (предишна т. 11, изм. - ДВ, бр. 107 от 2013 г.) е Национална контактна точка по Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и осъществява мониторинга на мерките по изпълнение на политиката за равноправно интегриране на ромите в българското общество и докладва на Националния съвет за напредъка; 14. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 12 - ДВ, бр. 107 от 2013 г.) осъществява: подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на етническите въпроси във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и др. и участието в тях със свои представители (съгласно Постановление № 85 на Министерския съвет от 2007 г. за координация по въпросите на Европейския съюз ). Глава четвърта. ОБЛАСТНИ И ОБЩИНСКИ СЪВЕТИ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) Чл. 12. (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Към областните управители се създават областни съвети за сътрудничество по етническите и интеграционните въпроси, наричани по-нататък \"областните съвети\", като консултативни и координиращи органи, подпомагащи провеждането на политиката по етническите и интеграционните въпроси на областно ниво. Чл. 13. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решение на съответния общински съвет в общините могат да се създават общински съвети за сътрудничество по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решението по ал. 1 общинският съвет определя структурата, състава и задачите на общинския съвет за сътрудничество по етническите и интеграционните въпроси. Копие от решението се предоставя на съответния областен съвет и на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изпращат информация за дейността си до Националния съвет чрез съответните областни съвети. Чл. 14. (1) Областният съвет се състои от председател и членове. (2) Председател на областния съвет е областният управител. (3) Членове на областния съвет са: 1. (изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.) ръководители на териториални звена на централната изпълнителна власт в областта - регионалния инспекторат по образование; регионалната здравна инспекция; регионалната инспекция за опазване на околната среда и водите; регионалната дирекция за национален строителен контрол; регионалната служба по заетостта; регионалната дирекция за социално подпомагане; териториалното статистическо бюро; областна дирекция на Министерството на вътрешните работи; областна дирекция \"Земеделие\" и други, имащи отношение към дейността на областния съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) заместник-кметовете, отговарящи по етническите и интеграционните въпроси в общините на територията на областта; 3. (изм. - ДВ, бр. 107 от 2013 г.) представители на юридически лица с нестопанска цел, имащи уставни цели и най-малко едногодишна активна общественополезна дейност, съответстваща на целите, посочени в чл. 2 , и които са приети за членове на областния съвет с решение на председателя на областния съвет. (4) Председателят на областния съвет със заповед определя поименния състав на областния съвет. (5) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Секретар на областния съвет е експерт по етническите и интеграционните въпроси от областната администрация. Чл. 15. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Областните и общинските съвети за сътрудничество по етническите и интеграционните въпроси координират своята работа със секретариата на Националния съвет. (2) (Изм. - ДВ, бр. 107 от 2013 г.) Областните съвети изготвят годишен отчет за цялата област, който включва обща информация за дейността на областния и общинските съвети и обобщена информация за изпълнението на дейностите по интеграционната политика за цялата област, и го предоставят на секретариата на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изготвят годишни отчети за своята дейност и ги предоставят на съответния областен съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Секретарите на областните съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация от областта с цел актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Общинските съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация на секретарите на областните съвети за актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 21, ал. 2 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 91 ОТ 23 АПРИЛ 2007 Г. ЗА ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 36 ОТ 2007 Г., В СИЛА ОТ 04.05.2007 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". КЪМ ПОСТАНОВЛЕНИЕ № 124 ОТ 2 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2008 Г.) § 2. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министърът на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" и \"заместник-министър на държавната политика при бедствия и аварии\" се заменят съответно с \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\", \"министърът на извънредните ситуации\", \"министъра на извънредните ситуации\" и \"заместник-министър на извънредните ситуации\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 14. Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; доп., бр. 36 от 2007 г.); . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 229 ОТ 23 СЕПТЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 78 ОТ 2009 Г., В СИЛА ОТ 02.10.2009 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2, т. 4 , която влиза в сила от 1 януари 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО (ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 2. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г. и бр. 5 от 2011 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думата \"демографските\" се заменя с \"интеграционните\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 5. Дейността по етническите въпроси преминава от Министерството на труда и социалната политика към администрацията на Министерския съвет, осигурена с 3 щатни бройки. § 6. Служебните правоотношения със служителите на Министерството на труда и социалната политика, които осъществяват функции в областта на етническите въпроси и които преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. § 7. Министърът на финансите да извърши необходимите корекции по бюджетите на Министерството на труда и социалната политика и на администрацията на Министерския съвет считано от датата на влизане в сила на постановлението. § 8. Министърът на труда и социалната политика в двуседмичен срок от обнародването на постановлението в \"Държавен вестник\" да внесе в Министерския съвет проект на акт за изменение на Устройствения правилник на Министерството на труда и социалната политика . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 76. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г., бр. 5 и 31 от 2011 г. и бр. 60 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91 . Постановлението влиза в сила от 3 юли 2013 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 73 ОТ 5 МАЙ 2022 Г. ЗА ПРЕОБРАЗУВАНЕ НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЕРСКИЯ СЪВЕТ В ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 36 ОТ 2022 Г., В СИЛА ОТ 13.05.2022 Г.) § 13. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) В сила от 09.01.2007 г. Приет с ПМС № 351 от 20.12.2006 г. Обн. ДВ. бр. 2 от 9 Януари 2007г. , изм. ДВ. бр. 36 от 4 Май 2007г. , изм. ДВ. бр. 53 от 10 Юни 2008г. , изм. ДВ. бр. 78 от 2 Октомври 2009г. , изм. ДВ. бр. 5 от 14 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 107 от 13 Декември 2013г. , изм. ДВ. бр. 40 от 2 Юни 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Националният съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, наричан по-нататък \"Националния съвет\", е координиращ и консултативен орган, който подпомага Министерския съвет в разработването и провеждането на държавната политика по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Националният съвет съдейства за сътрудничеството, осъществява координацията и провежда обществени консултации между държавните органи и юридическите лица с нестопанска цел на български граждани, принадлежащи към етнически малцинства, и други юридически лица с нестопанска цел, регистрирани по Закона за юридическите лица с нестопанска цел , които работят в областта на междуетническите отношения, защитата на правата на човека. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Преди приемането на нормативни актове, както и при подготовката, осъществяването, анализирането и отчитането на стратегии и програми с национално значение в областта на етническите и интеграционните въпроси органите на изпълнителната власт задължително провеждат консултации в Националния съвет. Чл. 2. Националният съвет осъществява своята дейност за постигане на следните цели: 1. гарантиране равното право на човешко развитие; 2. запазване и укрепване на етническата толерантност и разбирателство; 3. анализиране на възникналите и работа за недопускане на локални междуетнически и етносоциални конфликти; 4. създаване и развитие на условия, необходими за българските граждани, принадлежащи към етнически малцинства, да поддържат и развиват своята култура, както и да съхраняват най-важните елементи на своята идентичност - религия, език, традиции и културно наследство; 5. утвърждаване във всички области на икономическия, социалния, политическия и културния живот на пълно и ефективно равенство между българските граждани и повишаване на обществената чувствителност и нетърпимост към проявите на дискриминация; 6. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) 7. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Чл. 3. Националният съвет: 1. консултира Министерския съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на нормативни и други актове, отнасящи се до междуетническите отношения, интеграцията и защитата на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 3. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на актове на Министерския съвет и дава становище за съответствието им с целите на политиката за интеграция и защита на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 4. (доп. - ДВ, бр. 107 от 2013 г.) координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел в изпълнение на политиката за интеграция на български граждани, принадлежащи към етнически малцинства, и за развитие на междуетническите отношения; 5. (доп. - ДВ, бр. 107 от 2013 г.) консултира Министерския съвет и координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел по въпроси, свързани със спазването на задълженията на Република България, произтичащи от международноправните договори, по които тя е страна, и отнасящи се до правата на български граждани, принадлежащи към етнически малцинства; 6. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) реализира и управлява международни проекти и програми, имащи за цел осигуряването на равноправно участие в обществото на български граждани, принадлежащи към етнически малцинства, включително проекти, финансирани от структурните фондове и програмите на Европейския съюз и други донори; 7. (отм., предишна т. 8, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) координира изпълнението и осъществява текущ мониторинг по отношение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и на други програмни документи на държавни органи в областта на междуетническите отношения и защитата на правата на български граждани, принадлежащи към етнически малцинства; 8. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) координира и контролира изпълнението и осъществява текущ мониторинг на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\" и на ангажиментите на всички държавни институции съобразно функционалната им компетентност, свързани с него, както и на неправителствените организации/юридическите лица с нестопанска цел; 9. (отм., предишна т. 10 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) самостоятелно или съвместно с Комисията за защита от дискриминация предлага мерки за провеждане на националната политика в областта на защитата от дискриминация по етнически признак; 10. (предишна т. 11, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) организира провеждането на изследвания и оказва помощ при координацията на изследователската дейност на държавните институции, представени в Националния съвет, по въпроси, засягащи неговата дейност; 11. (предишна т. 12 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) подпомага изпълнението на значими национални и регионални проекти, насочени към постигане на целите по чл. 2 ; 12. (предишна т. 13 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., доп. - ДВ, бр. 107 от 2013 г.) оказва методическа помощ на държавните и общинските органи за превенция и при преодоляването на възникнали междуетнически конфликти; 13. (предишна т. 14 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) координира дейността на представените в Националния съвет държавни институции по борбата с расизма и ксенофобията; 14. (нова - ДВ, бр. 36 от 2007 г., в сила от 04.05.2007 г., предишна т. 15 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представя до 31 март в Министерския съвет ежегоден доклад за дейността си; 15. (нова - ДВ, бр. 107 от 2013 г.) одобрява и представя в Министерския съвет ежегоден административен мониторингов доклад за напредъка по изпълнението на заложените дейности по приоритетите на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\", който Министерският съвет внася за приемане в Народното събрание в сроковете, предвидени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020). Чл. 4. При изпълнение на своята дейност Националният съвет си сътрудничи със: 1. (изм. - ДВ, бр. 107 от 2013 г.) Комисията за защита от дискриминация, Омбудсмана на Република България, Съвета за електронни медии, комисии на Народното събрание, администрацията на Президента на Република България, органи на съдебната власт, други държавни органи; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) областните съвети за сътрудничество по етническите и интеграционните въпроси, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) юридически лица с нестопанска цел, които работят в областта на междуетническите отношения и защитата на правата на човека; 5. (отм. - ДВ, бр. 107 от 2013 г.) Глава втора. СТРУКТУРА И СЪСТАВ Чл. 5. (1) Националният съвет се състои от председател, двама заместник-председатели и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет по предложение на министър-председателя. (3) Заместник-председателите се определят от министър-председателя. (4) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Единият от заместник-председателите по ал. 3 се излъчва от организациите по чл. 5, ал. 6, т. 6 и 7 след утвърждаване състава на съвета на ротационен принцип измежду представените в Националния съвет различни етнически общности. (5) Мандатът на заместник-председателя по ал. 4 е една година. (6) Членове на Националния съвет са: 1. (изм. - ДВ, бр. 53 от 2008 г., изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 40 от 2015 г., изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на: труда и социалната политика; иновациите и растежа; енергетиката; туризма; регионалното развитие; отбраната; вътрешните работи; финансите; външните работи; правосъдието; земеделието и храните; образованието и науката; здравеопазването; културата; околната среда и водите; транспорта и съобщенията; младежта и спорта; 2. (изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 36 от 2022 г., в сила от 13.05.2022 г.) ръководителите на: Националния статистически институт; Държавната агенция за закрила на детето; Изпълнителната агенция за българите в чужбина; Държавната агенция за бежанците; Агенцията по заетостта и Агенцията за социално подпомагане; 3. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) представител на Централното координационно звено в администрацията на Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Българската академия на науките; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Националното сдружение на общините в Република България; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители на организации на български граждани, принадлежащи към етнически малцинства, регистрирани по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 ; 7. (предишна т. 6 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители и на други юридически лица с нестопанска цел, регистрирани в обществена полза по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 . (7) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Заместник-министрите по ал. 6, т. 1 се определят от съответните министри. По изключение (когато няма назначен заместник-министър) за член на Националния съвет може да бъде определен друг представител на политическия кабинет на съответния министър. Всяка от организациите по ал. 6, т. 6 и 7 определя по един свой представител. (8) (Изм. - ДВ, бр. 107 от 2013 г.) Членството на организациите по ал. 6, т. 6 и 7 е за срок 3 години. (9) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, които кандидатстват за първи път за членство в Националния съвет, подават в срок до 20 декември до неговия председател заявление в свободен текст, съдебно удостоверение за актуално състояние и формуляр по образец, утвърден от председателя на Националния съвет, за дейността си. (10) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, представлявани в Националния съвет, до изтичане на тригодишното им членство ежегодно до 31 януари подават до неговия председател съдебно удостоверение за актуално състояние и отчет за дейността си, информацията от който става част от докладите по чл. 3, т. 14 и 15 . (11) (Нова - ДВ, бр. 107 от 2013 г.) След изтичане на срока по ал. 8 желаещите да подновят членството си в Националния съвет подават заявление до председателя за нов 3-годишен период в срок до 20 декември. (12) (Нова - ДВ, бр. 107 от 2013 г.) Представителите на организациите по ал. 6, т. 6 и 7 могат да прекратят участието си в Националния съвет с писмено заявление до председателя на съвета. (13) (Нова - ДВ, бр. 107 от 2013 г.) Организациите, които са прекратили участието си в Националния съвет, могат да кандидатстват отново за представителство в него не по-рано от една календарна година след датата на прекратяване на участието си. (14) (Предишна ал. 9, изм. - ДВ, бр. 107 от 2013 г.) Заявленията по ал. 9 се разглеждат от комисия, определена от председателя на Националния съвет. Комисията се произнася по заявленията в срок до 20 януари. Председателят издава заповед с утвърдения от него поименен състав на Националния съвет за съответната година. (15) (Предишна ал. 10, изм. - ДВ, бр. 107 от 2013 г.) Представител по ал. 6, т. 6 и 7 може да бъде само гражданин на Европейския съюз, който не е осъждан, не е санкциониран през последните три години от Комисията за защита от дискриминация за осъществени дискриминационни действия; не е извършил действия, нарушаващи обществения морал; не е извършил действия, увреждащи доброто име на съвета. Едно и също физическо лице може да представлява само една организация. (16) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна ал. 11 - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Чл. 6. (1) Председателят на Националния съвет: 1. представлява Националния съвет; 2. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) е Национален координатор на инициативата \"Десетилетие на ромското включване 2005 - 2015 г.\" 3. (предишна т. 2 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) насрочва и ръководи заседанията и работата на Националния съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) разпределя отговорностите между заместник-председателите; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) контролира изпълнението на решенията на Националния съвет; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) внася за разглеждане от Министерския съвет материали, предложения и становища, приети от Националния съвет; 7. (предишна т. 6, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) отправя покани за участие в работата на Националния съвет на представители на други държавни органи, областни съвети за сътрудничество по етническите и интеграционните въпроси, органи на местното самоуправление и други организации, невключени в състава му, имащи отношение към неговата дейност. (2) При отсъствие на председателя неговите функции се изпълняват от определен от него за всеки конкретен случай заместник-председател. (3) Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 7. Към Националния съвет по решение на председателя може да се създават работни групи. Чл. 8. (Изм. - ДВ, бр. 107 от 2013 г.) (1) Работата на Националния съвет, свързана с формирането, провеждането и мониторинга по изпълнението на държавната политика за равноправно интегриране на ромите в българското общество, се подпомага от Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020)\", наричана по-нататък \"комисията\". (2) Председател на комисията по ал. 1 е секретарят на Националния съвет. Членовете на комисията по ал. 3, т. 4 излъчват заместник-председател на комисията. (3) Членове на комисията са: 1. ръководители на структури в министерствата на: труда и социалната политика; образованието и науката; земеделието и храните; младежта и спорта; регионалното развитие; здравеопазването; вътрешните работи; културата, които имат отговорности по Националната стратегия на Република България за интегриране на ромите (2012 - 2020), определени от съответните министри; 2. представителят на Централното координационно звено в администрацията на Министерския съвет - член на Националния съвет; 3. представителите на Българската академия на науките и на Националното сдружение на общините в Република България - членове на Националния съвет; 4. представителите на юридическите лица с нестопанска цел, които са приети да бъдат представлявани в Националния съвет със заповед на председателя на Националния съвет по чл. 5, ал. 6, т. 6 и 7 и които осъществяват дейности, насочени към интеграцията на ромите в българското общество. (4) Секретариатът на Националния съвет организира работата на комисията. (5) Към комисията функционират две работни групи: Междуведомствена работна група за ресурсно подпомагане интеграцията на ромите със средства от фондовете на Европейския съюз и Междуведомствена работна група за мониторинг на изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и правни промени. (6) Комисията има за цел: 1. да планира ресурсно обезпечени и интегрирани интервенции за изпълнение на политиката на интеграция на ромите, определени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020), на база цели и приоритети на ниво основни политики, здравеопазване, образование, социална политика и жилищна политика; 2. да подпомага, обсъжда и наблюдава изпълнението на заложените мерки и постигането на резултати по приоритетите на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 3. да инициира и предлага промени в правната рамка, подкрепящи изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020). Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 9. (1) Националният съвет се свиква на заседание най-малко веднъж на 3 месеца от председателя или по искане най-малко на една трета от членовете му. (2) Предложението за дневен ред и материалите за заседанията се изпращат на членовете на Националния съвет най-малко 7 работни дни преди датата на заседанието. Мотивирани предложения за промени в дневния ред може да внася всеки член на Националния съвет най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (3) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му. (4) Решенията се вземат с консенсус. (5) За разглежданите на заседанието на Националния съвет въпроси, приетите решения и изразените становища се изготвя протокол, който се подписва от председателя и от секретаря. Взетите решения се отразяват в протокола и към него се прилагат материалите, разгледани на заседанието. Копия от протокола се изпращат на членовете в 10-дневен срок. (6) За всяко заседание на Националния съвет се води стенографски запис. (7) В случаите по чл. 1, ал. 3 консултациите в рамките на Националния съвет могат да се провеждат неприсъствено, когато обективни обстоятелства налагат това. Чл. 10. (1) (Изм. - ДВ, бр. 107 от 2013 г.) Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) се свиква на заседания най-малко веднъж на три месеца от председателя или по искане на най-малко една трета от членовете и. (2) За участие в заседанията на комисията могат да се канят ръководители и експерти на органи и институции, които имат пряко отношение към обсъжданите въпроси. Чл. 11. (1) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (2) Секретариатът: 1. осигурява дейността на Националния съвет в информационно, аналитично, административно и техническо отношение; 2. (нова - ДВ, бр. 107 от 2013 г.) изпълнява функциите на координираща структура на дейността на административните структури на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на интеграционната политика; 3. (нова - ДВ, бр. 107 от 2013 г.) оказва методическа подкрепа и координира дейността на областните и общинските съвети по етническите и интеграционните въпроси; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 2 - ДВ, бр. 107 от 2013 г.) създава и поддържа регистър на националните и териториалните структури - държавни, регионални и местни институции и обществени организации, работещи по етническите и интеграционните въпроси; регистърът се публикува на страницата на Националния съвет в интернет; 5. (предишна т. 3 - ДВ, бр. 107 от 2013 г.) осигурява оперативното взаимодействие на Националния съвет в рамките на администрацията на Министерския съвет, с други администрации на изпълнителната власт, с комисиите на Народното събрание, с Администрацията на Президента на Република България, с Комисията за защита от дискриминация, с омбудсмана на Република България и др.; 6. (предишна т. 4 - ДВ, бр. 107 от 2013 г.) организира подготовката и провеждането на заседанията на Националния съвет; 7. (предишна т. 5 - ДВ, бр. 107 от 2013 г.) изготвя протоколите от заседанията на Националния съвет; 8. (предишна т. 6 - ДВ, бр. 107 от 2013 г.) води отчетност за становищата и решенията на Националния съвет; 9. (предишна т. 7 - ДВ, бр. 107 от 2013 г.) организира и координира изпълнението на решенията на Националния съвет и необходимия обмен на информация между заинтересуваните страни; 10. (предишна т. 8 - ДВ, бр. 107 от 2013 г.) подпомага председателя на Националния съвет в неговата работа; 11. (предишна т. 9 - ДВ, бр. 107 от 2013 г.) съхранява документацията на Националния съвет; 12. (предишна т. 10, изм. - ДВ, бр. 107 от 2013 г.) организира работата на Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 13. (предишна т. 11, изм. - ДВ, бр. 107 от 2013 г.) е Национална контактна точка по Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и осъществява мониторинга на мерките по изпълнение на политиката за равноправно интегриране на ромите в българското общество и докладва на Националния съвет за напредъка; 14. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 12 - ДВ, бр. 107 от 2013 г.) осъществява: подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на етническите въпроси във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и др. и участието в тях със свои представители (съгласно Постановление № 85 на Министерския съвет от 2007 г. за координация по въпросите на Европейския съюз ). Глава четвърта. ОБЛАСТНИ И ОБЩИНСКИ СЪВЕТИ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) Чл. 12. (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Към областните управители се създават областни съвети за сътрудничество по етническите и интеграционните въпроси, наричани по-нататък \"областните съвети\", като консултативни и координиращи органи, подпомагащи провеждането на политиката по етническите и интеграционните въпроси на областно ниво. Чл. 13. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решение на съответния общински съвет в общините могат да се създават общински съвети за сътрудничество по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решението по ал. 1 общинският съвет определя структурата, състава и задачите на общинския съвет за сътрудничество по етническите и интеграционните въпроси. Копие от решението се предоставя на съответния областен съвет и на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изпращат информация за дейността си до Националния съвет чрез съответните областни съвети. Чл. 14. (1) Областният съвет се състои от председател и членове. (2) Председател на областния съвет е областният управител. (3) Членове на областния съвет са: 1. (изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.) ръководители на териториални звена на централната изпълнителна власт в областта - регионалния инспекторат по образование; регионалната здравна инспекция; регионалната инспекция за опазване на околната среда и водите; регионалната дирекция за национален строителен контрол; регионалната служба по заетостта; регионалната дирекция за социално подпомагане; териториалното статистическо бюро; областна дирекция на Министерството на вътрешните работи; областна дирекция \"Земеделие\" и други, имащи отношение към дейността на областния съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) заместник-кметовете, отговарящи по етническите и интеграционните въпроси в общините на територията на областта; 3. (изм. - ДВ, бр. 107 от 2013 г.) представители на юридически лица с нестопанска цел, имащи уставни цели и най-малко едногодишна активна общественополезна дейност, съответстваща на целите, посочени в чл. 2 , и които са приети за членове на областния съвет с решение на председателя на областния съвет. (4) Председателят на областния съвет със заповед определя поименния състав на областния съвет. (5) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Секретар на областния съвет е експерт по етническите и интеграционните въпроси от областната администрация. Чл. 15. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Областните и общинските съвети за сътрудничество по етническите и интеграционните въпроси координират своята работа със секретариата на Националния съвет. (2) (Изм. - ДВ, бр. 107 от 2013 г.) Областните съвети изготвят годишен отчет за цялата област, който включва обща информация за дейността на областния и общинските съвети и обобщена информация за изпълнението на дейностите по интеграционната политика за цялата област, и го предоставят на секретариата на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изготвят годишни отчети за своята дейност и ги предоставят на съответния областен съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Секретарите на областните съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация от областта с цел актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Общинските съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация на секретарите на областните съвети за актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 21, ал. 2 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 91 ОТ 23 АПРИЛ 2007 Г. ЗА ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 36 ОТ 2007 Г., В СИЛА ОТ 04.05.2007 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". КЪМ ПОСТАНОВЛЕНИЕ № 124 ОТ 2 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2008 Г.) § 2. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министърът на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" и \"заместник-министър на държавната политика при бедствия и аварии\" се заменят съответно с \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\", \"министърът на извънредните ситуации\", \"министъра на извънредните ситуации\" и \"заместник-министър на извънредните ситуации\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 14. Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; доп., бр. 36 от 2007 г.); . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 229 ОТ 23 СЕПТЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 78 ОТ 2009 Г., В СИЛА ОТ 02.10.2009 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2, т. 4 , която влиза в сила от 1 януари 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО (ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 2. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г. и бр. 5 от 2011 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думата \"демографските\" се заменя с \"интеграционните\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 5. Дейността по етническите въпроси преминава от Министерството на труда и социалната политика към администрацията на Министерския съвет, осигурена с 3 щатни бройки. § 6. Служебните правоотношения със служителите на Министерството на труда и социалната политика, които осъществяват функции в областта на етническите въпроси и които преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. § 7. Министърът на финансите да извърши необходимите корекции по бюджетите на Министерството на труда и социалната политика и на администрацията на Министерския съвет считано от датата на влизане в сила на постановлението. § 8. Министърът на труда и социалната политика в двуседмичен срок от обнародването на постановлението в \"Държавен вестник\" да внесе в Министерския съвет проект на акт за изменение на Устройствения правилник на Министерството на труда и социалната политика . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 76. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г., бр. 5 и 31 от 2011 г. и бр. 60 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91 . Постановлението влиза в сила от 3 юли 2013 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 73 ОТ 5 МАЙ 2022 Г. ЗА ПРЕОБРАЗУВАНЕ НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЕРСКИЯ СЪВЕТ В ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 36 ОТ 2022 Г., В СИЛА ОТ 13.05.2022 Г.) § 13. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) В сила от 09.01.2007 г. Приет с ПМС № 351 от 20.12.2006 г. Обн. ДВ. бр. 2 от 9 Януари 2007г. , изм. ДВ. бр. 36 от 4 Май 2007г. , изм. ДВ. бр. 53 от 10 Юни 2008г. , изм. ДВ. бр. 78 от 2 Октомври 2009г. , изм. ДВ. бр. 5 от 14 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 107 от 13 Декември 2013г. , изм. ДВ. бр. 40 от 2 Юни 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Националният съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, наричан по-нататък \"Националния съвет\", е координиращ и консултативен орган, който подпомага Министерския съвет в разработването и провеждането на държавната политика по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Националният съвет съдейства за сътрудничеството, осъществява координацията и провежда обществени консултации между държавните органи и юридическите лица с нестопанска цел на български граждани, принадлежащи към етнически малцинства, и други юридически лица с нестопанска цел, регистрирани по Закона за юридическите лица с нестопанска цел , които работят в областта на междуетническите отношения, защитата на правата на човека. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Преди приемането на нормативни актове, както и при подготовката, осъществяването, анализирането и отчитането на стратегии и програми с национално значение в областта на етническите и интеграционните въпроси органите на изпълнителната власт задължително провеждат консултации в Националния съвет. Чл. 2. Националният съвет осъществява своята дейност за постигане на следните цели: 1. гарантиране равното право на човешко развитие; 2. запазване и укрепване на етническата толерантност и разбирателство; 3. анализиране на възникналите и работа за недопускане на локални междуетнически и етносоциални конфликти; 4. създаване и развитие на условия, необходими за българските граждани, принадлежащи към етнически малцинства, да поддържат и развиват своята култура, както и да съхраняват най-важните елементи на своята идентичност - религия, език, традиции и културно наследство; 5. утвърждаване във всички области на икономическия, социалния, политическия и културния живот на пълно и ефективно равенство между българските граждани и повишаване на обществената чувствителност и нетърпимост към проявите на дискриминация; 6. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) 7. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Чл. 3. Националният съвет: 1. консултира Министерския съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на нормативни и други актове, отнасящи се до междуетническите отношения, интеграцията и защитата на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 3. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на актове на Министерския съвет и дава становище за съответствието им с целите на политиката за интеграция и защита на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 4. (доп. - ДВ, бр. 107 от 2013 г.) координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел в изпълнение на политиката за интеграция на български граждани, принадлежащи към етнически малцинства, и за развитие на междуетническите отношения; 5. (доп. - ДВ, бр. 107 от 2013 г.) консултира Министерския съвет и координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел по въпроси, свързани със спазването на задълженията на Република България, произтичащи от международноправните договори, по които тя е страна, и отнасящи се до правата на български граждани, принадлежащи към етнически малцинства; 6. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) реализира и управлява международни проекти и програми, имащи за цел осигуряването на равноправно участие в обществото на български граждани, принадлежащи към етнически малцинства, включително проекти, финансирани от структурните фондове и програмите на Европейския съюз и други донори; 7. (отм., предишна т. 8, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) координира изпълнението и осъществява текущ мониторинг по отношение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и на други програмни документи на държавни органи в областта на междуетническите отношения и защитата на правата на български граждани, принадлежащи към етнически малцинства; 8. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) координира и контролира изпълнението и осъществява текущ мониторинг на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\" и на ангажиментите на всички държавни институции съобразно функционалната им компетентност, свързани с него, както и на неправителствените организации/юридическите лица с нестопанска цел; 9. (отм., предишна т. 10 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) самостоятелно или съвместно с Комисията за защита от дискриминация предлага мерки за провеждане на националната политика в областта на защитата от дискриминация по етнически признак; 10. (предишна т. 11, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) организира провеждането на изследвания и оказва помощ при координацията на изследователската дейност на държавните институции, представени в Националния съвет, по въпроси, засягащи неговата дейност; 11. (предишна т. 12 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) подпомага изпълнението на значими национални и регионални проекти, насочени към постигане на целите по чл. 2 ; 12. (предишна т. 13 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., доп. - ДВ, бр. 107 от 2013 г.) оказва методическа помощ на държавните и общинските органи за превенция и при преодоляването на възникнали междуетнически конфликти; 13. (предишна т. 14 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) координира дейността на представените в Националния съвет държавни институции по борбата с расизма и ксенофобията; 14. (нова - ДВ, бр. 36 от 2007 г., в сила от 04.05.2007 г., предишна т. 15 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представя до 31 март в Министерския съвет ежегоден доклад за дейността си; 15. (нова - ДВ, бр. 107 от 2013 г.) одобрява и представя в Министерския съвет ежегоден административен мониторингов доклад за напредъка по изпълнението на заложените дейности по приоритетите на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\", който Министерският съвет внася за приемане в Народното събрание в сроковете, предвидени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020). Чл. 4. При изпълнение на своята дейност Националният съвет си сътрудничи със: 1. (изм. - ДВ, бр. 107 от 2013 г.) Комисията за защита от дискриминация, Омбудсмана на Република България, Съвета за електронни медии, комисии на Народното събрание, администрацията на Президента на Република България, органи на съдебната власт, други държавни органи; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) областните съвети за сътрудничество по етническите и интеграционните въпроси, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) юридически лица с нестопанска цел, които работят в областта на междуетническите отношения и защитата на правата на човека; 5. (отм. - ДВ, бр. 107 от 2013 г.) Глава втора. СТРУКТУРА И СЪСТАВ Чл. 5. (1) Националният съвет се състои от председател, двама заместник-председатели и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет по предложение на министър-председателя. (3) Заместник-председателите се определят от министър-председателя. (4) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Единият от заместник-председателите по ал. 3 се излъчва от организациите по чл. 5, ал. 6, т. 6 и 7 след утвърждаване състава на съвета на ротационен принцип измежду представените в Националния съвет различни етнически общности. (5) Мандатът на заместник-председателя по ал. 4 е една година. (6) Членове на Националния съвет са: 1. (изм. - ДВ, бр. 53 от 2008 г., изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 40 от 2015 г., изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на: труда и социалната политика; иновациите и растежа; енергетиката; туризма; регионалното развитие; отбраната; вътрешните работи; финансите; външните работи; правосъдието; земеделието и храните; образованието и науката; здравеопазването; културата; околната среда и водите; транспорта и съобщенията; младежта и спорта; 2. (изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 36 от 2022 г., в сила от 13.05.2022 г.) ръководителите на: Националния статистически институт; Държавната агенция за закрила на детето; Изпълнителната агенция за българите в чужбина; Държавната агенция за бежанците; Агенцията по заетостта и Агенцията за социално подпомагане; 3. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) представител на Централното координационно звено в администрацията на Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Българската академия на науките; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Националното сдружение на общините в Република България; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители на организации на български граждани, принадлежащи към етнически малцинства, регистрирани по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 ; 7. (предишна т. 6 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители и на други юридически лица с нестопанска цел, регистрирани в обществена полза по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 . (7) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Заместник-министрите по ал. 6, т. 1 се определят от съответните министри. По изключение (когато няма назначен заместник-министър) за член на Националния съвет може да бъде определен друг представител на политическия кабинет на съответния министър. Всяка от организациите по ал. 6, т. 6 и 7 определя по един свой представител. (8) (Изм. - ДВ, бр. 107 от 2013 г.) Членството на организациите по ал. 6, т. 6 и 7 е за срок 3 години. (9) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, които кандидатстват за първи път за членство в Националния съвет, подават в срок до 20 декември до неговия председател заявление в свободен текст, съдебно удостоверение за актуално състояние и формуляр по образец, утвърден от председателя на Националния съвет, за дейността си. (10) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, представлявани в Националния съвет, до изтичане на тригодишното им членство ежегодно до 31 януари подават до неговия председател съдебно удостоверение за актуално състояние и отчет за дейността си, информацията от който става част от докладите по чл. 3, т. 14 и 15 . (11) (Нова - ДВ, бр. 107 от 2013 г.) След изтичане на срока по ал. 8 желаещите да подновят членството си в Националния съвет подават заявление до председателя за нов 3-годишен период в срок до 20 декември. (12) (Нова - ДВ, бр. 107 от 2013 г.) Представителите на организациите по ал. 6, т. 6 и 7 могат да прекратят участието си в Националния съвет с писмено заявление до председателя на съвета. (13) (Нова - ДВ, бр. 107 от 2013 г.) Организациите, които са прекратили участието си в Националния съвет, могат да кандидатстват отново за представителство в него не по-рано от една календарна година след датата на прекратяване на участието си. (14) (Предишна ал. 9, изм. - ДВ, бр. 107 от 2013 г.) Заявленията по ал. 9 се разглеждат от комисия, определена от председателя на Националния съвет. Комисията се произнася по заявленията в срок до 20 януари. Председателят издава заповед с утвърдения от него поименен състав на Националния съвет за съответната година. (15) (Предишна ал. 10, изм. - ДВ, бр. 107 от 2013 г.) Представител по ал. 6, т. 6 и 7 може да бъде само гражданин на Европейския съюз, който не е осъждан, не е санкциониран през последните три години от Комисията за защита от дискриминация за осъществени дискриминационни действия; не е извършил действия, нарушаващи обществения морал; не е извършил действия, увреждащи доброто име на съвета. Едно и също физическо лице може да представлява само една организация. (16) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна ал. 11 - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Чл. 6. (1) Председателят на Националния съвет: 1. представлява Националния съвет; 2. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) е Национален координатор на инициативата \"Десетилетие на ромското включване 2005 - 2015 г.\" 3. (предишна т. 2 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) насрочва и ръководи заседанията и работата на Националния съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) разпределя отговорностите между заместник-председателите; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) контролира изпълнението на решенията на Националния съвет; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) внася за разглеждане от Министерския съвет материали, предложения и становища, приети от Националния съвет; 7. (предишна т. 6, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) отправя покани за участие в работата на Националния съвет на представители на други държавни органи, областни съвети за сътрудничество по етническите и интеграционните въпроси, органи на местното самоуправление и други организации, невключени в състава му, имащи отношение към неговата дейност. (2) При отсъствие на председателя неговите функции се изпълняват от определен от него за всеки конкретен случай заместник-председател. (3) Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 7. Към Националния съвет по решение на председателя може да се създават работни групи. Чл. 8. (Изм. - ДВ, бр. 107 от 2013 г.) (1) Работата на Националния съвет, свързана с формирането, провеждането и мониторинга по изпълнението на държавната политика за равноправно интегриране на ромите в българското общество, се подпомага от Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020)\", наричана по-нататък \"комисията\". (2) Председател на комисията по ал. 1 е секретарят на Националния съвет. Членовете на комисията по ал. 3, т. 4 излъчват заместник-председател на комисията. (3) Членове на комисията са: 1. ръководители на структури в министерствата на: труда и социалната политика; образованието и науката; земеделието и храните; младежта и спорта; регионалното развитие; здравеопазването; вътрешните работи; културата, които имат отговорности по Националната стратегия на Република България за интегриране на ромите (2012 - 2020), определени от съответните министри; 2. представителят на Централното координационно звено в администрацията на Министерския съвет - член на Националния съвет; 3. представителите на Българската академия на науките и на Националното сдружение на общините в Република България - членове на Националния съвет; 4. представителите на юридическите лица с нестопанска цел, които са приети да бъдат представлявани в Националния съвет със заповед на председателя на Националния съвет по чл. 5, ал. 6, т. 6 и 7 и които осъществяват дейности, насочени към интеграцията на ромите в българското общество. (4) Секретариатът на Националния съвет организира работата на комисията. (5) Към комисията функционират две работни групи: Междуведомствена работна група за ресурсно подпомагане интеграцията на ромите със средства от фондовете на Европейския съюз и Междуведомствена работна група за мониторинг на изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и правни промени. (6) Комисията има за цел: 1. да планира ресурсно обезпечени и интегрирани интервенции за изпълнение на политиката на интеграция на ромите, определени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020), на база цели и приоритети на ниво основни политики, здравеопазване, образование, социална политика и жилищна политика; 2. да подпомага, обсъжда и наблюдава изпълнението на заложените мерки и постигането на резултати по приоритетите на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 3. да инициира и предлага промени в правната рамка, подкрепящи изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020). Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 9. (1) Националният съвет се свиква на заседание най-малко веднъж на 3 месеца от председателя или по искане най-малко на една трета от членовете му. (2) Предложението за дневен ред и материалите за заседанията се изпращат на членовете на Националния съвет най-малко 7 работни дни преди датата на заседанието. Мотивирани предложения за промени в дневния ред може да внася всеки член на Националния съвет най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (3) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му. (4) Решенията се вземат с консенсус. (5) За разглежданите на заседанието на Националния съвет въпроси, приетите решения и изразените становища се изготвя протокол, който се подписва от председателя и от секретаря. Взетите решения се отразяват в протокола и към него се прилагат материалите, разгледани на заседанието. Копия от протокола се изпращат на членовете в 10-дневен срок. (6) За всяко заседание на Националния съвет се води стенографски запис. (7) В случаите по чл. 1, ал. 3 консултациите в рамките на Националния съвет могат да се провеждат неприсъствено, когато обективни обстоятелства налагат това. Чл. 10. (1) (Изм. - ДВ, бр. 107 от 2013 г.) Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) се свиква на заседания най-малко веднъж на три месеца от председателя или по искане на най-малко една трета от членовете и. (2) За участие в заседанията на комисията могат да се канят ръководители и експерти на органи и институции, които имат пряко отношение към обсъжданите въпроси. Чл. 11. (1) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (2) Секретариатът: 1. осигурява дейността на Националния съвет в информационно, аналитично, административно и техническо отношение; 2. (нова - ДВ, бр. 107 от 2013 г.) изпълнява функциите на координираща структура на дейността на административните структури на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на интеграционната политика; 3. (нова - ДВ, бр. 107 от 2013 г.) оказва методическа подкрепа и координира дейността на областните и общинските съвети по етническите и интеграционните въпроси; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 2 - ДВ, бр. 107 от 2013 г.) създава и поддържа регистър на националните и териториалните структури - държавни, регионални и местни институции и обществени организации, работещи по етническите и интеграционните въпроси; регистърът се публикува на страницата на Националния съвет в интернет; 5. (предишна т. 3 - ДВ, бр. 107 от 2013 г.) осигурява оперативното взаимодействие на Националния съвет в рамките на администрацията на Министерския съвет, с други администрации на изпълнителната власт, с комисиите на Народното събрание, с Администрацията на Президента на Република България, с Комисията за защита от дискриминация, с омбудсмана на Република България и др.; 6. (предишна т. 4 - ДВ, бр. 107 от 2013 г.) организира подготовката и провеждането на заседанията на Националния съвет; 7. (предишна т. 5 - ДВ, бр. 107 от 2013 г.) изготвя протоколите от заседанията на Националния съвет; 8. (предишна т. 6 - ДВ, бр. 107 от 2013 г.) води отчетност за становищата и решенията на Националния съвет; 9. (предишна т. 7 - ДВ, бр. 107 от 2013 г.) организира и координира изпълнението на решенията на Националния съвет и необходимия обмен на информация между заинтересуваните страни; 10. (предишна т. 8 - ДВ, бр. 107 от 2013 г.) подпомага председателя на Националния съвет в неговата работа; 11. (предишна т. 9 - ДВ, бр. 107 от 2013 г.) съхранява документацията на Националния съвет; 12. (предишна т. 10, изм. - ДВ, бр. 107 от 2013 г.) организира работата на Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 13. (предишна т. 11, изм. - ДВ, бр. 107 от 2013 г.) е Национална контактна точка по Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и осъществява мониторинга на мерките по изпълнение на политиката за равноправно интегриране на ромите в българското общество и докладва на Националния съвет за напредъка; 14. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 12 - ДВ, бр. 107 от 2013 г.) осъществява: подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на етническите въпроси във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и др. и участието в тях със свои представители (съгласно Постановление № 85 на Министерския съвет от 2007 г. за координация по въпросите на Европейския съюз ). Глава четвърта. ОБЛАСТНИ И ОБЩИНСКИ СЪВЕТИ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) Чл. 12. (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Към областните управители се създават областни съвети за сътрудничество по етническите и интеграционните въпроси, наричани по-нататък \"областните съвети\", като консултативни и координиращи органи, подпомагащи провеждането на политиката по етническите и интеграционните въпроси на областно ниво. Чл. 13. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решение на съответния общински съвет в общините могат да се създават общински съвети за сътрудничество по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решението по ал. 1 общинският съвет определя структурата, състава и задачите на общинския съвет за сътрудничество по етническите и интеграционните въпроси. Копие от решението се предоставя на съответния областен съвет и на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изпращат информация за дейността си до Националния съвет чрез съответните областни съвети. Чл. 14. (1) Областният съвет се състои от председател и членове. (2) Председател на областния съвет е областният управител. (3) Членове на областния съвет са: 1. (изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.) ръководители на териториални звена на централната изпълнителна власт в областта - регионалния инспекторат по образование; регионалната здравна инспекция; регионалната инспекция за опазване на околната среда и водите; регионалната дирекция за национален строителен контрол; регионалната служба по заетостта; регионалната дирекция за социално подпомагане; териториалното статистическо бюро; областна дирекция на Министерството на вътрешните работи; областна дирекция \"Земеделие\" и други, имащи отношение към дейността на областния съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) заместник-кметовете, отговарящи по етническите и интеграционните въпроси в общините на територията на областта; 3. (изм. - ДВ, бр. 107 от 2013 г.) представители на юридически лица с нестопанска цел, имащи уставни цели и най-малко едногодишна активна общественополезна дейност, съответстваща на целите, посочени в чл. 2 , и които са приети за членове на областния съвет с решение на председателя на областния съвет. (4) Председателят на областния съвет със заповед определя поименния състав на областния съвет. (5) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Секретар на областния съвет е експерт по етническите и интеграционните въпроси от областната администрация. Чл. 15. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Областните и общинските съвети за сътрудничество по етническите и интеграционните въпроси координират своята работа със секретариата на Националния съвет. (2) (Изм. - ДВ, бр. 107 от 2013 г.) Областните съвети изготвят годишен отчет за цялата област, който включва обща информация за дейността на областния и общинските съвети и обобщена информация за изпълнението на дейностите по интеграционната политика за цялата област, и го предоставят на секретариата на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изготвят годишни отчети за своята дейност и ги предоставят на съответния областен съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Секретарите на областните съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация от областта с цел актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Общинските съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация на секретарите на областните съвети за актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 21, ал. 2 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 91 ОТ 23 АПРИЛ 2007 Г. ЗА ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 36 ОТ 2007 Г., В СИЛА ОТ 04.05.2007 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". КЪМ ПОСТАНОВЛЕНИЕ № 124 ОТ 2 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2008 Г.) § 2. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министърът на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" и \"заместник-министър на държавната политика при бедствия и аварии\" се заменят съответно с \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\", \"министърът на извънредните ситуации\", \"министъра на извънредните ситуации\" и \"заместник-министър на извънредните ситуации\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 14. Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; доп., бр. 36 от 2007 г.); . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 229 ОТ 23 СЕПТЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 78 ОТ 2009 Г., В СИЛА ОТ 02.10.2009 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2, т. 4 , която влиза в сила от 1 януари 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО (ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 2. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г. и бр. 5 от 2011 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думата \"демографските\" се заменя с \"интеграционните\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 5. Дейността по етническите въпроси преминава от Министерството на труда и социалната политика към администрацията на Министерския съвет, осигурена с 3 щатни бройки. § 6. Служебните правоотношения със служителите на Министерството на труда и социалната политика, които осъществяват функции в областта на етническите въпроси и които преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. § 7. Министърът на финансите да извърши необходимите корекции по бюджетите на Министерството на труда и социалната политика и на администрацията на Министерския съвет считано от датата на влизане в сила на постановлението. § 8. Министърът на труда и социалната политика в двуседмичен срок от обнародването на постановлението в \"Държавен вестник\" да внесе в Министерския съвет проект на акт за изменение на Устройствения правилник на Министерството на труда и социалната политика . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 76. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г., бр. 5 и 31 от 2011 г. и бр. 60 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 91 . Постановлението влиза в сила от 3 юли 2013 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 73 ОТ 5 МАЙ 2022 Г. ЗА ПРЕОБРАЗУВАНЕ НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЕРСКИЯ СЪВЕТ В ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 36 ОТ 2022 Г., В СИЛА ОТ 13.05.2022 Г.) § 13. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.)\n\nВ сила от 09.01.2007 г.\n\nПриет с ПМС № 351 от 20.12.2006 г.\n\nОбн. ДВ. бр. 2 от 9 Януари 2007г. , изм. ДВ. бр. 36 от 4 Май 2007г. , изм. ДВ. бр. 53 от 10 Юни 2008г. , изм. ДВ. бр. 78 от 2 Октомври 2009г. , изм. ДВ. бр. 5 от 14 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 107 от 13 Декември 2013г. , изм. ДВ. бр. 40 от 2 Юни 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г.\n\nОбн. ДВ. бр. 2 от 9 Януари 2007г. , изм. ДВ. бр. 36 от 4 Май 2007г. , изм. ДВ. бр. 53 от 10 Юни 2008г. , изм. ДВ. бр. 78 от 2 Октомври 2009г. , изм. ДВ. бр. 5 от 14 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. и доп. ДВ. бр. 107 от 13 Декември 2013г. , изм. ДВ. бр. 40 от 2 Юни 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Националният съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, наричан по-нататък \"Националния съвет\", е координиращ и консултативен орган, който подпомага Министерския съвет в разработването и провеждането на държавната политика по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Националният съвет съдейства за сътрудничеството, осъществява координацията и провежда обществени консултации между държавните органи и юридическите лица с нестопанска цел на български граждани, принадлежащи към етнически малцинства, и други юридически лица с нестопанска цел, регистрирани по Закона за юридическите лица с нестопанска цел , които работят в областта на междуетническите отношения, защитата на правата на човека. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Преди приемането на нормативни актове, както и при подготовката, осъществяването, анализирането и отчитането на стратегии и програми с национално значение в областта на етническите и интеграционните въпроси органите на изпълнителната власт задължително провеждат консултации в Националния съвет.\n\nЧл. 1. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Националният съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, наричан по-нататък \"Националния съвет\", е координиращ и консултативен орган, който подпомага Министерския съвет в разработването и провеждането на държавната политика по етническите и интеграционните въпроси.\n\n(2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Националният съвет съдейства за сътрудничеството, осъществява координацията и провежда обществени консултации между държавните органи и юридическите лица с нестопанска цел на български граждани, принадлежащи към етнически малцинства, и други юридически лица с нестопанска цел, регистрирани по Закона за юридическите лица с нестопанска цел , които работят в областта на междуетническите отношения, защитата на правата на човека.\n\n(3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Преди приемането на нормативни актове, както и при подготовката, осъществяването, анализирането и отчитането на стратегии и програми с национално значение в областта на етническите и интеграционните въпроси органите на изпълнителната власт задължително провеждат консултации в Националния съвет.\n\nЧл. 2. Националният съвет осъществява своята дейност за постигане на следните цели: 1. гарантиране равното право на човешко развитие; 2. запазване и укрепване на етническата толерантност и разбирателство; 3. анализиране на възникналите и работа за недопускане на локални междуетнически и етносоциални конфликти; 4. създаване и развитие на условия, необходими за българските граждани, принадлежащи към етнически малцинства, да поддържат и развиват своята култура, както и да съхраняват най-важните елементи на своята идентичност - религия, език, традиции и културно наследство; 5. утвърждаване във всички области на икономическия, социалния, политическия и културния живот на пълно и ефективно равенство между българските граждани и повишаване на обществената чувствителност и нетърпимост към проявите на дискриминация; 6. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) 7. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.)\n\nЧл. 2. Националният съвет осъществява своята дейност за постигане на следните цели:\n\n1. гарантиране равното право на човешко развитие;\n\n2. запазване и укрепване на етническата толерантност и разбирателство;\n\n3. анализиране на възникналите и работа за недопускане на локални междуетнически и етносоциални конфликти;\n\n4. създаване и развитие на условия, необходими за българските граждани, принадлежащи към етнически малцинства, да поддържат и развиват своята култура, както и да съхраняват най-важните елементи на своята идентичност - религия, език, традиции и културно наследство;\n\n5. утвърждаване във всички области на икономическия, социалния, политическия и културния живот на пълно и ефективно равенство между българските граждани и повишаване на обществената чувствителност и нетърпимост към проявите на дискриминация;\n\n6. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.)\n\n7. (отм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.)\n\nЧл. 3. Националният съвет: 1. консултира Министерския съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на нормативни и други актове, отнасящи се до междуетническите отношения, интеграцията и защитата на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 3. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на актове на Министерския съвет и дава становище за съответствието им с целите на политиката за интеграция и защита на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси; 4. (доп. - ДВ, бр. 107 от 2013 г.) координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел в изпълнение на политиката за интеграция на български граждани, принадлежащи към етнически малцинства, и за развитие на междуетническите отношения; 5. (доп. - ДВ, бр. 107 от 2013 г.) консултира Министерския съвет и координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел по въпроси, свързани със спазването на задълженията на Република България, произтичащи от международноправните договори, по които тя е страна, и отнасящи се до правата на български граждани, принадлежащи към етнически малцинства; 6. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) реализира и управлява международни проекти и програми, имащи за цел осигуряването на равноправно участие в обществото на български граждани, принадлежащи към етнически малцинства, включително проекти, финансирани от структурните фондове и програмите на Европейския съюз и други донори; 7. (отм., предишна т. 8, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) координира изпълнението и осъществява текущ мониторинг по отношение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и на други програмни документи на държавни органи в областта на междуетническите отношения и защитата на правата на български граждани, принадлежащи към етнически малцинства; 8. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) координира и контролира изпълнението и осъществява текущ мониторинг на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\" и на ангажиментите на всички държавни институции съобразно функционалната им компетентност, свързани с него, както и на неправителствените организации/юридическите лица с нестопанска цел; 9. (отм., предишна т. 10 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) самостоятелно или съвместно с Комисията за защита от дискриминация предлага мерки за провеждане на националната политика в областта на защитата от дискриминация по етнически признак; 10. (предишна т. 11, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) организира провеждането на изследвания и оказва помощ при координацията на изследователската дейност на държавните институции, представени в Националния съвет, по въпроси, засягащи неговата дейност; 11. (предишна т. 12 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) подпомага изпълнението на значими национални и регионални проекти, насочени към постигане на целите по чл. 2 ; 12. (предишна т. 13 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., доп. - ДВ, бр. 107 от 2013 г.) оказва методическа помощ на държавните и общинските органи за превенция и при преодоляването на възникнали междуетнически конфликти; 13. (предишна т. 14 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) координира дейността на представените в Националния съвет държавни институции по борбата с расизма и ксенофобията; 14. (нова - ДВ, бр. 36 от 2007 г., в сила от 04.05.2007 г., предишна т. 15 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представя до 31 март в Министерския съвет ежегоден доклад за дейността си; 15. (нова - ДВ, бр. 107 от 2013 г.) одобрява и представя в Министерския съвет ежегоден административен мониторингов доклад за напредъка по изпълнението на заложените дейности по приоритетите на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\", който Министерският съвет внася за приемане в Народното събрание в сроковете, предвидени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020).\n\nЧл. 3. Националният съвет:\n\n1. консултира Министерския съвет;\n\n2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на нормативни и други актове, отнасящи се до междуетническите отношения, интеграцията и защитата на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси;\n\n3. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) обсъжда проекти на актове на Министерския съвет и дава становище за съответствието им с целите на политиката за интеграция и защита на правата на български граждани, принадлежащи към етнически малцинства, и интеграционните въпроси;\n\n4. (доп. - ДВ, бр. 107 от 2013 г.) координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел в изпълнение на политиката за интеграция на български граждани, принадлежащи към етнически малцинства, и за развитие на междуетническите отношения;\n\n5. (доп. - ДВ, бр. 107 от 2013 г.) консултира Министерския съвет и координира действията на държавните органи и неправителствените организации/юридическите лица с нестопанска цел по въпроси, свързани със спазването на задълженията на Република България, произтичащи от международноправните договори, по които тя е страна, и отнасящи се до правата на български граждани, принадлежащи към етнически малцинства;\n\n6. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) реализира и управлява международни проекти и програми, имащи за цел осигуряването на равноправно участие в обществото на български граждани, принадлежащи към етнически малцинства, включително проекти, финансирани от структурните фондове и програмите на Европейския съюз и други донори;\n\n7. (отм., предишна т. 8, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) координира изпълнението и осъществява текущ мониторинг по отношение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и на други програмни документи на държавни органи в областта на междуетническите отношения и защитата на правата на български граждани, принадлежащи към етнически малцинства;\n\n8. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. и доп. - ДВ, бр. 107 от 2013 г.) координира и контролира изпълнението и осъществява текущ мониторинг на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\" и на ангажиментите на всички държавни институции съобразно функционалната им компетентност, свързани с него, както и на неправителствените организации/юридическите лица с нестопанска цел;\n\n9. (отм., предишна т. 10 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) самостоятелно или съвместно с Комисията за защита от дискриминация предлага мерки за провеждане на националната политика в областта на защитата от дискриминация по етнически признак;\n\n10. (предишна т. 11, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) организира провеждането на изследвания и оказва помощ при координацията на изследователската дейност на държавните институции, представени в Националния съвет, по въпроси, засягащи неговата дейност;\n\n11. (предишна т. 12 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) подпомага изпълнението на значими национални и регионални проекти, насочени към постигане на целите по чл. 2 ;\n\n12. (предишна т. 13 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., доп. - ДВ, бр. 107 от 2013 г.) оказва методическа помощ на държавните и общинските органи за превенция и при преодоляването на възникнали междуетнически конфликти;\n\n13. (предишна т. 14 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) координира дейността на представените в Националния съвет държавни институции по борбата с расизма и ксенофобията;\n\n14. (нова - ДВ, бр. 36 от 2007 г., в сила от 04.05.2007 г., предишна т. 15 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представя до 31 март в Министерския съвет ежегоден доклад за дейността си;\n\n15. (нова - ДВ, бр. 107 от 2013 г.) одобрява и представя в Министерския съвет ежегоден административен мониторингов доклад за напредъка по изпълнението на заложените дейности по приоритетите на Плана за действие за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и \"Десетилетие на ромското включване 2005 - 2015 г.\", който Министерският съвет внася за приемане в Народното събрание в сроковете, предвидени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020).\n\nЧл. 4. При изпълнение на своята дейност Националният съвет си сътрудничи със: 1. (изм. - ДВ, бр. 107 от 2013 г.) Комисията за защита от дискриминация, Омбудсмана на Република България, Съвета за електронни медии, комисии на Народното събрание, администрацията на Президента на Република България, органи на съдебната власт, други държавни органи; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) областните съвети за сътрудничество по етническите и интеграционните въпроси, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) юридически лица с нестопанска цел, които работят в областта на междуетническите отношения и защитата на правата на човека; 5. (отм. - ДВ, бр. 107 от 2013 г.)\n\nЧл. 4. При изпълнение на своята дейност Националният съвет си сътрудничи със:\n\n1. (изм. - ДВ, бр. 107 от 2013 г.) Комисията за защита от дискриминация, Омбудсмана на Република България, Съвета за електронни медии, комисии на Народното събрание, администрацията на Президента на Република България, органи на съдебната власт, други държавни органи;\n\n2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) областните съвети за сътрудничество по етническите и интеграционните въпроси, органите на местното самоуправление, висши училища, научни институти и други организации;\n\n3. аналогични структури в други държави и международни организации;\n\n4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) юридически лица с нестопанска цел, които работят в областта на междуетническите отношения и защитата на правата на човека;\n\n5. (отм. - ДВ, бр. 107 от 2013 г.)\n\nГлава втора. СТРУКТУРА И СЪСТАВ\n\nГлава втора. СТРУКТУРА И СЪСТАВ\n\nЧл. 5. (1) Националният съвет се състои от председател, двама заместник-председатели и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет по предложение на министър-председателя. (3) Заместник-председателите се определят от министър-председателя. (4) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Единият от заместник-председателите по ал. 3 се излъчва от организациите по чл. 5, ал. 6, т. 6 и 7 след утвърждаване състава на съвета на ротационен принцип измежду представените в Националния съвет различни етнически общности. (5) Мандатът на заместник-председателя по ал. 4 е една година. (6) Членове на Националния съвет са: 1. (изм. - ДВ, бр. 53 от 2008 г., изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 40 от 2015 г., изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на: труда и социалната политика; иновациите и растежа; енергетиката; туризма; регионалното развитие; отбраната; вътрешните работи; финансите; външните работи; правосъдието; земеделието и храните; образованието и науката; здравеопазването; културата; околната среда и водите; транспорта и съобщенията; младежта и спорта; 2. (изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 36 от 2022 г., в сила от 13.05.2022 г.) ръководителите на: Националния статистически институт; Държавната агенция за закрила на детето; Изпълнителната агенция за българите в чужбина; Държавната агенция за бежанците; Агенцията по заетостта и Агенцията за социално подпомагане; 3. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) представител на Централното координационно звено в администрацията на Министерския съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Българската академия на науките; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Националното сдружение на общините в Република България; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители на организации на български граждани, принадлежащи към етнически малцинства, регистрирани по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 ; 7. (предишна т. 6 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители и на други юридически лица с нестопанска цел, регистрирани в обществена полза по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 . (7) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Заместник-министрите по ал. 6, т. 1 се определят от съответните министри. По изключение (когато няма назначен заместник-министър) за член на Националния съвет може да бъде определен друг представител на политическия кабинет на съответния министър. Всяка от организациите по ал. 6, т. 6 и 7 определя по един свой представител. (8) (Изм. - ДВ, бр. 107 от 2013 г.) Членството на организациите по ал. 6, т. 6 и 7 е за срок 3 години. (9) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, които кандидатстват за първи път за членство в Националния съвет, подават в срок до 20 декември до неговия председател заявление в свободен текст, съдебно удостоверение за актуално състояние и формуляр по образец, утвърден от председателя на Националния съвет, за дейността си. (10) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, представлявани в Националния съвет, до изтичане на тригодишното им членство ежегодно до 31 януари подават до неговия председател съдебно удостоверение за актуално състояние и отчет за дейността си, информацията от който става част от докладите по чл. 3, т. 14 и 15 . (11) (Нова - ДВ, бр. 107 от 2013 г.) След изтичане на срока по ал. 8 желаещите да подновят членството си в Националния съвет подават заявление до председателя за нов 3-годишен период в срок до 20 декември. (12) (Нова - ДВ, бр. 107 от 2013 г.) Представителите на организациите по ал. 6, т. 6 и 7 могат да прекратят участието си в Националния съвет с писмено заявление до председателя на съвета. (13) (Нова - ДВ, бр. 107 от 2013 г.) Организациите, които са прекратили участието си в Националния съвет, могат да кандидатстват отново за представителство в него не по-рано от една календарна година след датата на прекратяване на участието си. (14) (Предишна ал. 9, изм. - ДВ, бр. 107 от 2013 г.) Заявленията по ал. 9 се разглеждат от комисия, определена от председателя на Националния съвет. Комисията се произнася по заявленията в срок до 20 януари. Председателят издава заповед с утвърдения от него поименен състав на Националния съвет за съответната година. (15) (Предишна ал. 10, изм. - ДВ, бр. 107 от 2013 г.) Представител по ал. 6, т. 6 и 7 може да бъде само гражданин на Европейския съюз, който не е осъждан, не е санкциониран през последните три години от Комисията за защита от дискриминация за осъществени дискриминационни действия; не е извършил действия, нарушаващи обществения морал; не е извършил действия, увреждащи доброто име на съвета. Едно и също физическо лице може да представлява само една организация. (16) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна ал. 11 - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет.\n\nЧл. 5. (1) Националният съвет се състои от председател, двама заместник-председатели и членове.\n\n(2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет по предложение на министър-председателя.\n\n(3) Заместник-председателите се определят от министър-председателя.\n\n(4) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Единият от заместник-председателите по ал. 3 се излъчва от организациите по чл. 5, ал. 6, т. 6 и 7 след утвърждаване състава на съвета на ротационен принцип измежду представените в Националния съвет различни етнически общности.\n\n(5) Мандатът на заместник-председателя по ал. 4 е една година.\n\n(6) Членове на Националния съвет са:\n\n1. (изм. - ДВ, бр. 53 от 2008 г., изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г., изм. - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 40 от 2015 г., изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на: труда и социалната политика; иновациите и растежа; енергетиката; туризма; регионалното развитие; отбраната; вътрешните работи; финансите; външните работи; правосъдието; земеделието и храните; образованието и науката; здравеопазването; културата; околната среда и водите; транспорта и съобщенията; младежта и спорта;\n\n2. (изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 36 от 2022 г., в сила от 13.05.2022 г.) ръководителите на: Националния статистически институт; Държавната агенция за закрила на детето; Изпълнителната агенция за българите в чужбина; Държавната агенция за бежанците; Агенцията по заетостта и Агенцията за социално подпомагане;\n\n3. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) представител на Централното координационно звено в администрацията на Министерския съвет;\n\n4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Българската академия на науките;\n\n5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представител на Националното сдружение на общините в Република България;\n\n6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители на организации на български граждани, принадлежащи към етнически малцинства, регистрирани по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 ;\n\n7. (предишна т. 6 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) представители и на други юридически лица с нестопанска цел, регистрирани в обществена полза по Закона за юридическите лица с нестопанска цел , които имат уставни цели и най-малко тригодишна активна общественополезна дейност с национално значение, съответстваща на целите, посочени в чл. 2 .\n\n(7) (Изм. и доп. - ДВ, бр. 107 от 2013 г.) Заместник-министрите по ал. 6, т. 1 се определят от съответните министри. По изключение (когато няма назначен заместник-министър) за член на Националния съвет може да бъде определен друг представител на политическия кабинет на съответния министър. Всяка от организациите по ал. 6, т. 6 и 7 определя по един свой представител.\n\n(8) (Изм. - ДВ, бр. 107 от 2013 г.) Членството на организациите по ал. 6, т. 6 и 7 е за срок 3 години.\n\n(9) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, които кандидатстват за първи път за членство в Националния съвет, подават в срок до 20 декември до неговия председател заявление в свободен текст, съдебно удостоверение за актуално състояние и формуляр по образец, утвърден от председателя на Националния съвет, за дейността си.\n\n(10) (Нова - ДВ, бр. 107 от 2013 г.) Организациите по ал. 6, т. 6 и 7, представлявани в Националния съвет, до изтичане на тригодишното им членство ежегодно до 31 януари подават до неговия председател съдебно удостоверение за актуално състояние и отчет за дейността си, информацията от който става част от докладите по чл. 3, т. 14 и 15 .\n\n(11) (Нова - ДВ, бр. 107 от 2013 г.) След изтичане на срока по ал. 8 желаещите да подновят членството си в Националния съвет подават заявление до председателя за нов 3-годишен период в срок до 20 декември.\n\n(12) (Нова - ДВ, бр. 107 от 2013 г.) Представителите на организациите по ал. 6, т. 6 и 7 могат да прекратят участието си в Националния съвет с писмено заявление до председателя на съвета.\n\n(13) (Нова - ДВ, бр. 107 от 2013 г.) Организациите, които са прекратили участието си в Националния съвет, могат да кандидатстват отново за представителство в него не по-рано от една календарна година след датата на прекратяване на участието си.\n\n(14) (Предишна ал. 9, изм. - ДВ, бр. 107 от 2013 г.) Заявленията по ал. 9 се разглеждат от комисия, определена от председателя на Националния съвет. Комисията се произнася по заявленията в срок до 20 януари. Председателят издава заповед с утвърдения от него поименен състав на Националния съвет за съответната година.\n\n(15) (Предишна ал. 10, изм. - ДВ, бр. 107 от 2013 г.) Представител по ал. 6, т. 6 и 7 може да бъде само гражданин на Европейския съюз, който не е осъждан, не е санкциониран през последните три години от Комисията за защита от дискриминация за осъществени дискриминационни действия; не е извършил действия, нарушаващи обществения морал; не е извършил действия, увреждащи доброто име на съвета. Едно и също физическо лице може да представлява само една организация.\n\n(16) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна ал. 11 - ДВ, бр. 107 от 2013 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет.\n\nЧл. 6. (1) Председателят на Националния съвет: 1. представлява Националния съвет; 2. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) е Национален координатор на инициативата \"Десетилетие на ромското включване 2005 - 2015 г.\" 3. (предишна т. 2 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) насрочва и ръководи заседанията и работата на Националния съвет; 4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) разпределя отговорностите между заместник-председателите; 5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) контролира изпълнението на решенията на Националния съвет; 6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) внася за разглеждане от Министерския съвет материали, предложения и становища, приети от Националния съвет; 7. (предишна т. 6, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) отправя покани за участие в работата на Националния съвет на представители на други държавни органи, областни съвети за сътрудничество по етническите и интеграционните въпроси, органи на местното самоуправление и други организации, невключени в състава му, имащи отношение към неговата дейност. (2) При отсъствие на председателя неговите функции се изпълняват от определен от него за всеки конкретен случай заместник-председател. (3) Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност.\n\nЧл. 6. (1) Председателят на Националния съвет:\n\n1. представлява Националния съвет;\n\n2. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) е Национален координатор на инициативата \"Десетилетие на ромското включване 2005 - 2015 г.\"\n\n3. (предишна т. 2 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) насрочва и ръководи заседанията и работата на Националния съвет;\n\n4. (предишна т. 3 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) разпределя отговорностите между заместник-председателите;\n\n5. (предишна т. 4 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) контролира изпълнението на решенията на Националния съвет;\n\n6. (предишна т. 5 - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) внася за разглеждане от Министерския съвет материали, предложения и становища, приети от Националния съвет;\n\n7. (предишна т. 6, изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) отправя покани за участие в работата на Националния съвет на представители на други държавни органи, областни съвети за сътрудничество по етническите и интеграционните въпроси, органи на местното самоуправление и други организации, невключени в състава му, имащи отношение към неговата дейност.\n\n(2) При отсъствие на председателя неговите функции се изпълняват от определен от него за всеки конкретен случай заместник-председател.\n\n(3) Членовете на Националния съвет:\n\n1. участват в заседанията на Националния съвет и внасят за разглеждане въпроси, свързани с предмета на неговата дейност;\n\n2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност.\n\nЧл. 7. Към Националния съвет по решение на председателя може да се създават работни групи.\n\nЧл. 7. Към Националния съвет по решение на председателя може да се създават работни групи.\n\nЧл. 8. (Изм. - ДВ, бр. 107 от 2013 г.) (1) Работата на Националния съвет, свързана с формирането, провеждането и мониторинга по изпълнението на държавната политика за равноправно интегриране на ромите в българското общество, се подпомага от Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020)\", наричана по-нататък \"комисията\". (2) Председател на комисията по ал. 1 е секретарят на Националния съвет. Членовете на комисията по ал. 3, т. 4 излъчват заместник-председател на комисията. (3) Членове на комисията са: 1. ръководители на структури в министерствата на: труда и социалната политика; образованието и науката; земеделието и храните; младежта и спорта; регионалното развитие; здравеопазването; вътрешните работи; културата, които имат отговорности по Националната стратегия на Република България за интегриране на ромите (2012 - 2020), определени от съответните министри; 2. представителят на Централното координационно звено в администрацията на Министерския съвет - член на Националния съвет; 3. представителите на Българската академия на науките и на Националното сдружение на общините в Република България - членове на Националния съвет; 4. представителите на юридическите лица с нестопанска цел, които са приети да бъдат представлявани в Националния съвет със заповед на председателя на Националния съвет по чл. 5, ал. 6, т. 6 и 7 и които осъществяват дейности, насочени към интеграцията на ромите в българското общество. (4) Секретариатът на Националния съвет организира работата на комисията. (5) Към комисията функционират две работни групи: Междуведомствена работна група за ресурсно подпомагане интеграцията на ромите със средства от фондовете на Европейския съюз и Междуведомствена работна група за мониторинг на изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и правни промени. (6) Комисията има за цел: 1. да планира ресурсно обезпечени и интегрирани интервенции за изпълнение на политиката на интеграция на ромите, определени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020), на база цели и приоритети на ниво основни политики, здравеопазване, образование, социална политика и жилищна политика; 2. да подпомага, обсъжда и наблюдава изпълнението на заложените мерки и постигането на резултати по приоритетите на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 3. да инициира и предлага промени в правната рамка, подкрепящи изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020).\n\nЧл. 8. (Изм. - ДВ, бр. 107 от 2013 г.) (1) Работата на Националния съвет, свързана с формирането, провеждането и мониторинга по изпълнението на държавната политика за равноправно интегриране на ромите в българското общество, се подпомага от Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020)\", наричана по-нататък \"комисията\".\n\n(2) Председател на комисията по ал. 1 е секретарят на Националния съвет. Членовете на комисията по ал. 3, т. 4 излъчват заместник-председател на комисията.\n\n(3) Членове на комисията са:\n\n1. ръководители на структури в министерствата на: труда и социалната политика; образованието и науката; земеделието и храните; младежта и спорта; регионалното развитие; здравеопазването; вътрешните работи; културата, които имат отговорности по Националната стратегия на Република България за интегриране на ромите (2012 - 2020), определени от съответните министри;\n\n2. представителят на Централното координационно звено в администрацията на Министерския съвет - член на Националния съвет;\n\n3. представителите на Българската академия на науките и на Националното сдружение на общините в Република България - членове на Националния съвет;\n\n4. представителите на юридическите лица с нестопанска цел, които са приети да бъдат представлявани в Националния съвет със заповед на председателя на Националния съвет по чл. 5, ал. 6, т. 6 и 7 и които осъществяват дейности, насочени към интеграцията на ромите в българското общество.\n\n(4) Секретариатът на Националния съвет организира работата на комисията.\n\n(5) Към комисията функционират две работни групи: Междуведомствена работна група за ресурсно подпомагане интеграцията на ромите със средства от фондовете на Европейския съюз и Междуведомствена работна група за мониторинг на изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и правни промени.\n\n(6) Комисията има за цел:\n\n1. да планира ресурсно обезпечени и интегрирани интервенции за изпълнение на политиката на интеграция на ромите, определени в Националната стратегия на Република България за интегриране на ромите (2012 - 2020), на база цели и приоритети на ниво основни политики, здравеопазване, образование, социална политика и жилищна политика;\n\n2. да подпомага, обсъжда и наблюдава изпълнението на заложените мерки и постигането на резултати по приоритетите на Националната стратегия на Република България за интегриране на ромите (2012 - 2020);\n\n3. да инициира и предлага промени в правната рамка, подкрепящи изпълнението на Националната стратегия на Република България за интегриране на ромите (2012 - 2020).\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nЧл. 9. (1) Националният съвет се свиква на заседание най-малко веднъж на 3 месеца от председателя или по искане най-малко на една трета от членовете му. (2) Предложението за дневен ред и материалите за заседанията се изпращат на членовете на Националния съвет най-малко 7 работни дни преди датата на заседанието. Мотивирани предложения за промени в дневния ред може да внася всеки член на Националния съвет най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (3) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му. (4) Решенията се вземат с консенсус. (5) За разглежданите на заседанието на Националния съвет въпроси, приетите решения и изразените становища се изготвя протокол, който се подписва от председателя и от секретаря. Взетите решения се отразяват в протокола и към него се прилагат материалите, разгледани на заседанието. Копия от протокола се изпращат на членовете в 10-дневен срок. (6) За всяко заседание на Националния съвет се води стенографски запис. (7) В случаите по чл. 1, ал. 3 консултациите в рамките на Националния съвет могат да се провеждат неприсъствено, когато обективни обстоятелства налагат това.\n\nЧл. 9. (1) Националният съвет се свиква на заседание най-малко веднъж на 3 месеца от председателя или по искане най-малко на една трета от членовете му.\n\n(2) Предложението за дневен ред и материалите за заседанията се изпращат на членовете на Националния съвет най-малко 7 работни дни преди датата на заседанието. Мотивирани предложения за промени в дневния ред може да внася всеки член на Националния съвет най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание.\n\n(3) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му.\n\n(4) Решенията се вземат с консенсус.\n\n(5) За разглежданите на заседанието на Националния съвет въпроси, приетите решения и изразените становища се изготвя протокол, който се подписва от председателя и от секретаря. Взетите решения се отразяват в протокола и към него се прилагат материалите, разгледани на заседанието. Копия от протокола се изпращат на членовете в 10-дневен срок.\n\n(6) За всяко заседание на Националния съвет се води стенографски запис.\n\n(7) В случаите по чл. 1, ал. 3 консултациите в рамките на Националния съвет могат да се провеждат неприсъствено, когато обективни обстоятелства налагат това.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 107 от 2013 г.) Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) се свиква на заседания най-малко веднъж на три месеца от председателя или по искане на най-малко една трета от членовете и. (2) За участие в заседанията на комисията могат да се канят ръководители и експерти на органи и институции, които имат пряко отношение към обсъжданите въпроси.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 107 от 2013 г.) Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020) се свиква на заседания най-малко веднъж на три месеца от председателя или по искане на най-малко една трета от членовете и.\n\n(2) За участие в заседанията на комисията могат да се канят ръководители и експерти на органи и институции, които имат пряко отношение към обсъжданите въпроси.\n\nЧл. 11. (1) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (2) Секретариатът: 1. осигурява дейността на Националния съвет в информационно, аналитично, административно и техническо отношение; 2. (нова - ДВ, бр. 107 от 2013 г.) изпълнява функциите на координираща структура на дейността на административните структури на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на интеграционната политика; 3. (нова - ДВ, бр. 107 от 2013 г.) оказва методическа подкрепа и координира дейността на областните и общинските съвети по етническите и интеграционните въпроси; 4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 2 - ДВ, бр. 107 от 2013 г.) създава и поддържа регистър на националните и териториалните структури - държавни, регионални и местни институции и обществени организации, работещи по етническите и интеграционните въпроси; регистърът се публикува на страницата на Националния съвет в интернет; 5. (предишна т. 3 - ДВ, бр. 107 от 2013 г.) осигурява оперативното взаимодействие на Националния съвет в рамките на администрацията на Министерския съвет, с други администрации на изпълнителната власт, с комисиите на Народното събрание, с Администрацията на Президента на Република България, с Комисията за защита от дискриминация, с омбудсмана на Република България и др.; 6. (предишна т. 4 - ДВ, бр. 107 от 2013 г.) организира подготовката и провеждането на заседанията на Националния съвет; 7. (предишна т. 5 - ДВ, бр. 107 от 2013 г.) изготвя протоколите от заседанията на Националния съвет; 8. (предишна т. 6 - ДВ, бр. 107 от 2013 г.) води отчетност за становищата и решенията на Националния съвет; 9. (предишна т. 7 - ДВ, бр. 107 от 2013 г.) организира и координира изпълнението на решенията на Националния съвет и необходимия обмен на информация между заинтересуваните страни; 10. (предишна т. 8 - ДВ, бр. 107 от 2013 г.) подпомага председателя на Националния съвет в неговата работа; 11. (предишна т. 9 - ДВ, бр. 107 от 2013 г.) съхранява документацията на Националния съвет; 12. (предишна т. 10, изм. - ДВ, бр. 107 от 2013 г.) организира работата на Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020); 13. (предишна т. 11, изм. - ДВ, бр. 107 от 2013 г.) е Национална контактна точка по Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и осъществява мониторинга на мерките по изпълнение на политиката за равноправно интегриране на ромите в българското общество и докладва на Националния съвет за напредъка; 14. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 12 - ДВ, бр. 107 от 2013 г.) осъществява: подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на етническите въпроси във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и др. и участието в тях със свои представители (съгласно Постановление № 85 на Министерския съвет от 2007 г. за координация по въпросите на Европейския съюз ).\n\nЧл. 11. (1) (Изм. - ДВ, бр. 78 от 2009 г., в сила от 02.10.2009 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет.\n\n(2) Секретариатът:\n\n1. осигурява дейността на Националния съвет в информационно, аналитично, административно и техническо отношение;\n\n2. (нова - ДВ, бр. 107 от 2013 г.) изпълнява функциите на координираща структура на дейността на административните структури на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на интеграционната политика;\n\n3. (нова - ДВ, бр. 107 от 2013 г.) оказва методическа подкрепа и координира дейността на областните и общинските съвети по етническите и интеграционните въпроси;\n\n4. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 2 - ДВ, бр. 107 от 2013 г.) създава и поддържа регистър на националните и териториалните структури - държавни, регионални и местни институции и обществени организации, работещи по етническите и интеграционните въпроси; регистърът се публикува на страницата на Националния съвет в интернет;\n\n5. (предишна т. 3 - ДВ, бр. 107 от 2013 г.) осигурява оперативното взаимодействие на Националния съвет в рамките на администрацията на Министерския съвет, с други администрации на изпълнителната власт, с комисиите на Народното събрание, с Администрацията на Президента на Република България, с Комисията за защита от дискриминация, с омбудсмана на Република България и др.;\n\n6. (предишна т. 4 - ДВ, бр. 107 от 2013 г.) организира подготовката и провеждането на заседанията на Националния съвет;\n\n7. (предишна т. 5 - ДВ, бр. 107 от 2013 г.) изготвя протоколите от заседанията на Националния съвет;\n\n8. (предишна т. 6 - ДВ, бр. 107 от 2013 г.) води отчетност за становищата и решенията на Националния съвет;\n\n9. (предишна т. 7 - ДВ, бр. 107 от 2013 г.) организира и координира изпълнението на решенията на Националния съвет и необходимия обмен на информация между заинтересуваните страни;\n\n10. (предишна т. 8 - ДВ, бр. 107 от 2013 г.) подпомага председателя на Националния съвет в неговата работа;\n\n11. (предишна т. 9 - ДВ, бр. 107 от 2013 г.) съхранява документацията на Националния съвет;\n\n12. (предишна т. 10, изм. - ДВ, бр. 107 от 2013 г.) организира работата на Комисията за изпълнение на Националната стратегия на Република България за интегриране на ромите (2012 - 2020);\n\n13. (предишна т. 11, изм. - ДВ, бр. 107 от 2013 г.) е Национална контактна точка по Националната стратегия на Република България за интегриране на ромите (2012 - 2020) и осъществява мониторинга на мерките по изпълнение на политиката за равноправно интегриране на ромите в българското общество и докладва на Националния съвет за напредъка;\n\n14. (нова - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., предишна т. 12 - ДВ, бр. 107 от 2013 г.) осъществява: подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на етническите въпроси във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и др. и участието в тях със свои представители (съгласно Постановление № 85 на Министерския съвет от 2007 г. за координация по въпросите на Европейския съюз ).\n\nГлава четвърта. ОБЛАСТНИ И ОБЩИНСКИ СЪВЕТИ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.)\n\nГлава четвърта. ОБЛАСТНИ И ОБЩИНСКИ СЪВЕТИ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.)\n\nЧл. 12. (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Към областните управители се създават областни съвети за сътрудничество по етническите и интеграционните въпроси, наричани по-нататък \"областните съвети\", като консултативни и координиращи органи, подпомагащи провеждането на политиката по етническите и интеграционните въпроси на областно ниво.\n\nЧл. 12. (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Към областните управители се създават областни съвети за сътрудничество по етническите и интеграционните въпроси, наричани по-нататък \"областните съвети\", като консултативни и координиращи органи, подпомагащи провеждането на политиката по етническите и интеграционните въпроси на областно ниво.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решение на съответния общински съвет в общините могат да се създават общински съвети за сътрудничество по етническите и интеграционните въпроси. (2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решението по ал. 1 общинският съвет определя структурата, състава и задачите на общинския съвет за сътрудничество по етническите и интеграционните въпроси. Копие от решението се предоставя на съответния областен съвет и на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изпращат информация за дейността си до Националния съвет чрез съответните областни съвети.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решение на съответния общински съвет в общините могат да се създават общински съвети за сътрудничество по етническите и интеграционните въпроси.\n\n(2) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) С решението по ал. 1 общинският съвет определя структурата, състава и задачите на общинския съвет за сътрудничество по етническите и интеграционните въпроси. Копие от решението се предоставя на съответния областен съвет и на Националния съвет.\n\n(3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изпращат информация за дейността си до Националния съвет чрез съответните областни съвети.\n\nЧл. 14. (1) Областният съвет се състои от председател и членове. (2) Председател на областния съвет е областният управител. (3) Членове на областния съвет са: 1. (изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.) ръководители на териториални звена на централната изпълнителна власт в областта - регионалния инспекторат по образование; регионалната здравна инспекция; регионалната инспекция за опазване на околната среда и водите; регионалната дирекция за национален строителен контрол; регионалната служба по заетостта; регионалната дирекция за социално подпомагане; териториалното статистическо бюро; областна дирекция на Министерството на вътрешните работи; областна дирекция \"Земеделие\" и други, имащи отношение към дейността на областния съвет; 2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) заместник-кметовете, отговарящи по етническите и интеграционните въпроси в общините на територията на областта; 3. (изм. - ДВ, бр. 107 от 2013 г.) представители на юридически лица с нестопанска цел, имащи уставни цели и най-малко едногодишна активна общественополезна дейност, съответстваща на целите, посочени в чл. 2 , и които са приети за членове на областния съвет с решение на председателя на областния съвет. (4) Председателят на областния съвет със заповед определя поименния състав на областния съвет. (5) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Секретар на областния съвет е експерт по етническите и интеграционните въпроси от областната администрация.\n\nЧл. 14. (1) Областният съвет се състои от председател и членове.\n\n(2) Председател на областния съвет е областният управител.\n\n(3) Членове на областния съвет са:\n\n1. (изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г., изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.) ръководители на териториални звена на централната изпълнителна власт в областта - регионалния инспекторат по образование; регионалната здравна инспекция; регионалната инспекция за опазване на околната среда и водите; регионалната дирекция за национален строителен контрол; регионалната служба по заетостта; регионалната дирекция за социално подпомагане; териториалното статистическо бюро; областна дирекция на Министерството на вътрешните работи; областна дирекция \"Земеделие\" и други, имащи отношение към дейността на областния съвет;\n\n2. (изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) заместник-кметовете, отговарящи по етническите и интеграционните въпроси в общините на територията на областта;\n\n3. (изм. - ДВ, бр. 107 от 2013 г.) представители на юридически лица с нестопанска цел, имащи уставни цели и най-малко едногодишна активна общественополезна дейност, съответстваща на целите, посочени в чл. 2 , и които са приети за членове на областния съвет с решение на председателя на областния съвет.\n\n(4) Председателят на областния съвет със заповед определя поименния състав на областния съвет.\n\n(5) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Секретар на областния съвет е експерт по етническите и интеграционните въпроси от областната администрация.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Областните и общинските съвети за сътрудничество по етническите и интеграционните въпроси координират своята работа със секретариата на Националния съвет. (2) (Изм. - ДВ, бр. 107 от 2013 г.) Областните съвети изготвят годишен отчет за цялата област, който включва обща информация за дейността на областния и общинските съвети и обобщена информация за изпълнението на дейностите по интеграционната политика за цялата област, и го предоставят на секретариата на Националния съвет. (3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изготвят годишни отчети за своята дейност и ги предоставят на съответния областен съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Секретарите на областните съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация от областта с цел актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Общинските съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация на секретарите на областните съвети за актуализиране на регистъра по чл. 11, ал. 2, т. 4 .\n\nЧл. 15. (1) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г.) Областните и общинските съвети за сътрудничество по етническите и интеграционните въпроси координират своята работа със секретариата на Националния съвет.\n\n(2) (Изм. - ДВ, бр. 107 от 2013 г.) Областните съвети изготвят годишен отчет за цялата област, който включва обща информация за дейността на областния и общинските съвети и обобщена информация за изпълнението на дейностите по интеграционната политика за цялата област, и го предоставят на секретариата на Националния съвет.\n\n(3) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Общинските съвети за сътрудничество по етническите и интеграционните въпроси изготвят годишни отчети за своята дейност и ги предоставят на съответния областен съвет.\n\n(4) (Изм. - ДВ, бр. 31 от 2011 г., в сила от 15.04.2011 г., изм. - ДВ, бр. 107 от 2013 г.) Секретарите на областните съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация от областта с цел актуализиране на регистъра по чл. 11, ал. 2, т. 4 . Общинските съвети за сътрудничество по етническите и интеграционните въпроси подават периодично информация на секретарите на областните съвети за актуализиране на регистъра по чл. 11, ал. 2, т. 4 .\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 21, ал. 2 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 21, ал. 2 от Закона за администрацията .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 91 ОТ 23 АПРИЛ 2007 Г. ЗА ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 91 ОТ 23 АПРИЛ 2007 Г. ЗА ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 36 ОТ 2007 Г., В СИЛА ОТ 04.05.2007 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 36 ОТ 2007 Г., В СИЛА ОТ 04.05.2007 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКЪМ ПОСТАНОВЛЕНИЕ № 124 ОТ 2 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nКЪМ ПОСТАНОВЛЕНИЕ № 124 ОТ 2 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 53 ОТ 2008 Г.) § 2. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министърът на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" и \"заместник-министър на държавната политика при бедствия и аварии\" се заменят съответно с \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\", \"министърът на извънредните ситуации\", \"министъра на извънредните ситуации\" и \"заместник-министър на извънредните ситуации\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 14. Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; доп., бр. 36 от 2007 г.); . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 53 ОТ 2008 Г.)\n\n§ 2. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министърът на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" и \"заместник-министър на държавната политика при бедствия и аварии\" се заменят съответно с \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\", \"министърът на извънредните ситуации\", \"министъра на извънредните ситуации\" и \"заместник-министър на извънредните ситуации\" в следните нормативни актове на Министерския съвет:\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n14. Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; доп., бр. 36 от 2007 г.);\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 229 ОТ 23 СЕПТЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 229 ОТ 23 СЕПТЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ\n\n(ОБН. - ДВ, БР. 78 ОТ 2009 Г., В СИЛА ОТ 02.10.2009 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2, т. 4 , която влиза в сила от 1 януари 2010 г.\n\n(ОБН. - ДВ, БР. 78 ОТ 2009 Г., В СИЛА ОТ 02.10.2009 Г.)\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 2, т. 4 , която влиза в сила от 1 януари 2010 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО\n\n(ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.)\n\n§ 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 2. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г. и бр. 5 от 2011 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думата \"демографските\" се заменя с \"интеграционните\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.)\n\n§ 2. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и демографските въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г. и бр. 5 от 2011 г.), се правят следните изменения и допълнения:\n\n1. В наименованието и навсякъде в правилника думата \"демографските\" се заменя с \"интеграционните\".\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 7 АПРИЛ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.) § 5. Дейността по етническите въпроси преминава от Министерството на труда и социалната политика към администрацията на Министерския съвет, осигурена с 3 щатни бройки.\n\n(ОБН. - ДВ, БР. 31 ОТ 2011 Г., В СИЛА ОТ 15.04.2011 Г.)\n\n§ 5. Дейността по етническите въпроси преминава от Министерството на труда и социалната политика към администрацията на Министерския съвет, осигурена с 3 щатни бройки.\n\n§ 6. Служебните правоотношения със служителите на Министерството на труда и социалната политика, които осъществяват функции в областта на етническите въпроси и които преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации.\n\n§ 6. Служебните правоотношения със служителите на Министерството на труда и социалната политика, които осъществяват функции в областта на етническите въпроси и които преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации.\n\n§ 7. Министърът на финансите да извърши необходимите корекции по бюджетите на Министерството на труда и социалната политика и на администрацията на Министерския съвет считано от датата на влизане в сила на постановлението.\n\n§ 7. Министърът на финансите да извърши необходимите корекции по бюджетите на Министерството на труда и социалната политика и на администрацията на Министерския съвет считано от датата на влизане в сила на постановлението.\n\n§ 8. Министърът на труда и социалната политика в двуседмичен срок от обнародването на постановлението в \"Държавен вестник\" да внесе в Министерския съвет проект на акт за изменение на Устройствения правилник на Министерството на труда и социалната политика . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 8. Министърът на труда и социалната политика в двуседмичен срок от обнародването на постановлението в \"Държавен вестник\" да внесе в Министерския съвет проект на акт за изменение на Устройствения правилник на Министерството на труда и социалната политика .\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г.\n\n(ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.)\n\n§ 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 76. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г., бр. 5 и 31 от 2011 г. и бр. 60 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.)\n\n§ 76. В Правилника за устройството и дейността на Националния съвет за сътрудничество по етническите и интеграционните въпроси към Министерския съвет, приет с Постановление № 351 на Министерския съвет от 2006 г. (обн., ДВ, бр. 2 от 2007 г.; изм. и доп., бр. 36 от 2007 г., бр. 53 от 2008 г., бр. 78 от 2009 г., бр. 5 и 31 от 2011 г. и бр. 60 от 2012 г.), навсякъде думите \"образованието, младежта и науката\" се заменят с \"образованието и науката\".\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 91 . Постановлението влиза в сила от 3 юли 2013 г.\n\n§ 91 . Постановлението влиза в сила от 3 юли 2013 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 73 ОТ 5 МАЙ 2022 Г. ЗА ПРЕОБРАЗУВАНЕ НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЕРСКИЯ СЪВЕТ В ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 73 ОТ 5 МАЙ 2022 Г. ЗА ПРЕОБРАЗУВАНЕ НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЕРСКИЯ СЪВЕТ В ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ\n\n(ОБН. - ДВ, БР. 36 ОТ 2022 Г., В СИЛА ОТ 13.05.2022 Г.) § 13. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 36 ОТ 2022 Г., В СИЛА ОТ 13.05.2022 Г.)\n\n§ 13. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.)\n\n§ 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ\n\n(ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}