{
  "ldoc_id": "2135614835",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135614835",
  "list_title": "Правилник на столичен общински съвет за устройството и дейността на столичен център за превенция на правонарушенията",
  "law_title": "Правилник на столичен общински съвет за устройството и дейността на столичен център за превенция на правонарушенията",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОЛИЧЕН ЦЕНТЪР ЗА ПРЕВЕНЦИЯ НА ПРАВОНАРУШЕНИЯТА Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=94 Приет с Решение № 117 на СОС по Протокол № 8 от 13.03.2008 г. Глава първа. Общи положения, статут, седалище. Раздел I. Общи положения Чл. 1. Този правилник урежда статута, управлението, устройството и дейността на Столичен център за превенция на правонарушенията, наричан за краткост \"Центъра\", към Столична община. Чл. 2. Реализирането на основната цел на Центъра се осъществява при точно спазване на действащите нормативни актове в Р България, принципите на доброволност, равнопоставеност и прозрачност. Раздел II. Статут и седалище Чл. 3. (1) Центърът е на бюджетна издръжка на Столична община със задача - превенция и подпомагане решаването на проблемите, свързани с правонарушенията. (2) Седалището на Центъра е в район \"Подуяне\", кв. \"Сухата река\", бл. 18, вх. А - АОС № 1503/29.04.2002 г. и вх. Б - АОС № 1513/30.04.2002 г. Глава втора. Цели, структура и форми на работа в Центъра. Раздел I. Цели и средства за постигането им Чл. 4. (1) Центърът се създава с цел подобряване на обществения ред, недопускане, предотвратяване, пресичане и разкриване на правонарушения и осигуряване безопасността на гражданите. (2) За реализиране на целта, посочена в предходната алинея, Центърът ще работи активно със СОС, държавните органи и организации, администрацията на СО, органите на МВР, НПО и гражданите. Раздел II. Структура Чл. 5. Центърът има следната структура: 1. Управителен съвет (УС); 2. направления към Центъра: а. криминална превенция; б. защита на жертви на домашно насилие и пострадали от престъпления; в. обща превенция. Чл. 6. Направление \"Криминална превенция\" има следната структура: 1. Секция: \"Превенция на противообществените прояви на малолетни и непълнолетни\". 2. Секция: \"Работа с лица, излезли от местата за изтърпяване на наказание лишаване от свобода\". 3. Секция: \"Работа с правонарушители и лица, осъдени на пробация\". 4. Секция: \"Мерки за безопасност на лица и имущество\". Чл. 7. Направление \"Защита на жертви на домашно насилие и пострадали от престъпления\" има следната структура: 1. Секция: \"Защита на жертви на домашно насилие\". 2. Секция: \"Защита на пострадали от престъпления\". Чл. 8. Направление \"Обща превенция\" има следната структура: 1. Секция: \"Безопасност на движението\". 2. Секция: \"Превенция на правонарушения на обществени места\". 3. Секция: \"Безопасност в училища и детски заведения\". Раздел III. Форми на работа Чл. 9. Обхватът (етапите) на превантивната дейност са както следва: 1. ранна превенция на лица до 12 годишна възраст; 2. юношеска превенция на лица от 12 до 18 годишна възраст; 3. младежка превенция на лица от 18 до 26 годишна възраст; 4. превенция за възрастни лица. Чл. 10. Формите на работа са както следва: 1. координация на дейността по поддържането на обществения ред; 2. приемане на граждани; 3. провеждане на беседи, организиране на обучения, презентации и семинари; 4. организиране на специализирано обучение по целеви програми за превенция; 5. изпращане на получени в Центъра сигнали и жалби до съответните компетентни държавни и местни органи; 6. организиране на игри, спорт, културни и други дейности; 7. организиране на \"Дни и седмици за превенция\"; 8. оказване на помощ на пострадали от престъпления; 9. оказване помощ на жертви на домашно насилие и трафик; 10. съдействие при устройване на работа и оказване на правна помощ; 11. разработване и участие в проекти, свързани с подобряване на обществения ред; 12. отпечатване на информационни материали, насочени към превенция на престъпността и разпространението им сред гражданите; 13. срещи и информиране на обществеността за дейността на Центъра; 14. организиране на проучвания във връзка с дейността на Центъра чрез социологически изследвания, анкети, интервюта и други; 15. медийно отразяване и популяризиране дейността на Центъра; 16. Обмяна на опит с други подобни структури в страната и чужбина. Глава трета. Ръководство и организация на работата на Столичния център за превенция Раздел I. Ръководство Чл. 11. (1) Центърът се ръководи от: 1. Столичен общински съвет (СОС); 2. Управителен съвет (УС). Чл. 12. Столичният общински съвет: 1. приема Правилник за устройството и дейността на Центъра; 2. избира състав на УС - председател, заместник-председател, секретар и членове, по предложение на кмета на СО; 3. приема годишен план за работата на Центъра; 4. приема годишен отчет за работата на Центъра; 5. приема за сведение бюджета на Центъра. Чл. 13. (1) Оперативен орган за управление на Центъра е Управителният съвет. Съставът на УС се избира от СОС. (2) В състава на УС се включват представители на: 1. Столичен общински съвет; 2. Столична община; 3. Софийска районна прокуратура; 4. Столична дирекция \"Полиция\"; 5. Областна пробационна служба - София град; 6. Дирекция \"Социално подпомагане\". (3) На заседанията на УС могат да участват като експерти представители и специалисти от различни институции, в зависимост от разглеждания проблем. Чл. 14. (1) Към Управителния съвет се създава Граждански консултативен съвет. (2) В Гражданския консултативен съвет се включват: 1. представители на неправителствени организации; 2. представители на учебни заведения; 3. представители на спортни организации; 4. представители на граждански обединения и организации; 5. граждани и други лица по преценка на УС, желаещи да популяризират дейността на Центъра и работят в областта на превенцията; 6. Представители на медиите. (3) Гражданският консултативен съвет подпомага УС при вземане на решения, обсъждане на годишния план, разработване и провеждане на превантивни мероприятия и други дейности, свързани с работата на Центъра. Раздел II. Организация на работата на Центъра. Чл. 15. (1) УС на Центъра се ръководи от председател, в негово отсъствие от заместник председател, а при отсъствие и на двамата, от секретар. (2) УС е колективен орган и взема решенията си с обикновено мнозинство. (3) Всички членове на УС са длъжни да присъстват на заседанията на съвета. (4) Член на УС може да отсъства по уважителни причини от заседание, след предварително уведомяване на председателя на УС. (5) Членовете на УС не получават възнаграждение за своята работа в Центъра. Чл. 16. (1) Управителният съвет: 1. провежда редовни заседания на всеки три месеца. При необходимост могат да се провеждат и допълнителни заседания; 2. прави предложения пред СОС за освобождаване членове на Управителния съвет и избирането на нови членове; 3. изготвя и обсъжда годишните план и отчет за работата на Центъра и определя приоритетите и насоките на превантивната работа. Предлага годишния план за приемане от СОС; 4. приема решения, свързани с организацията на работата на центъра; 5. изработва проект и план-сметка за годишните разходи и я предлага за утвърждаване от кмета на СО; 6. координира взаимодействието на общинските и държавни органи и неправителствените организации за провеждане на целенасочена и ефективна превантивна дейност; 7. обсъжда предложения за сключване на договори с други юридически и физически лица; 8. УС организира и осъществява сътрудничество с други органи и организации с подобен предмет на дейност в страната и чужбина; 9. УС разглежда и утвърждава програмите за работа на отделните секции към съответните направления на дейност; 10. УС разглежда и утвърждава предложените от секциите към Центъра и от други организации проекти, програми и мероприятия с превантивна насоченост. Чл. 17. (1) Всяка организация представена като член на УС има право на един глас, независимо от броя на присъстващите на заседанието нейни представители. (2) Решенията на УС се приемат с обикновено мнозинство при явно гласуване. (3) Всеки член на УС е длъжен да уведоми секретаря, ако е възпрепятстван да присъства на заседанието. (4) Когато член на УС е възпрепятстван да присъства на заседанието, може писмено да изрази своето становище по дневния ред и да го представи на секретаря на УС, най-малко три дни преди провеждане на заседанието. (5) По изключение, УС може да разгледа въпроси, които не са включени в дневния ред, в случай, че разглеждането им е крайно наложително. Чл. 18. (1) За всяко заседание на УС се изготвя протокол, който се подписва от председателя, секретаря и съставителя. (2) Протоколите се изготвят в седемдневен срок от провеждане на заседанието на УС и се водят на отчет от секретаря. (3) Към протоколите, като неразделна част, се прилагат обсъдените материали и документи и приетите решения. (4) В десетдневен срок секретарят на УС изпраща до всички членове на УС копие от протокола и останалите материали по електронен път, факс или по пощата. (5) На всяко заседание УС взема решение за информиране обществеността за разгледаните въпроси и взетите решения чрез пресцентъра на СО. Чл. 19. (1) Председателят на УС се избира от СОС по предложение на кмета на СО. Той ръководи Центъра като: 1. представлява Центъра; 2. ръководи цялостната дейност на УС; 3. предлага за разглеждане от СОС и ръководството на СО въпроси, свързани с подобряване на превантивната работа в столицата; 4. изисква информация от ръководителите на отделните секции по изпълнение на възложените задачи; 5. внася за утвърждаване от кмета на СО предложение за финансовата издръжка на Центъра. Чл. 20. (1) Заместник-председателят на УС се избира от УС. (2) Замесник-председателят на Центъра изпълнява функциите, възложени му от председателя и го замества в негово отсъствие. Чл. 21. (1) Секретарят на УС е административен ръководител на Центъра и се избира от УС. (2) Секретарят: 1. организира и подготвя заседанията на УС; 2. координира и наблюдава работата на отделните направления и подпомага координаторите; 3. отговаря за имуществото на Центъра; 4. следи за изпълнението на взетите решения от УС; 5. организира деловодната отчетност на Центъра; 6. приема граждани; 7. наблюдава организацията и води на отчет организираните превантивни мероприятия и реализираните проекти; 8. предлага на УС разпределението на финансовите средства. 9. контролира своевременното реагиране на получените сигнали и предложения. Чл. 22. (1) Координатор на направление: 1. организира работата и взаимодействието между секциите в направлението; 2. следи за изпълнение на взетите решения от УС; 3. участва в разработването на проекти, свързани с работата на отделните секции. Чл. 23. (1) Ръководител на секция: 1. организира непосредствената работа на секцията в изпълнение на поставените задачи от годишния план; 2. участва пряко при реализирането на различните мероприятия, води ги на отчет и изготвя писмена информация за тяхното протичане, изпълнение на поставените цели и постигнатите резултати; 3. подържа контакти с останалите ръководители на секции и при необходимост подпомага и участва в провежданите мероприятия; 4. непосредствено разработва или участва в разработването на проекти с превантивна насоченост; 5. разработва годишен план за работата на секцията. Чл. 24. Председателят, заместник председателят, членовете на УС, координаторите на направления и ръководителите на секции не получават възнаграждение за дейността си в центъра. Глава четвърта. Финансово обезпечаване. Чл. 25. (1) Центърът е на бюджетна издръжка на Столична община. Средствата се утвърждават ежегодно по изготвена план-сметка. (2) В план-сметката се включват разходи за: заплата на секретаря, електро и топлоенергия, студена и топла вода, телефон, интернет, ремонт и поддръжка, изплащане на хонорари за участници в мероприятията и творческа работа, канцеларски материали, консумативи, хигиенни и други материали, необходими за издръжка на Центъра. (3) Центърът може да получава средства от спонсорство и дарения от физически и юридически лица, включително от обществени организации и фирми, по реда на Наредбата за реда за получаване и управление на дарения от Столична община. (4) Средствата за финансово обезпечаване на Центъра се осигуряват от бюджета на Столична община. Преходни и Заключителни разпоредби § 1. Правилникът за устройството и дейността на Столичен център за превенция на правонарушенията е приет с Решение № 117 по Протокол № 8 от 13.03.2008 г. на Столичен общински съвет . § 2. Правилникът влиза в сила от датата на приемането му от СОС. § 3. Правилникът може да бъде изменян и допълван с решение на СОС. § 4. Към Центъра могат да се разкриват териториални звена по решение на УС, утвърдено от СОС.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОЛИЧЕН ЦЕНТЪР ЗА ПРЕВЕНЦИЯ НА ПРАВОНАРУШЕНИЯТА Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=94 Приет с Решение № 117 на СОС по Протокол № 8 от 13.03.2008 г. Глава първа. Общи положения, статут, седалище. Раздел I. Общи положения Чл. 1. Този правилник урежда статута, управлението, устройството и дейността на Столичен център за превенция на правонарушенията, наричан за краткост \"Центъра\", към Столична община. Чл. 2. Реализирането на основната цел на Центъра се осъществява при точно спазване на действащите нормативни актове в Р България, принципите на доброволност, равнопоставеност и прозрачност. Раздел II. Статут и седалище Чл. 3. (1) Центърът е на бюджетна издръжка на Столична община със задача - превенция и подпомагане решаването на проблемите, свързани с правонарушенията. (2) Седалището на Центъра е в район \"Подуяне\", кв. \"Сухата река\", бл. 18, вх. А - АОС № 1503/29.04.2002 г. и вх. Б - АОС № 1513/30.04.2002 г. Глава втора. Цели, структура и форми на работа в Центъра. Раздел I. Цели и средства за постигането им Чл. 4. (1) Центърът се създава с цел подобряване на обществения ред, недопускане, предотвратяване, пресичане и разкриване на правонарушения и осигуряване безопасността на гражданите. (2) За реализиране на целта, посочена в предходната алинея, Центърът ще работи активно със СОС, държавните органи и организации, администрацията на СО, органите на МВР, НПО и гражданите. Раздел II. Структура Чл. 5. Центърът има следната структура: 1. Управителен съвет (УС); 2. направления към Центъра: а. криминална превенция; б. защита на жертви на домашно насилие и пострадали от престъпления; в. обща превенция. Чл. 6. Направление \"Криминална превенция\" има следната структура: 1. Секция: \"Превенция на противообществените прояви на малолетни и непълнолетни\". 2. Секция: \"Работа с лица, излезли от местата за изтърпяване на наказание лишаване от свобода\". 3. Секция: \"Работа с правонарушители и лица, осъдени на пробация\". 4. Секция: \"Мерки за безопасност на лица и имущество\". Чл. 7. Направление \"Защита на жертви на домашно насилие и пострадали от престъпления\" има следната структура: 1. Секция: \"Защита на жертви на домашно насилие\". 2. Секция: \"Защита на пострадали от престъпления\". Чл. 8. Направление \"Обща превенция\" има следната структура: 1. Секция: \"Безопасност на движението\". 2. Секция: \"Превенция на правонарушения на обществени места\". 3. Секция: \"Безопасност в училища и детски заведения\". Раздел III. Форми на работа Чл. 9. Обхватът (етапите) на превантивната дейност са както следва: 1. ранна превенция на лица до 12 годишна възраст; 2. юношеска превенция на лица от 12 до 18 годишна възраст; 3. младежка превенция на лица от 18 до 26 годишна възраст; 4. превенция за възрастни лица. Чл. 10. Формите на работа са както следва: 1. координация на дейността по поддържането на обществения ред; 2. приемане на граждани; 3. провеждане на беседи, организиране на обучения, презентации и семинари; 4. организиране на специализирано обучение по целеви програми за превенция; 5. изпращане на получени в Центъра сигнали и жалби до съответните компетентни държавни и местни органи; 6. организиране на игри, спорт, културни и други дейности; 7. организиране на \"Дни и седмици за превенция\"; 8. оказване на помощ на пострадали от престъпления; 9. оказване помощ на жертви на домашно насилие и трафик; 10. съдействие при устройване на работа и оказване на правна помощ; 11. разработване и участие в проекти, свързани с подобряване на обществения ред; 12. отпечатване на информационни материали, насочени към превенция на престъпността и разпространението им сред гражданите; 13. срещи и информиране на обществеността за дейността на Центъра; 14. организиране на проучвания във връзка с дейността на Центъра чрез социологически изследвания, анкети, интервюта и други; 15. медийно отразяване и популяризиране дейността на Центъра; 16. Обмяна на опит с други подобни структури в страната и чужбина. Глава трета. Ръководство и организация на работата на Столичния център за превенция Раздел I. Ръководство Чл. 11. (1) Центърът се ръководи от: 1. Столичен общински съвет (СОС); 2. Управителен съвет (УС). Чл. 12. Столичният общински съвет: 1. приема Правилник за устройството и дейността на Центъра; 2. избира състав на УС - председател, заместник-председател, секретар и членове, по предложение на кмета на СО; 3. приема годишен план за работата на Центъра; 4. приема годишен отчет за работата на Центъра; 5. приема за сведение бюджета на Центъра. Чл. 13. (1) Оперативен орган за управление на Центъра е Управителният съвет. Съставът на УС се избира от СОС. (2) В състава на УС се включват представители на: 1. Столичен общински съвет; 2. Столична община; 3. Софийска районна прокуратура; 4. Столична дирекция \"Полиция\"; 5. Областна пробационна служба - София град; 6. Дирекция \"Социално подпомагане\". (3) На заседанията на УС могат да участват като експерти представители и специалисти от различни институции, в зависимост от разглеждания проблем. Чл. 14. (1) Към Управителния съвет се създава Граждански консултативен съвет. (2) В Гражданския консултативен съвет се включват: 1. представители на неправителствени организации; 2. представители на учебни заведения; 3. представители на спортни организации; 4. представители на граждански обединения и организации; 5. граждани и други лица по преценка на УС, желаещи да популяризират дейността на Центъра и работят в областта на превенцията; 6. Представители на медиите. (3) Гражданският консултативен съвет подпомага УС при вземане на решения, обсъждане на годишния план, разработване и провеждане на превантивни мероприятия и други дейности, свързани с работата на Центъра. Раздел II. Организация на работата на Центъра. Чл. 15. (1) УС на Центъра се ръководи от председател, в негово отсъствие от заместник председател, а при отсъствие и на двамата, от секретар. (2) УС е колективен орган и взема решенията си с обикновено мнозинство. (3) Всички членове на УС са длъжни да присъстват на заседанията на съвета. (4) Член на УС може да отсъства по уважителни причини от заседание, след предварително уведомяване на председателя на УС. (5) Членовете на УС не получават възнаграждение за своята работа в Центъра. Чл. 16. (1) Управителният съвет: 1. провежда редовни заседания на всеки три месеца. При необходимост могат да се провеждат и допълнителни заседания; 2. прави предложения пред СОС за освобождаване членове на Управителния съвет и избирането на нови членове; 3. изготвя и обсъжда годишните план и отчет за работата на Центъра и определя приоритетите и насоките на превантивната работа. Предлага годишния план за приемане от СОС; 4. приема решения, свързани с организацията на работата на центъра; 5. изработва проект и план-сметка за годишните разходи и я предлага за утвърждаване от кмета на СО; 6. координира взаимодействието на общинските и държавни органи и неправителствените организации за провеждане на целенасочена и ефективна превантивна дейност; 7. обсъжда предложения за сключване на договори с други юридически и физически лица; 8. УС организира и осъществява сътрудничество с други органи и организации с подобен предмет на дейност в страната и чужбина; 9. УС разглежда и утвърждава програмите за работа на отделните секции към съответните направления на дейност; 10. УС разглежда и утвърждава предложените от секциите към Центъра и от други организации проекти, програми и мероприятия с превантивна насоченост. Чл. 17. (1) Всяка организация представена като член на УС има право на един глас, независимо от броя на присъстващите на заседанието нейни представители. (2) Решенията на УС се приемат с обикновено мнозинство при явно гласуване. (3) Всеки член на УС е длъжен да уведоми секретаря, ако е възпрепятстван да присъства на заседанието. (4) Когато член на УС е възпрепятстван да присъства на заседанието, може писмено да изрази своето становище по дневния ред и да го представи на секретаря на УС, най-малко три дни преди провеждане на заседанието. (5) По изключение, УС може да разгледа въпроси, които не са включени в дневния ред, в случай, че разглеждането им е крайно наложително. Чл. 18. (1) За всяко заседание на УС се изготвя протокол, който се подписва от председателя, секретаря и съставителя. (2) Протоколите се изготвят в седемдневен срок от провеждане на заседанието на УС и се водят на отчет от секретаря. (3) Към протоколите, като неразделна част, се прилагат обсъдените материали и документи и приетите решения. (4) В десетдневен срок секретарят на УС изпраща до всички членове на УС копие от протокола и останалите материали по електронен път, факс или по пощата. (5) На всяко заседание УС взема решение за информиране обществеността за разгледаните въпроси и взетите решения чрез пресцентъра на СО. Чл. 19. (1) Председателят на УС се избира от СОС по предложение на кмета на СО. Той ръководи Центъра като: 1. представлява Центъра; 2. ръководи цялостната дейност на УС; 3. предлага за разглеждане от СОС и ръководството на СО въпроси, свързани с подобряване на превантивната работа в столицата; 4. изисква информация от ръководителите на отделните секции по изпълнение на възложените задачи; 5. внася за утвърждаване от кмета на СО предложение за финансовата издръжка на Центъра. Чл. 20. (1) Заместник-председателят на УС се избира от УС. (2) Замесник-председателят на Центъра изпълнява функциите, възложени му от председателя и го замества в негово отсъствие. Чл. 21. (1) Секретарят на УС е административен ръководител на Центъра и се избира от УС. (2) Секретарят: 1. организира и подготвя заседанията на УС; 2. координира и наблюдава работата на отделните направления и подпомага координаторите; 3. отговаря за имуществото на Центъра; 4. следи за изпълнението на взетите решения от УС; 5. организира деловодната отчетност на Центъра; 6. приема граждани; 7. наблюдава организацията и води на отчет организираните превантивни мероприятия и реализираните проекти; 8. предлага на УС разпределението на финансовите средства. 9. контролира своевременното реагиране на получените сигнали и предложения. Чл. 22. (1) Координатор на направление: 1. организира работата и взаимодействието между секциите в направлението; 2. следи за изпълнение на взетите решения от УС; 3. участва в разработването на проекти, свързани с работата на отделните секции. Чл. 23. (1) Ръководител на секция: 1. организира непосредствената работа на секцията в изпълнение на поставените задачи от годишния план; 2. участва пряко при реализирането на различните мероприятия, води ги на отчет и изготвя писмена информация за тяхното протичане, изпълнение на поставените цели и постигнатите резултати; 3. подържа контакти с останалите ръководители на секции и при необходимост подпомага и участва в провежданите мероприятия; 4. непосредствено разработва или участва в разработването на проекти с превантивна насоченост; 5. разработва годишен план за работата на секцията. Чл. 24. Председателят, заместник председателят, членовете на УС, координаторите на направления и ръководителите на секции не получават възнаграждение за дейността си в центъра. Глава четвърта. Финансово обезпечаване. Чл. 25. (1) Центърът е на бюджетна издръжка на Столична община. Средствата се утвърждават ежегодно по изготвена план-сметка. (2) В план-сметката се включват разходи за: заплата на секретаря, електро и топлоенергия, студена и топла вода, телефон, интернет, ремонт и поддръжка, изплащане на хонорари за участници в мероприятията и творческа работа, канцеларски материали, консумативи, хигиенни и други материали, необходими за издръжка на Центъра. (3) Центърът може да получава средства от спонсорство и дарения от физически и юридически лица, включително от обществени организации и фирми, по реда на Наредбата за реда за получаване и управление на дарения от Столична община. (4) Средствата за финансово обезпечаване на Центъра се осигуряват от бюджета на Столична община. Преходни и Заключителни разпоредби § 1. Правилникът за устройството и дейността на Столичен център за превенция на правонарушенията е приет с Решение № 117 по Протокол № 8 от 13.03.2008 г. на Столичен общински съвет . § 2. Правилникът влиза в сила от датата на приемането му от СОС. § 3. Правилникът може да бъде изменян и допълван с решение на СОС. § 4. Към Центъра могат да се разкриват териториални звена по решение на УС, утвърдено от СОС.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОЛИЧЕН ЦЕНТЪР ЗА ПРЕВЕНЦИЯ НА ПРАВОНАРУШЕНИЯТА Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=94 Приет с Решение № 117 на СОС по Протокол № 8 от 13.03.2008 г. Глава първа. Общи положения, статут, седалище. Раздел I. Общи положения Чл. 1. Този правилник урежда статута, управлението, устройството и дейността на Столичен център за превенция на правонарушенията, наричан за краткост \"Центъра\", към Столична община. Чл. 2. Реализирането на основната цел на Центъра се осъществява при точно спазване на действащите нормативни актове в Р България, принципите на доброволност, равнопоставеност и прозрачност. Раздел II. Статут и седалище Чл. 3. (1) Центърът е на бюджетна издръжка на Столична община със задача - превенция и подпомагане решаването на проблемите, свързани с правонарушенията. (2) Седалището на Центъра е в район \"Подуяне\", кв. \"Сухата река\", бл. 18, вх. А - АОС № 1503/29.04.2002 г. и вх. Б - АОС № 1513/30.04.2002 г. Глава втора. Цели, структура и форми на работа в Центъра. Раздел I. Цели и средства за постигането им Чл. 4. (1) Центърът се създава с цел подобряване на обществения ред, недопускане, предотвратяване, пресичане и разкриване на правонарушения и осигуряване безопасността на гражданите. (2) За реализиране на целта, посочена в предходната алинея, Центърът ще работи активно със СОС, държавните органи и организации, администрацията на СО, органите на МВР, НПО и гражданите. Раздел II. Структура Чл. 5. Центърът има следната структура: 1. Управителен съвет (УС); 2. направления към Центъра: а. криминална превенция; б. защита на жертви на домашно насилие и пострадали от престъпления; в. обща превенция. Чл. 6. Направление \"Криминална превенция\" има следната структура: 1. Секция: \"Превенция на противообществените прояви на малолетни и непълнолетни\". 2. Секция: \"Работа с лица, излезли от местата за изтърпяване на наказание лишаване от свобода\". 3. Секция: \"Работа с правонарушители и лица, осъдени на пробация\". 4. Секция: \"Мерки за безопасност на лица и имущество\". Чл. 7. Направление \"Защита на жертви на домашно насилие и пострадали от престъпления\" има следната структура: 1. Секция: \"Защита на жертви на домашно насилие\". 2. Секция: \"Защита на пострадали от престъпления\". Чл. 8. Направление \"Обща превенция\" има следната структура: 1. Секция: \"Безопасност на движението\". 2. Секция: \"Превенция на правонарушения на обществени места\". 3. Секция: \"Безопасност в училища и детски заведения\". Раздел III. Форми на работа Чл. 9. Обхватът (етапите) на превантивната дейност са както следва: 1. ранна превенция на лица до 12 годишна възраст; 2. юношеска превенция на лица от 12 до 18 годишна възраст; 3. младежка превенция на лица от 18 до 26 годишна възраст; 4. превенция за възрастни лица. Чл. 10. Формите на работа са както следва: 1. координация на дейността по поддържането на обществения ред; 2. приемане на граждани; 3. провеждане на беседи, организиране на обучения, презентации и семинари; 4. организиране на специализирано обучение по целеви програми за превенция; 5. изпращане на получени в Центъра сигнали и жалби до съответните компетентни държавни и местни органи; 6. организиране на игри, спорт, културни и други дейности; 7. организиране на \"Дни и седмици за превенция\"; 8. оказване на помощ на пострадали от престъпления; 9. оказване помощ на жертви на домашно насилие и трафик; 10. съдействие при устройване на работа и оказване на правна помощ; 11. разработване и участие в проекти, свързани с подобряване на обществения ред; 12. отпечатване на информационни материали, насочени към превенция на престъпността и разпространението им сред гражданите; 13. срещи и информиране на обществеността за дейността на Центъра; 14. организиране на проучвания във връзка с дейността на Центъра чрез социологически изследвания, анкети, интервюта и други; 15. медийно отразяване и популяризиране дейността на Центъра; 16. Обмяна на опит с други подобни структури в страната и чужбина. Глава трета. Ръководство и организация на работата на Столичния център за превенция Раздел I. Ръководство Чл. 11. (1) Центърът се ръководи от: 1. Столичен общински съвет (СОС); 2. Управителен съвет (УС). Чл. 12. Столичният общински съвет: 1. приема Правилник за устройството и дейността на Центъра; 2. избира състав на УС - председател, заместник-председател, секретар и членове, по предложение на кмета на СО; 3. приема годишен план за работата на Центъра; 4. приема годишен отчет за работата на Центъра; 5. приема за сведение бюджета на Центъра. Чл. 13. (1) Оперативен орган за управление на Центъра е Управителният съвет. Съставът на УС се избира от СОС. (2) В състава на УС се включват представители на: 1. Столичен общински съвет; 2. Столична община; 3. Софийска районна прокуратура; 4. Столична дирекция \"Полиция\"; 5. Областна пробационна служба - София град; 6. Дирекция \"Социално подпомагане\". (3) На заседанията на УС могат да участват като експерти представители и специалисти от различни институции, в зависимост от разглеждания проблем. Чл. 14. (1) Към Управителния съвет се създава Граждански консултативен съвет. (2) В Гражданския консултативен съвет се включват: 1. представители на неправителствени организации; 2. представители на учебни заведения; 3. представители на спортни организации; 4. представители на граждански обединения и организации; 5. граждани и други лица по преценка на УС, желаещи да популяризират дейността на Центъра и работят в областта на превенцията; 6. Представители на медиите. (3) Гражданският консултативен съвет подпомага УС при вземане на решения, обсъждане на годишния план, разработване и провеждане на превантивни мероприятия и други дейности, свързани с работата на Центъра. Раздел II. Организация на работата на Центъра. Чл. 15. (1) УС на Центъра се ръководи от председател, в негово отсъствие от заместник председател, а при отсъствие и на двамата, от секретар. (2) УС е колективен орган и взема решенията си с обикновено мнозинство. (3) Всички членове на УС са длъжни да присъстват на заседанията на съвета. (4) Член на УС може да отсъства по уважителни причини от заседание, след предварително уведомяване на председателя на УС. (5) Членовете на УС не получават възнаграждение за своята работа в Центъра. Чл. 16. (1) Управителният съвет: 1. провежда редовни заседания на всеки три месеца. При необходимост могат да се провеждат и допълнителни заседания; 2. прави предложения пред СОС за освобождаване членове на Управителния съвет и избирането на нови членове; 3. изготвя и обсъжда годишните план и отчет за работата на Центъра и определя приоритетите и насоките на превантивната работа. Предлага годишния план за приемане от СОС; 4. приема решения, свързани с организацията на работата на центъра; 5. изработва проект и план-сметка за годишните разходи и я предлага за утвърждаване от кмета на СО; 6. координира взаимодействието на общинските и държавни органи и неправителствените организации за провеждане на целенасочена и ефективна превантивна дейност; 7. обсъжда предложения за сключване на договори с други юридически и физически лица; 8. УС организира и осъществява сътрудничество с други органи и организации с подобен предмет на дейност в страната и чужбина; 9. УС разглежда и утвърждава програмите за работа на отделните секции към съответните направления на дейност; 10. УС разглежда и утвърждава предложените от секциите към Центъра и от други организации проекти, програми и мероприятия с превантивна насоченост. Чл. 17. (1) Всяка организация представена като член на УС има право на един глас, независимо от броя на присъстващите на заседанието нейни представители. (2) Решенията на УС се приемат с обикновено мнозинство при явно гласуване. (3) Всеки член на УС е длъжен да уведоми секретаря, ако е възпрепятстван да присъства на заседанието. (4) Когато член на УС е възпрепятстван да присъства на заседанието, може писмено да изрази своето становище по дневния ред и да го представи на секретаря на УС, най-малко три дни преди провеждане на заседанието. (5) По изключение, УС може да разгледа въпроси, които не са включени в дневния ред, в случай, че разглеждането им е крайно наложително. Чл. 18. (1) За всяко заседание на УС се изготвя протокол, който се подписва от председателя, секретаря и съставителя. (2) Протоколите се изготвят в седемдневен срок от провеждане на заседанието на УС и се водят на отчет от секретаря. (3) Към протоколите, като неразделна част, се прилагат обсъдените материали и документи и приетите решения. (4) В десетдневен срок секретарят на УС изпраща до всички членове на УС копие от протокола и останалите материали по електронен път, факс или по пощата. (5) На всяко заседание УС взема решение за информиране обществеността за разгледаните въпроси и взетите решения чрез пресцентъра на СО. Чл. 19. (1) Председателят на УС се избира от СОС по предложение на кмета на СО. Той ръководи Центъра като: 1. представлява Центъра; 2. ръководи цялостната дейност на УС; 3. предлага за разглеждане от СОС и ръководството на СО въпроси, свързани с подобряване на превантивната работа в столицата; 4. изисква информация от ръководителите на отделните секции по изпълнение на възложените задачи; 5. внася за утвърждаване от кмета на СО предложение за финансовата издръжка на Центъра. Чл. 20. (1) Заместник-председателят на УС се избира от УС. (2) Замесник-председателят на Центъра изпълнява функциите, възложени му от председателя и го замества в негово отсъствие. Чл. 21. (1) Секретарят на УС е административен ръководител на Центъра и се избира от УС. (2) Секретарят: 1. организира и подготвя заседанията на УС; 2. координира и наблюдава работата на отделните направления и подпомага координаторите; 3. отговаря за имуществото на Центъра; 4. следи за изпълнението на взетите решения от УС; 5. организира деловодната отчетност на Центъра; 6. приема граждани; 7. наблюдава организацията и води на отчет организираните превантивни мероприятия и реализираните проекти; 8. предлага на УС разпределението на финансовите средства. 9. контролира своевременното реагиране на получените сигнали и предложения. Чл. 22. (1) Координатор на направление: 1. организира работата и взаимодействието между секциите в направлението; 2. следи за изпълнение на взетите решения от УС; 3. участва в разработването на проекти, свързани с работата на отделните секции. Чл. 23. (1) Ръководител на секция: 1. организира непосредствената работа на секцията в изпълнение на поставените задачи от годишния план; 2. участва пряко при реализирането на различните мероприятия, води ги на отчет и изготвя писмена информация за тяхното протичане, изпълнение на поставените цели и постигнатите резултати; 3. подържа контакти с останалите ръководители на секции и при необходимост подпомага и участва в провежданите мероприятия; 4. непосредствено разработва или участва в разработването на проекти с превантивна насоченост; 5. разработва годишен план за работата на секцията. Чл. 24. Председателят, заместник председателят, членовете на УС, координаторите на направления и ръководителите на секции не получават възнаграждение за дейността си в центъра. Глава четвърта. Финансово обезпечаване. Чл. 25. (1) Центърът е на бюджетна издръжка на Столична община. Средствата се утвърждават ежегодно по изготвена план-сметка. (2) В план-сметката се включват разходи за: заплата на секретаря, електро и топлоенергия, студена и топла вода, телефон, интернет, ремонт и поддръжка, изплащане на хонорари за участници в мероприятията и творческа работа, канцеларски материали, консумативи, хигиенни и други материали, необходими за издръжка на Центъра. (3) Центърът може да получава средства от спонсорство и дарения от физически и юридически лица, включително от обществени организации и фирми, по реда на Наредбата за реда за получаване и управление на дарения от Столична община. (4) Средствата за финансово обезпечаване на Центъра се осигуряват от бюджета на Столична община. Преходни и Заключителни разпоредби § 1. Правилникът за устройството и дейността на Столичен център за превенция на правонарушенията е приет с Решение № 117 по Протокол № 8 от 13.03.2008 г. на Столичен общински съвет . § 2. Правилникът влиза в сила от датата на приемането му от СОС. § 3. Правилникът може да бъде изменян и допълван с решение на СОС. § 4. Към Центъра могат да се разкриват териториални звена по решение на УС, утвърдено от СОС.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОЛИЧЕН ЦЕНТЪР ЗА ПРЕВЕНЦИЯ НА ПРАВОНАРУШЕНИЯТА Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=94 Приет с Решение № 117 на СОС по Протокол № 8 от 13.03.2008 г. Глава първа. Общи положения, статут, седалище. Раздел I. Общи положения Чл. 1. Този правилник урежда статута, управлението, устройството и дейността на Столичен център за превенция на правонарушенията, наричан за краткост \"Центъра\", към Столична община. Чл. 2. Реализирането на основната цел на Центъра се осъществява при точно спазване на действащите нормативни актове в Р България, принципите на доброволност, равнопоставеност и прозрачност. Раздел II. Статут и седалище Чл. 3. (1) Центърът е на бюджетна издръжка на Столична община със задача - превенция и подпомагане решаването на проблемите, свързани с правонарушенията. (2) Седалището на Центъра е в район \"Подуяне\", кв. \"Сухата река\", бл. 18, вх. А - АОС № 1503/29.04.2002 г. и вх. Б - АОС № 1513/30.04.2002 г. Глава втора. Цели, структура и форми на работа в Центъра. Раздел I. Цели и средства за постигането им Чл. 4. (1) Центърът се създава с цел подобряване на обществения ред, недопускане, предотвратяване, пресичане и разкриване на правонарушения и осигуряване безопасността на гражданите. (2) За реализиране на целта, посочена в предходната алинея, Центърът ще работи активно със СОС, държавните органи и организации, администрацията на СО, органите на МВР, НПО и гражданите. Раздел II. Структура Чл. 5. Центърът има следната структура: 1. Управителен съвет (УС); 2. направления към Центъра: а. криминална превенция; б. защита на жертви на домашно насилие и пострадали от престъпления; в. обща превенция. Чл. 6. Направление \"Криминална превенция\" има следната структура: 1. Секция: \"Превенция на противообществените прояви на малолетни и непълнолетни\". 2. Секция: \"Работа с лица, излезли от местата за изтърпяване на наказание лишаване от свобода\". 3. Секция: \"Работа с правонарушители и лица, осъдени на пробация\". 4. Секция: \"Мерки за безопасност на лица и имущество\". Чл. 7. Направление \"Защита на жертви на домашно насилие и пострадали от престъпления\" има следната структура: 1. Секция: \"Защита на жертви на домашно насилие\". 2. Секция: \"Защита на пострадали от престъпления\". Чл. 8. Направление \"Обща превенция\" има следната структура: 1. Секция: \"Безопасност на движението\". 2. Секция: \"Превенция на правонарушения на обществени места\". 3. Секция: \"Безопасност в училища и детски заведения\". Раздел III. Форми на работа Чл. 9. Обхватът (етапите) на превантивната дейност са както следва: 1. ранна превенция на лица до 12 годишна възраст; 2. юношеска превенция на лица от 12 до 18 годишна възраст; 3. младежка превенция на лица от 18 до 26 годишна възраст; 4. превенция за възрастни лица. Чл. 10. Формите на работа са както следва: 1. координация на дейността по поддържането на обществения ред; 2. приемане на граждани; 3. провеждане на беседи, организиране на обучения, презентации и семинари; 4. организиране на специализирано обучение по целеви програми за превенция; 5. изпращане на получени в Центъра сигнали и жалби до съответните компетентни държавни и местни органи; 6. организиране на игри, спорт, културни и други дейности; 7. организиране на \"Дни и седмици за превенция\"; 8. оказване на помощ на пострадали от престъпления; 9. оказване помощ на жертви на домашно насилие и трафик; 10. съдействие при устройване на работа и оказване на правна помощ; 11. разработване и участие в проекти, свързани с подобряване на обществения ред; 12. отпечатване на информационни материали, насочени към превенция на престъпността и разпространението им сред гражданите; 13. срещи и информиране на обществеността за дейността на Центъра; 14. организиране на проучвания във връзка с дейността на Центъра чрез социологически изследвания, анкети, интервюта и други; 15. медийно отразяване и популяризиране дейността на Центъра; 16. Обмяна на опит с други подобни структури в страната и чужбина. Глава трета. Ръководство и организация на работата на Столичния център за превенция Раздел I. Ръководство Чл. 11. (1) Центърът се ръководи от: 1. Столичен общински съвет (СОС); 2. Управителен съвет (УС). Чл. 12. Столичният общински съвет: 1. приема Правилник за устройството и дейността на Центъра; 2. избира състав на УС - председател, заместник-председател, секретар и членове, по предложение на кмета на СО; 3. приема годишен план за работата на Центъра; 4. приема годишен отчет за работата на Центъра; 5. приема за сведение бюджета на Центъра. Чл. 13. (1) Оперативен орган за управление на Центъра е Управителният съвет. Съставът на УС се избира от СОС. (2) В състава на УС се включват представители на: 1. Столичен общински съвет; 2. Столична община; 3. Софийска районна прокуратура; 4. Столична дирекция \"Полиция\"; 5. Областна пробационна служба - София град; 6. Дирекция \"Социално подпомагане\". (3) На заседанията на УС могат да участват като експерти представители и специалисти от различни институции, в зависимост от разглеждания проблем. Чл. 14. (1) Към Управителния съвет се създава Граждански консултативен съвет. (2) В Гражданския консултативен съвет се включват: 1. представители на неправителствени организации; 2. представители на учебни заведения; 3. представители на спортни организации; 4. представители на граждански обединения и организации; 5. граждани и други лица по преценка на УС, желаещи да популяризират дейността на Центъра и работят в областта на превенцията; 6. Представители на медиите. (3) Гражданският консултативен съвет подпомага УС при вземане на решения, обсъждане на годишния план, разработване и провеждане на превантивни мероприятия и други дейности, свързани с работата на Центъра. Раздел II. Организация на работата на Центъра. Чл. 15. (1) УС на Центъра се ръководи от председател, в негово отсъствие от заместник председател, а при отсъствие и на двамата, от секретар. (2) УС е колективен орган и взема решенията си с обикновено мнозинство. (3) Всички членове на УС са длъжни да присъстват на заседанията на съвета. (4) Член на УС може да отсъства по уважителни причини от заседание, след предварително уведомяване на председателя на УС. (5) Членовете на УС не получават възнаграждение за своята работа в Центъра. Чл. 16. (1) Управителният съвет: 1. провежда редовни заседания на всеки три месеца. При необходимост могат да се провеждат и допълнителни заседания; 2. прави предложения пред СОС за освобождаване членове на Управителния съвет и избирането на нови членове; 3. изготвя и обсъжда годишните план и отчет за работата на Центъра и определя приоритетите и насоките на превантивната работа. Предлага годишния план за приемане от СОС; 4. приема решения, свързани с организацията на работата на центъра; 5. изработва проект и план-сметка за годишните разходи и я предлага за утвърждаване от кмета на СО; 6. координира взаимодействието на общинските и държавни органи и неправителствените организации за провеждане на целенасочена и ефективна превантивна дейност; 7. обсъжда предложения за сключване на договори с други юридически и физически лица; 8. УС организира и осъществява сътрудничество с други органи и организации с подобен предмет на дейност в страната и чужбина; 9. УС разглежда и утвърждава програмите за работа на отделните секции към съответните направления на дейност; 10. УС разглежда и утвърждава предложените от секциите към Центъра и от други организации проекти, програми и мероприятия с превантивна насоченост. Чл. 17. (1) Всяка организация представена като член на УС има право на един глас, независимо от броя на присъстващите на заседанието нейни представители. (2) Решенията на УС се приемат с обикновено мнозинство при явно гласуване. (3) Всеки член на УС е длъжен да уведоми секретаря, ако е възпрепятстван да присъства на заседанието. (4) Когато член на УС е възпрепятстван да присъства на заседанието, може писмено да изрази своето становище по дневния ред и да го представи на секретаря на УС, най-малко три дни преди провеждане на заседанието. (5) По изключение, УС може да разгледа въпроси, които не са включени в дневния ред, в случай, че разглеждането им е крайно наложително. Чл. 18. (1) За всяко заседание на УС се изготвя протокол, който се подписва от председателя, секретаря и съставителя. (2) Протоколите се изготвят в седемдневен срок от провеждане на заседанието на УС и се водят на отчет от секретаря. (3) Към протоколите, като неразделна част, се прилагат обсъдените материали и документи и приетите решения. (4) В десетдневен срок секретарят на УС изпраща до всички членове на УС копие от протокола и останалите материали по електронен път, факс или по пощата. (5) На всяко заседание УС взема решение за информиране обществеността за разгледаните въпроси и взетите решения чрез пресцентъра на СО. Чл. 19. (1) Председателят на УС се избира от СОС по предложение на кмета на СО. Той ръководи Центъра като: 1. представлява Центъра; 2. ръководи цялостната дейност на УС; 3. предлага за разглеждане от СОС и ръководството на СО въпроси, свързани с подобряване на превантивната работа в столицата; 4. изисква информация от ръководителите на отделните секции по изпълнение на възложените задачи; 5. внася за утвърждаване от кмета на СО предложение за финансовата издръжка на Центъра. Чл. 20. (1) Заместник-председателят на УС се избира от УС. (2) Замесник-председателят на Центъра изпълнява функциите, възложени му от председателя и го замества в негово отсъствие. Чл. 21. (1) Секретарят на УС е административен ръководител на Центъра и се избира от УС. (2) Секретарят: 1. организира и подготвя заседанията на УС; 2. координира и наблюдава работата на отделните направления и подпомага координаторите; 3. отговаря за имуществото на Центъра; 4. следи за изпълнението на взетите решения от УС; 5. организира деловодната отчетност на Центъра; 6. приема граждани; 7. наблюдава организацията и води на отчет организираните превантивни мероприятия и реализираните проекти; 8. предлага на УС разпределението на финансовите средства. 9. контролира своевременното реагиране на получените сигнали и предложения. Чл. 22. (1) Координатор на направление: 1. организира работата и взаимодействието между секциите в направлението; 2. следи за изпълнение на взетите решения от УС; 3. участва в разработването на проекти, свързани с работата на отделните секции. Чл. 23. (1) Ръководител на секция: 1. организира непосредствената работа на секцията в изпълнение на поставените задачи от годишния план; 2. участва пряко при реализирането на различните мероприятия, води ги на отчет и изготвя писмена информация за тяхното протичане, изпълнение на поставените цели и постигнатите резултати; 3. подържа контакти с останалите ръководители на секции и при необходимост подпомага и участва в провежданите мероприятия; 4. непосредствено разработва или участва в разработването на проекти с превантивна насоченост; 5. разработва годишен план за работата на секцията. Чл. 24. Председателят, заместник председателят, членовете на УС, координаторите на направления и ръководителите на секции не получават възнаграждение за дейността си в центъра. Глава четвърта. Финансово обезпечаване. Чл. 25. (1) Центърът е на бюджетна издръжка на Столична община. Средствата се утвърждават ежегодно по изготвена план-сметка. (2) В план-сметката се включват разходи за: заплата на секретаря, електро и топлоенергия, студена и топла вода, телефон, интернет, ремонт и поддръжка, изплащане на хонорари за участници в мероприятията и творческа работа, канцеларски материали, консумативи, хигиенни и други материали, необходими за издръжка на Центъра. (3) Центърът може да получава средства от спонсорство и дарения от физически и юридически лица, включително от обществени организации и фирми, по реда на Наредбата за реда за получаване и управление на дарения от Столична община. (4) Средствата за финансово обезпечаване на Центъра се осигуряват от бюджета на Столична община. Преходни и Заключителни разпоредби § 1. Правилникът за устройството и дейността на Столичен център за превенция на правонарушенията е приет с Решение № 117 по Протокол № 8 от 13.03.2008 г. на Столичен общински съвет . § 2. Правилникът влиза в сила от датата на приемането му от СОС. § 3. Правилникът може да бъде изменян и допълван с решение на СОС. § 4. Към Центъра могат да се разкриват териториални звена по решение на УС, утвърдено от СОС.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОЛИЧЕН ЦЕНТЪР ЗА ПРЕВЕНЦИЯ НА ПРАВОНАРУШЕНИЯТА Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=94 Приет с Решение № 117 на СОС по Протокол № 8 от 13.03.2008 г. Глава първа. Общи положения, статут, седалище. Раздел I. Общи положения Чл. 1. Този правилник урежда статута, управлението, устройството и дейността на Столичен център за превенция на правонарушенията, наричан за краткост \"Центъра\", към Столична община. Чл. 2. Реализирането на основната цел на Центъра се осъществява при точно спазване на действащите нормативни актове в Р България, принципите на доброволност, равнопоставеност и прозрачност. Раздел II. Статут и седалище Чл. 3. (1) Центърът е на бюджетна издръжка на Столична община със задача - превенция и подпомагане решаването на проблемите, свързани с правонарушенията. (2) Седалището на Центъра е в район \"Подуяне\", кв. \"Сухата река\", бл. 18, вх. А - АОС № 1503/29.04.2002 г. и вх. Б - АОС № 1513/30.04.2002 г. Глава втора. Цели, структура и форми на работа в Центъра. Раздел I. Цели и средства за постигането им Чл. 4. (1) Центърът се създава с цел подобряване на обществения ред, недопускане, предотвратяване, пресичане и разкриване на правонарушения и осигуряване безопасността на гражданите. (2) За реализиране на целта, посочена в предходната алинея, Центърът ще работи активно със СОС, държавните органи и организации, администрацията на СО, органите на МВР, НПО и гражданите. Раздел II. Структура Чл. 5. Центърът има следната структура: 1. Управителен съвет (УС); 2. направления към Центъра: а. криминална превенция; б. защита на жертви на домашно насилие и пострадали от престъпления; в. обща превенция. Чл. 6. Направление \"Криминална превенция\" има следната структура: 1. Секция: \"Превенция на противообществените прояви на малолетни и непълнолетни\". 2. Секция: \"Работа с лица, излезли от местата за изтърпяване на наказание лишаване от свобода\". 3. Секция: \"Работа с правонарушители и лица, осъдени на пробация\". 4. Секция: \"Мерки за безопасност на лица и имущество\". Чл. 7. Направление \"Защита на жертви на домашно насилие и пострадали от престъпления\" има следната структура: 1. Секция: \"Защита на жертви на домашно насилие\". 2. Секция: \"Защита на пострадали от престъпления\". Чл. 8. Направление \"Обща превенция\" има следната структура: 1. Секция: \"Безопасност на движението\". 2. Секция: \"Превенция на правонарушения на обществени места\". 3. Секция: \"Безопасност в училища и детски заведения\". Раздел III. Форми на работа Чл. 9. Обхватът (етапите) на превантивната дейност са както следва: 1. ранна превенция на лица до 12 годишна възраст; 2. юношеска превенция на лица от 12 до 18 годишна възраст; 3. младежка превенция на лица от 18 до 26 годишна възраст; 4. превенция за възрастни лица. Чл. 10. Формите на работа са както следва: 1. координация на дейността по поддържането на обществения ред; 2. приемане на граждани; 3. провеждане на беседи, организиране на обучения, презентации и семинари; 4. организиране на специализирано обучение по целеви програми за превенция; 5. изпращане на получени в Центъра сигнали и жалби до съответните компетентни държавни и местни органи; 6. организиране на игри, спорт, културни и други дейности; 7. организиране на \"Дни и седмици за превенция\"; 8. оказване на помощ на пострадали от престъпления; 9. оказване помощ на жертви на домашно насилие и трафик; 10. съдействие при устройване на работа и оказване на правна помощ; 11. разработване и участие в проекти, свързани с подобряване на обществения ред; 12. отпечатване на информационни материали, насочени към превенция на престъпността и разпространението им сред гражданите; 13. срещи и информиране на обществеността за дейността на Центъра; 14. организиране на проучвания във връзка с дейността на Центъра чрез социологически изследвания, анкети, интервюта и други; 15. медийно отразяване и популяризиране дейността на Центъра; 16. Обмяна на опит с други подобни структури в страната и чужбина. Глава трета. Ръководство и организация на работата на Столичния център за превенция Раздел I. Ръководство Чл. 11. (1) Центърът се ръководи от: 1. Столичен общински съвет (СОС); 2. Управителен съвет (УС). Чл. 12. Столичният общински съвет: 1. приема Правилник за устройството и дейността на Центъра; 2. избира състав на УС - председател, заместник-председател, секретар и членове, по предложение на кмета на СО; 3. приема годишен план за работата на Центъра; 4. приема годишен отчет за работата на Центъра; 5. приема за сведение бюджета на Центъра. Чл. 13. (1) Оперативен орган за управление на Центъра е Управителният съвет. Съставът на УС се избира от СОС. (2) В състава на УС се включват представители на: 1. Столичен общински съвет; 2. Столична община; 3. Софийска районна прокуратура; 4. Столична дирекция \"Полиция\"; 5. Областна пробационна служба - София град; 6. Дирекция \"Социално подпомагане\". (3) На заседанията на УС могат да участват като експерти представители и специалисти от различни институции, в зависимост от разглеждания проблем. Чл. 14. (1) Към Управителния съвет се създава Граждански консултативен съвет. (2) В Гражданския консултативен съвет се включват: 1. представители на неправителствени организации; 2. представители на учебни заведения; 3. представители на спортни организации; 4. представители на граждански обединения и организации; 5. граждани и други лица по преценка на УС, желаещи да популяризират дейността на Центъра и работят в областта на превенцията; 6. Представители на медиите. (3) Гражданският консултативен съвет подпомага УС при вземане на решения, обсъждане на годишния план, разработване и провеждане на превантивни мероприятия и други дейности, свързани с работата на Центъра. Раздел II. Организация на работата на Центъра. Чл. 15. (1) УС на Центъра се ръководи от председател, в негово отсъствие от заместник председател, а при отсъствие и на двамата, от секретар. (2) УС е колективен орган и взема решенията си с обикновено мнозинство. (3) Всички членове на УС са длъжни да присъстват на заседанията на съвета. (4) Член на УС може да отсъства по уважителни причини от заседание, след предварително уведомяване на председателя на УС. (5) Членовете на УС не получават възнаграждение за своята работа в Центъра. Чл. 16. (1) Управителният съвет: 1. провежда редовни заседания на всеки три месеца. При необходимост могат да се провеждат и допълнителни заседания; 2. прави предложения пред СОС за освобождаване членове на Управителния съвет и избирането на нови членове; 3. изготвя и обсъжда годишните план и отчет за работата на Центъра и определя приоритетите и насоките на превантивната работа. Предлага годишния план за приемане от СОС; 4. приема решения, свързани с организацията на работата на центъра; 5. изработва проект и план-сметка за годишните разходи и я предлага за утвърждаване от кмета на СО; 6. координира взаимодействието на общинските и държавни органи и неправителствените организации за провеждане на целенасочена и ефективна превантивна дейност; 7. обсъжда предложения за сключване на договори с други юридически и физически лица; 8. УС организира и осъществява сътрудничество с други органи и организации с подобен предмет на дейност в страната и чужбина; 9. УС разглежда и утвърждава програмите за работа на отделните секции към съответните направления на дейност; 10. УС разглежда и утвърждава предложените от секциите към Центъра и от други организации проекти, програми и мероприятия с превантивна насоченост. Чл. 17. (1) Всяка организация представена като член на УС има право на един глас, независимо от броя на присъстващите на заседанието нейни представители. (2) Решенията на УС се приемат с обикновено мнозинство при явно гласуване. (3) Всеки член на УС е длъжен да уведоми секретаря, ако е възпрепятстван да присъства на заседанието. (4) Когато член на УС е възпрепятстван да присъства на заседанието, може писмено да изрази своето становище по дневния ред и да го представи на секретаря на УС, най-малко три дни преди провеждане на заседанието. (5) По изключение, УС може да разгледа въпроси, които не са включени в дневния ред, в случай, че разглеждането им е крайно наложително. Чл. 18. (1) За всяко заседание на УС се изготвя протокол, който се подписва от председателя, секретаря и съставителя. (2) Протоколите се изготвят в седемдневен срок от провеждане на заседанието на УС и се водят на отчет от секретаря. (3) Към протоколите, като неразделна част, се прилагат обсъдените материали и документи и приетите решения. (4) В десетдневен срок секретарят на УС изпраща до всички членове на УС копие от протокола и останалите материали по електронен път, факс или по пощата. (5) На всяко заседание УС взема решение за информиране обществеността за разгледаните въпроси и взетите решения чрез пресцентъра на СО. Чл. 19. (1) Председателят на УС се избира от СОС по предложение на кмета на СО. Той ръководи Центъра като: 1. представлява Центъра; 2. ръководи цялостната дейност на УС; 3. предлага за разглеждане от СОС и ръководството на СО въпроси, свързани с подобряване на превантивната работа в столицата; 4. изисква информация от ръководителите на отделните секции по изпълнение на възложените задачи; 5. внася за утвърждаване от кмета на СО предложение за финансовата издръжка на Центъра. Чл. 20. (1) Заместник-председателят на УС се избира от УС. (2) Замесник-председателят на Центъра изпълнява функциите, възложени му от председателя и го замества в негово отсъствие. Чл. 21. (1) Секретарят на УС е административен ръководител на Центъра и се избира от УС. (2) Секретарят: 1. организира и подготвя заседанията на УС; 2. координира и наблюдава работата на отделните направления и подпомага координаторите; 3. отговаря за имуществото на Центъра; 4. следи за изпълнението на взетите решения от УС; 5. организира деловодната отчетност на Центъра; 6. приема граждани; 7. наблюдава организацията и води на отчет организираните превантивни мероприятия и реализираните проекти; 8. предлага на УС разпределението на финансовите средства. 9. контролира своевременното реагиране на получените сигнали и предложения. Чл. 22. (1) Координатор на направление: 1. организира работата и взаимодействието между секциите в направлението; 2. следи за изпълнение на взетите решения от УС; 3. участва в разработването на проекти, свързани с работата на отделните секции. Чл. 23. (1) Ръководител на секция: 1. организира непосредствената работа на секцията в изпълнение на поставените задачи от годишния план; 2. участва пряко при реализирането на различните мероприятия, води ги на отчет и изготвя писмена информация за тяхното протичане, изпълнение на поставените цели и постигнатите резултати; 3. подържа контакти с останалите ръководители на секции и при необходимост подпомага и участва в провежданите мероприятия; 4. непосредствено разработва или участва в разработването на проекти с превантивна насоченост; 5. разработва годишен план за работата на секцията. Чл. 24. Председателят, заместник председателят, членовете на УС, координаторите на направления и ръководителите на секции не получават възнаграждение за дейността си в центъра. Глава четвърта. Финансово обезпечаване. Чл. 25. (1) Центърът е на бюджетна издръжка на Столична община. Средствата се утвърждават ежегодно по изготвена план-сметка. (2) В план-сметката се включват разходи за: заплата на секретаря, електро и топлоенергия, студена и топла вода, телефон, интернет, ремонт и поддръжка, изплащане на хонорари за участници в мероприятията и творческа работа, канцеларски материали, консумативи, хигиенни и други материали, необходими за издръжка на Центъра. (3) Центърът може да получава средства от спонсорство и дарения от физически и юридически лица, включително от обществени организации и фирми, по реда на Наредбата за реда за получаване и управление на дарения от Столична община. (4) Средствата за финансово обезпечаване на Центъра се осигуряват от бюджета на Столична община. Преходни и Заключителни разпоредби § 1. Правилникът за устройството и дейността на Столичен център за превенция на правонарушенията е приет с Решение № 117 по Протокол № 8 от 13.03.2008 г. на Столичен общински съвет . § 2. Правилникът влиза в сила от датата на приемането му от СОС. § 3. Правилникът може да бъде изменян и допълван с решение на СОС. § 4. Към Центъра могат да се разкриват териториални звена по решение на УС, утвърдено от СОС.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОЛИЧЕН ЦЕНТЪР ЗА ПРЕВЕНЦИЯ НА ПРАВОНАРУШЕНИЯТА\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОЛИЧЕН ЦЕНТЪР ЗА ПРЕВЕНЦИЯ НА ПРАВОНАРУШЕНИЯТА\n\nПубликуван: http://www.sofiacouncil.bg/index.php?page=statute&id=94 Приет с Решение № 117 на СОС по Протокол № 8 от 13.03.2008 г.\n\nПубликуван: http://www.sofiacouncil.bg/index.php?page=statute&id=94\n\nПриет с Решение № 117 на СОС по Протокол № 8 от 13.03.2008 г.\n\nГлава първа. Общи положения, статут, седалище.\n\nГлава първа. Общи положения, статут, седалище.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Този правилник урежда статута, управлението, устройството и дейността на Столичен център за превенция на правонарушенията, наричан за краткост \"Центъра\", към Столична община.\n\nЧл. 1. Този правилник урежда статута, управлението, устройството и дейността на Столичен център за превенция на правонарушенията, наричан за краткост \"Центъра\", към Столична община.\n\nЧл. 2. Реализирането на основната цел на Центъра се осъществява при точно спазване на действащите нормативни актове в Р България, принципите на доброволност, равнопоставеност и прозрачност.\n\nЧл. 2. Реализирането на основната цел на Центъра се осъществява при точно спазване на действащите нормативни актове в Р България, принципите на доброволност, равнопоставеност и прозрачност.\n\nРаздел II. Статут и седалище\n\nРаздел II. Статут и седалище\n\nЧл. 3. (1) Центърът е на бюджетна издръжка на Столична община със задача - превенция и подпомагане решаването на проблемите, свързани с правонарушенията. (2) Седалището на Центъра е в район \"Подуяне\", кв. \"Сухата река\", бл. 18, вх. А - АОС № 1503/29.04.2002 г. и вх. Б - АОС № 1513/30.04.2002 г.\n\nЧл. 3. (1) Центърът е на бюджетна издръжка на Столична община със задача - превенция и подпомагане решаването на проблемите, свързани с правонарушенията.\n\n(2) Седалището на Центъра е в район \"Подуяне\", кв. \"Сухата река\", бл. 18, вх. А - АОС № 1503/29.04.2002 г. и вх. Б - АОС № 1513/30.04.2002 г.\n\nГлава втора. Цели, структура и форми на работа в Центъра.\n\nГлава втора. Цели, структура и форми на работа в Центъра.\n\nРаздел I. Цели и средства за постигането им\n\nРаздел I. Цели и средства за постигането им\n\nЧл. 4. (1) Центърът се създава с цел подобряване на обществения ред, недопускане, предотвратяване, пресичане и разкриване на правонарушения и осигуряване безопасността на гражданите. (2) За реализиране на целта, посочена в предходната алинея, Центърът ще работи активно със СОС, държавните органи и организации, администрацията на СО, органите на МВР, НПО и гражданите.\n\nЧл. 4. (1) Центърът се създава с цел подобряване на обществения ред, недопускане, предотвратяване, пресичане и разкриване на правонарушения и осигуряване безопасността на гражданите.\n\n(2) За реализиране на целта, посочена в предходната алинея, Центърът ще работи активно със СОС, държавните органи и организации, администрацията на СО, органите на МВР, НПО и гражданите.\n\nРаздел II. Структура\n\nРаздел II. Структура\n\nЧл. 5. Центърът има следната структура: 1. Управителен съвет (УС); 2. направления към Центъра: а. криминална превенция; б. защита на жертви на домашно насилие и пострадали от престъпления; в. обща превенция.\n\nЧл. 5. Центърът има следната структура:\n\n1. Управителен съвет (УС);\n\n2. направления към Центъра:\n\nа. криминална превенция;\n\nб. защита на жертви на домашно насилие и пострадали от престъпления;\n\nв. обща превенция.\n\nЧл. 6. Направление \"Криминална превенция\" има следната структура: 1. Секция: \"Превенция на противообществените прояви на малолетни и непълнолетни\". 2. Секция: \"Работа с лица, излезли от местата за изтърпяване на наказание лишаване от свобода\". 3. Секция: \"Работа с правонарушители и лица, осъдени на пробация\". 4. Секция: \"Мерки за безопасност на лица и имущество\".\n\nЧл. 6. Направление \"Криминална превенция\" има следната структура:\n\n1. Секция: \"Превенция на противообществените прояви на малолетни и непълнолетни\".\n\n2. Секция: \"Работа с лица, излезли от местата за изтърпяване на наказание лишаване от свобода\".\n\n3. Секция: \"Работа с правонарушители и лица, осъдени на пробация\".\n\n4. Секция: \"Мерки за безопасност на лица и имущество\".\n\nЧл. 7. Направление \"Защита на жертви на домашно насилие и пострадали от престъпления\" има следната структура: 1. Секция: \"Защита на жертви на домашно насилие\". 2. Секция: \"Защита на пострадали от престъпления\".\n\nЧл. 7. Направление \"Защита на жертви на домашно насилие и пострадали от престъпления\" има следната структура:\n\n1. Секция: \"Защита на жертви на домашно насилие\".\n\n2. Секция: \"Защита на пострадали от престъпления\".\n\nЧл. 8. Направление \"Обща превенция\" има следната структура: 1. Секция: \"Безопасност на движението\". 2. Секция: \"Превенция на правонарушения на обществени места\". 3. Секция: \"Безопасност в училища и детски заведения\".\n\nЧл. 8. Направление \"Обща превенция\" има следната структура:\n\n1. Секция: \"Безопасност на движението\".\n\n2. Секция: \"Превенция на правонарушения на обществени места\".\n\n3. Секция: \"Безопасност в училища и детски заведения\".\n\nРаздел III. Форми на работа\n\nРаздел III. Форми на работа\n\nЧл. 9. Обхватът (етапите) на превантивната дейност са както следва: 1. ранна превенция на лица до 12 годишна възраст; 2. юношеска превенция на лица от 12 до 18 годишна възраст; 3. младежка превенция на лица от 18 до 26 годишна възраст; 4. превенция за възрастни лица.\n\nЧл. 9. Обхватът (етапите) на превантивната дейност са както следва:\n\n1. ранна превенция на лица до 12 годишна възраст;\n\n2. юношеска превенция на лица от 12 до 18 годишна възраст;\n\n3. младежка превенция на лица от 18 до 26 годишна възраст;\n\n4. превенция за възрастни лица.\n\nЧл. 10. Формите на работа са както следва: 1. координация на дейността по поддържането на обществения ред; 2. приемане на граждани; 3. провеждане на беседи, организиране на обучения, презентации и семинари; 4. организиране на специализирано обучение по целеви програми за превенция; 5. изпращане на получени в Центъра сигнали и жалби до съответните компетентни държавни и местни органи; 6. организиране на игри, спорт, културни и други дейности; 7. организиране на \"Дни и седмици за превенция\"; 8. оказване на помощ на пострадали от престъпления; 9. оказване помощ на жертви на домашно насилие и трафик; 10. съдействие при устройване на работа и оказване на правна помощ; 11. разработване и участие в проекти, свързани с подобряване на обществения ред; 12. отпечатване на информационни материали, насочени към превенция на престъпността и разпространението им сред гражданите; 13. срещи и информиране на обществеността за дейността на Центъра; 14. организиране на проучвания във връзка с дейността на Центъра чрез социологически изследвания, анкети, интервюта и други; 15. медийно отразяване и популяризиране дейността на Центъра; 16. Обмяна на опит с други подобни структури в страната и чужбина.\n\nЧл. 10. Формите на работа са както следва:\n\n1. координация на дейността по поддържането на обществения ред;\n\n2. приемане на граждани;\n\n3. провеждане на беседи, организиране на обучения, презентации и семинари;\n\n4. организиране на специализирано обучение по целеви програми за превенция;\n\n5. изпращане на получени в Центъра сигнали и жалби до съответните компетентни държавни и местни органи;\n\n6. организиране на игри, спорт, културни и други дейности;\n\n7. организиране на \"Дни и седмици за превенция\";\n\n8. оказване на помощ на пострадали от престъпления;\n\n9. оказване помощ на жертви на домашно насилие и трафик;\n\n10. съдействие при устройване на работа и оказване на правна помощ;\n\n11. разработване и участие в проекти, свързани с подобряване на обществения ред;\n\n12. отпечатване на информационни материали, насочени към превенция на престъпността и разпространението им сред гражданите;\n\n13. срещи и информиране на обществеността за дейността на Центъра;\n\n14. организиране на проучвания във връзка с дейността на Центъра чрез социологически изследвания, анкети, интервюта и други;\n\n15. медийно отразяване и популяризиране дейността на Центъра;\n\n16. Обмяна на опит с други подобни структури в страната и чужбина.\n\nГлава трета. Ръководство и организация на работата на Столичния център за превенция\n\nГлава трета. Ръководство и организация на работата на Столичния център за превенция\n\nРаздел I. Ръководство\n\nРаздел I. Ръководство\n\nЧл. 11. (1) Центърът се ръководи от: 1. Столичен общински съвет (СОС); 2. Управителен съвет (УС).\n\nЧл. 11. (1) Центърът се ръководи от:\n\n1. Столичен общински съвет (СОС);\n\n2. Управителен съвет (УС).\n\nЧл. 12. Столичният общински съвет: 1. приема Правилник за устройството и дейността на Центъра; 2. избира състав на УС - председател, заместник-председател, секретар и членове, по предложение на кмета на СО; 3. приема годишен план за работата на Центъра; 4. приема годишен отчет за работата на Центъра; 5. приема за сведение бюджета на Центъра.\n\nЧл. 12. Столичният общински съвет:\n\n1. приема Правилник за устройството и дейността на Центъра;\n\n2. избира състав на УС - председател, заместник-председател, секретар и членове, по предложение на кмета на СО;\n\n3. приема годишен план за работата на Центъра;\n\n4. приема годишен отчет за работата на Центъра;\n\n5. приема за сведение бюджета на Центъра.\n\nЧл. 13. (1) Оперативен орган за управление на Центъра е Управителният съвет. Съставът на УС се избира от СОС. (2) В състава на УС се включват представители на: 1. Столичен общински съвет; 2. Столична община; 3. Софийска районна прокуратура; 4. Столична дирекция \"Полиция\"; 5. Областна пробационна служба - София град; 6. Дирекция \"Социално подпомагане\". (3) На заседанията на УС могат да участват като експерти представители и специалисти от различни институции, в зависимост от разглеждания проблем.\n\nЧл. 13. (1) Оперативен орган за управление на Центъра е Управителният съвет.\n\nСъставът на УС се избира от СОС.\n\n(2) В състава на УС се включват представители на:\n\n1. Столичен общински съвет;\n\n2. Столична община;\n\n3. Софийска районна прокуратура;\n\n4. Столична дирекция \"Полиция\";\n\n5. Областна пробационна служба - София град;\n\n6. Дирекция \"Социално подпомагане\".\n\n(3) На заседанията на УС могат да участват като експерти представители и специалисти от различни институции, в зависимост от разглеждания проблем.\n\nЧл. 14. (1) Към Управителния съвет се създава Граждански консултативен съвет. (2) В Гражданския консултативен съвет се включват: 1. представители на неправителствени организации; 2. представители на учебни заведения; 3. представители на спортни организации; 4. представители на граждански обединения и организации; 5. граждани и други лица по преценка на УС, желаещи да популяризират дейността на Центъра и работят в областта на превенцията; 6. Представители на медиите. (3) Гражданският консултативен съвет подпомага УС при вземане на решения, обсъждане на годишния план, разработване и провеждане на превантивни мероприятия и други дейности, свързани с работата на Центъра.\n\nЧл. 14. (1) Към Управителния съвет се създава Граждански консултативен съвет.\n\n(2) В Гражданския консултативен съвет се включват:\n\n1. представители на неправителствени организации;\n\n2. представители на учебни заведения;\n\n3. представители на спортни организации;\n\n4. представители на граждански обединения и организации;\n\n5. граждани и други лица по преценка на УС, желаещи да популяризират дейността на Центъра и работят в областта на превенцията;\n\n6. Представители на медиите.\n\n(3) Гражданският консултативен съвет подпомага УС при вземане на решения, обсъждане на годишния план, разработване и провеждане на превантивни мероприятия и други дейности, свързани с работата на Центъра.\n\nРаздел II. Организация на работата на Центъра.\n\nРаздел II. Организация на работата на Центъра.\n\nЧл. 15. (1) УС на Центъра се ръководи от председател, в негово отсъствие от заместник председател, а при отсъствие и на двамата, от секретар. (2) УС е колективен орган и взема решенията си с обикновено мнозинство. (3) Всички членове на УС са длъжни да присъстват на заседанията на съвета. (4) Член на УС може да отсъства по уважителни причини от заседание, след предварително уведомяване на председателя на УС. (5) Членовете на УС не получават възнаграждение за своята работа в Центъра.\n\nЧл. 15. (1) УС на Центъра се ръководи от председател, в негово отсъствие от заместник председател, а при отсъствие и на двамата, от секретар.\n\n(2) УС е колективен орган и взема решенията си с обикновено мнозинство.\n\n(3) Всички членове на УС са длъжни да присъстват на заседанията на съвета.\n\n(4) Член на УС може да отсъства по уважителни причини от заседание, след предварително уведомяване на председателя на УС.\n\n(5) Членовете на УС не получават възнаграждение за своята работа в Центъра.\n\nЧл. 16. (1) Управителният съвет: 1. провежда редовни заседания на всеки три месеца. При необходимост могат да се провеждат и допълнителни заседания; 2. прави предложения пред СОС за освобождаване членове на Управителния съвет и избирането на нови членове; 3. изготвя и обсъжда годишните план и отчет за работата на Центъра и определя приоритетите и насоките на превантивната работа. Предлага годишния план за приемане от СОС; 4. приема решения, свързани с организацията на работата на центъра; 5. изработва проект и план-сметка за годишните разходи и я предлага за утвърждаване от кмета на СО; 6. координира взаимодействието на общинските и държавни органи и неправителствените организации за провеждане на целенасочена и ефективна превантивна дейност; 7. обсъжда предложения за сключване на договори с други юридически и физически лица; 8. УС организира и осъществява сътрудничество с други органи и организации с подобен предмет на дейност в страната и чужбина; 9. УС разглежда и утвърждава програмите за работа на отделните секции към съответните направления на дейност; 10. УС разглежда и утвърждава предложените от секциите към Центъра и от други организации проекти, програми и мероприятия с превантивна насоченост.\n\nЧл. 16. (1) Управителният съвет:\n\n1. провежда редовни заседания на всеки три месеца. При необходимост могат да се провеждат и допълнителни заседания;\n\n2. прави предложения пред СОС за освобождаване членове на Управителния съвет и избирането на нови членове;\n\n3. изготвя и обсъжда годишните план и отчет за работата на Центъра и определя приоритетите и насоките на превантивната работа. Предлага годишния план за приемане от СОС;\n\n4. приема решения, свързани с организацията на работата на центъра;\n\n5. изработва проект и план-сметка за годишните разходи и я предлага за утвърждаване от кмета на СО;\n\n6. координира взаимодействието на общинските и държавни органи и неправителствените организации за провеждане на целенасочена и ефективна превантивна дейност;\n\n7. обсъжда предложения за сключване на договори с други юридически и физически лица;\n\n8. УС организира и осъществява сътрудничество с други органи и организации с подобен предмет на дейност в страната и чужбина;\n\n9. УС разглежда и утвърждава програмите за работа на отделните секции към съответните направления на дейност;\n\n10. УС разглежда и утвърждава предложените от секциите към Центъра и от други организации проекти, програми и мероприятия с превантивна насоченост.\n\nЧл. 17. (1) Всяка организация представена като член на УС има право на един глас, независимо от броя на присъстващите на заседанието нейни представители. (2) Решенията на УС се приемат с обикновено мнозинство при явно гласуване. (3) Всеки член на УС е длъжен да уведоми секретаря, ако е възпрепятстван да присъства на заседанието. (4) Когато член на УС е възпрепятстван да присъства на заседанието, може писмено да изрази своето становище по дневния ред и да го представи на секретаря на УС, най-малко три дни преди провеждане на заседанието. (5) По изключение, УС може да разгледа въпроси, които не са включени в дневния ред, в случай, че разглеждането им е крайно наложително.\n\nЧл. 17. (1) Всяка организация представена като член на УС има право на един глас, независимо от броя на присъстващите на заседанието нейни представители.\n\n(2) Решенията на УС се приемат с обикновено мнозинство при явно гласуване.\n\n(3) Всеки член на УС е длъжен да уведоми секретаря, ако е възпрепятстван да присъства на заседанието.\n\n(4) Когато член на УС е възпрепятстван да присъства на заседанието, може писмено да изрази своето становище по дневния ред и да го представи на секретаря на УС, най-малко три дни преди провеждане на заседанието.\n\n(5) По изключение, УС може да разгледа въпроси, които не са включени в дневния ред, в случай, че разглеждането им е крайно наложително.\n\nЧл. 18. (1) За всяко заседание на УС се изготвя протокол, който се подписва от председателя, секретаря и съставителя. (2) Протоколите се изготвят в седемдневен срок от провеждане на заседанието на УС и се водят на отчет от секретаря. (3) Към протоколите, като неразделна част, се прилагат обсъдените материали и документи и приетите решения. (4) В десетдневен срок секретарят на УС изпраща до всички членове на УС копие от протокола и останалите материали по електронен път, факс или по пощата. (5) На всяко заседание УС взема решение за информиране обществеността за разгледаните въпроси и взетите решения чрез пресцентъра на СО.\n\nЧл. 18. (1) За всяко заседание на УС се изготвя протокол, който се подписва от председателя, секретаря и съставителя.\n\n(2) Протоколите се изготвят в седемдневен срок от провеждане на заседанието на УС и се водят на отчет от секретаря.\n\n(3) Към протоколите, като неразделна част, се прилагат обсъдените материали и документи и приетите решения.\n\n(4) В десетдневен срок секретарят на УС изпраща до всички членове на УС копие от протокола и останалите материали по електронен път, факс или по пощата.\n\n(5) На всяко заседание УС взема решение за информиране обществеността за разгледаните въпроси и взетите решения чрез пресцентъра на СО.\n\nЧл. 19. (1) Председателят на УС се избира от СОС по предложение на кмета на СО. Той ръководи Центъра като: 1. представлява Центъра; 2. ръководи цялостната дейност на УС; 3. предлага за разглеждане от СОС и ръководството на СО въпроси, свързани с подобряване на превантивната работа в столицата; 4. изисква информация от ръководителите на отделните секции по изпълнение на възложените задачи; 5. внася за утвърждаване от кмета на СО предложение за финансовата издръжка на Центъра.\n\nЧл. 19. (1) Председателят на УС се избира от СОС по предложение на кмета на СО. Той ръководи Центъра като:\n\n1. представлява Центъра;\n\n2. ръководи цялостната дейност на УС;\n\n3. предлага за разглеждане от СОС и ръководството на СО въпроси, свързани с подобряване на превантивната работа в столицата;\n\n4. изисква информация от ръководителите на отделните секции по изпълнение на възложените задачи;\n\n5. внася за утвърждаване от кмета на СО предложение за финансовата издръжка на Центъра.\n\nЧл. 20. (1) Заместник-председателят на УС се избира от УС. (2) Замесник-председателят на Центъра изпълнява функциите, възложени му от председателя и го замества в негово отсъствие.\n\nЧл. 20. (1) Заместник-председателят на УС се избира от УС.\n\n(2) Замесник-председателят на Центъра изпълнява функциите, възложени му от председателя и го замества в негово отсъствие.\n\nЧл. 21. (1) Секретарят на УС е административен ръководител на Центъра и се избира от УС. (2) Секретарят: 1. организира и подготвя заседанията на УС; 2. координира и наблюдава работата на отделните направления и подпомага координаторите; 3. отговаря за имуществото на Центъра; 4. следи за изпълнението на взетите решения от УС; 5. организира деловодната отчетност на Центъра; 6. приема граждани; 7. наблюдава организацията и води на отчет организираните превантивни мероприятия и реализираните проекти; 8. предлага на УС разпределението на финансовите средства. 9. контролира своевременното реагиране на получените сигнали и предложения.\n\nЧл. 21. (1) Секретарят на УС е административен ръководител на Центъра и се избира от УС.\n\n(2) Секретарят:\n\n1. организира и подготвя заседанията на УС;\n\n2. координира и наблюдава работата на отделните направления и подпомага координаторите;\n\n3. отговаря за имуществото на Центъра;\n\n4. следи за изпълнението на взетите решения от УС;\n\n5. организира деловодната отчетност на Центъра;\n\n6. приема граждани;\n\n7. наблюдава организацията и води на отчет организираните превантивни мероприятия и реализираните проекти;\n\n8. предлага на УС разпределението на финансовите средства.\n\n9. контролира своевременното реагиране на получените сигнали и предложения.\n\nЧл. 22. (1) Координатор на направление: 1. организира работата и взаимодействието между секциите в направлението; 2. следи за изпълнение на взетите решения от УС; 3. участва в разработването на проекти, свързани с работата на отделните секции.\n\nЧл. 22. (1) Координатор на направление:\n\n1. организира работата и взаимодействието между секциите в направлението;\n\n2. следи за изпълнение на взетите решения от УС;\n\n3. участва в разработването на проекти, свързани с работата на отделните секции.\n\nЧл. 23. (1) Ръководител на секция: 1. организира непосредствената работа на секцията в изпълнение на поставените задачи от годишния план; 2. участва пряко при реализирането на различните мероприятия, води ги на отчет и изготвя писмена информация за тяхното протичане, изпълнение на поставените цели и постигнатите резултати; 3. подържа контакти с останалите ръководители на секции и при необходимост подпомага и участва в провежданите мероприятия; 4. непосредствено разработва или участва в разработването на проекти с превантивна насоченост; 5. разработва годишен план за работата на секцията.\n\nЧл. 23. (1) Ръководител на секция:\n\n1. организира непосредствената работа на секцията в изпълнение на поставените задачи от годишния план;\n\n2. участва пряко при реализирането на различните мероприятия, води ги на отчет и изготвя писмена информация за тяхното протичане, изпълнение на поставените цели и постигнатите резултати;\n\n3. подържа контакти с останалите ръководители на секции и при необходимост подпомага и участва в провежданите мероприятия;\n\n4. непосредствено разработва или участва в разработването на проекти с превантивна насоченост;\n\n5. разработва годишен план за работата на секцията.\n\nЧл. 24. Председателят, заместник председателят, членовете на УС, координаторите на направления и ръководителите на секции не получават възнаграждение за дейността си в центъра.\n\nЧл. 24. Председателят, заместник председателят, членовете на УС, координаторите на направления и ръководителите на секции не получават възнаграждение за дейността си в центъра.\n\nГлава четвърта. Финансово обезпечаване.\n\nГлава четвърта. Финансово обезпечаване.\n\nЧл. 25. (1) Центърът е на бюджетна издръжка на Столична община. Средствата се утвърждават ежегодно по изготвена план-сметка. (2) В план-сметката се включват разходи за: заплата на секретаря, електро и топлоенергия, студена и топла вода, телефон, интернет, ремонт и поддръжка, изплащане на хонорари за участници в мероприятията и творческа работа, канцеларски материали, консумативи, хигиенни и други материали, необходими за издръжка на Центъра. (3) Центърът може да получава средства от спонсорство и дарения от физически и юридически лица, включително от обществени организации и фирми, по реда на Наредбата за реда за получаване и управление на дарения от Столична община. (4) Средствата за финансово обезпечаване на Центъра се осигуряват от бюджета на Столична община.\n\nЧл. 25. (1) Центърът е на бюджетна издръжка на Столична община. Средствата се утвърждават ежегодно по изготвена план-сметка.\n\n(2) В план-сметката се включват разходи за: заплата на секретаря, електро и топлоенергия, студена и топла вода, телефон, интернет, ремонт и поддръжка, изплащане на хонорари за участници в мероприятията и творческа работа, канцеларски материали, консумативи, хигиенни и други материали, необходими за издръжка на Центъра.\n\n(3) Центърът може да получава средства от спонсорство и дарения от физически и юридически лица, включително от обществени организации и фирми, по реда на Наредбата за реда за получаване и управление на дарения от Столична община.\n\n(4) Средствата за финансово обезпечаване на Центъра се осигуряват от бюджета на Столична община.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Правилникът за устройството и дейността на Столичен център за превенция на правонарушенията е приет с Решение № 117 по Протокол № 8 от 13.03.2008 г. на Столичен общински съвет .\n\n§ 1. Правилникът за устройството и дейността на Столичен център за превенция на правонарушенията е приет с Решение № 117 по Протокол № 8 от 13.03.2008 г. на Столичен общински съвет .\n\n§ 2. Правилникът влиза в сила от датата на приемането му от СОС.\n\n§ 2. Правилникът влиза в сила от датата на приемането му от СОС.\n\n§ 3. Правилникът може да бъде изменян и допълван с решение на СОС.\n\n§ 3. Правилникът може да бъде изменян и допълван с решение на СОС.\n\n§ 4. Към Центъра могат да се разкриват териториални звена по решение на УС, утвърдено от СОС.\n\n§ 4. Към Центъра могат да се разкриват териториални звена по решение на УС, утвърдено от СОС.\n\n| ↑ нагоре | ← назад | пълна версия"
}