{
  "ldoc_id": "2135707691",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135707691",
  "list_title": "Устройствен правилник на центъра за превенция и противодействие на корупцията и организираната престъпност към министерския съвет",
  "law_title": "Устройствен правилник на центъра за превенция и противодействие на корупцията и организираната престъпност към министерския съвет",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Приет с ПМС № 280 от 30.11.2010 г. Обн. ДВ. бр. 96 от 7 Декември 2010г. , изм. ДВ. бр. 16 от 22 Февруари 2011г. , изм. ДВ. бр. 37 от 13 Май 2011г. , изм. ДВ. бр. 46 от 17 Юни 2011г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 50 от 3 Юли 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, структурата и числеността на персонала и организацията на работа на Центъра за превенция и противодействие на корупцията и организираната престъпност. Чл. 2. (1) Центърът за превенция и противодействие на корупцията и организираната престъпност, наричан по-нататък \"центъра\", е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджетни кредити към Министерския съвет, със седалище София. (2) Центърът за превенция и противодействие на корупцията и организираната престъпност е специализирана административна структура за изпълнение на държавната политика в областта на превенцията и противодействието на корупцията и организираната престъпност. Чл. 3. (1) Центърът анализира, планира и разработва мерки и комплексни решения за предотвратяване на възможността за създаване на корупционни практики и противодействие на корупцията като цяло и на организираната престъпност в частта, в която двете престъпни явления взаимно се припокриват, с оглед спецификата на дейността на отделните държавни органи и техните администрации. (2) Центърът подпомага държавните органи и органите на местното самоуправление при разработването на политиката за превенция и противодействие на корупцията и организираната престъпност и подобряване на взаимодействието и координацията между държавните органи, гражданското общество, медиите и бизнеса. (3) Центърът прилага Комплексния модел за противодействие на корупцията и организираната престъпност \"БОРКОР\", наричан по-нататък \"Комплексния модел \"БОРКОР\", чрез използване на утвърдените стандарти на Федерална република Германия, както и посредством специално разработени за Комплексния модел \"БОРКОР\" методи и техники (експертни концепции Комплексен модел \"БОРКОР\"). (4) (Нова - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната си компетентност. (5) (Предишна ал. 4 - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът отчита изпълнението на дейността си и на прилагането на комплексния модел \"БОРКОР\" пред Министерския съвет. Чл. 4. Дейността на центъра се финансира от: 1. държавния бюджет; 2. средства по национални и международни програми; 3. договори и споразумения; 4. помощи и дарения; 5. други източници. Чл. 5. (1) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Дейността на центъра се ръководи методически от Консултативен съвет, състоящ се от представители на законодателната, изпълнителната и съдебната власт, на Сметната палата и директора на центъра. Председател на Консултативния съвет е заместник министър-председателят по координация на европейските политики и институционалните въпроси. (2) Консултативният съвет: 1. одобрява стратегическите насоки за работата на центъра; 2. дава становище за разработване на нови проекти; 3. приема поетапно резултатите от разработването на отделните проекти; 4. одобрява окончателните резултати от разработването на проектите и свързаните с тях предложения за мерки и решения; 5. приема годишния доклад за работата на центъра; 6. приема правила за работата си. (3) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Заместник министър-председателят по координация на европейските политики и институционалните въпроси след съгласуване по съответния ред на представителите на заинтересуваните органи на законодателната, изпълнителната и съдебната власт, и на Сметната палата в Консултативния съвет предлага на министър-председателя за утвърждаване поименния състав на съвета. (4) Решенията на Консултативния съвет се приемат с консенсус. (5) По покана на председателя на консултативния съвет в работата му участват и представители на неправителствени организации. (6) При осъществяване на дейността си Консултативният съвет се подпомага от администрацията на центъра. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 6. (1) Центърът се ръководи и представлява от директор. (2) Директорът се определя с акт на Министерския съвет и се назначава със заповед на министър-председателя. (3) За директор на центъра се назначава лице, което: 1. е дееспособно и притежава само българско гражданство; 2. не е осъждано за умишлено престъпление и няма влязла в сила присъда \"лишаване от свобода\"; 3. притежава висше образование с минимална образователно-квалификационна степен \"магистър\" и с трудов и/или служебен стаж по специалността, не по-малък от 10 години; 4. издадено му е разрешение за достъп до класифицирана информация с ниво на сигурност \"Секретно\" при условията и по реда на Закона за защита на класифицираната информация. (4) Директорът: 1. организира и контролира изпълнението на Комплексния модел \"БОРКОР\" и на други проекти в тази област, възложени на центъра с акт на Министерския съвет или със заповед на министър-председателя; 2. предлага по установения ред на Министерския съвет и на другите компетентни ведомства и организации разработените от центъра анализи, становища и предложения за конкретни мерки и решения за подобряване на дейността им за превенция на корупцията и организираната престъпност; 3. координира и контролира изпълнението на решенията на Консултативния съвет; 4. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи, координира и контролира функционирането на администрацията и назначава служителите в центъра; 5. при необходимост привлича независими експерти и консултанти за работа в центъра въз основа на сключени с тях граждански договори; 6. привлича за работа в центъра държавни служители от други администрации по нормативно установения ред; 7. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи и контролира цялостната организация по оценяването на изпълнението на служителите в администрацията и обучението на персонала и утвърждава длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в центъра; 8. определя вътрешни правила, процедури и инструкции за работата на административните звена на центъра по направление на дейност в съответствие с изискванията за реализацията на комплексния модел \"БОРКОР\"; 9. сключва договори, свързани с осъществяването на дейността на центъра; 10. изготвя проекта на бюджет на центъра; 11. изготвя ежегодно до 31 март на следващата година доклад за дейността на центъра и след съгласуване с Консултативния съвет го представя на Министерския съвет за одобряване; 12. изпълнява и други задачи, възложени му със закон или с акт на Министерския съвет. Чл. 7. (1) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) При осъществяване на своите правомощия директорът на центъра се подпомага от заместник-директор. (2) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Заместник-директорът се назначава от министър-председателя. (3) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Когато директорът е в командировка или ползва законоустановен отпуск, неговите правомощия се упражняват от заместник-директора. Чл. 8. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Глава трета. СТРУКТУРА И ФУНКЦИИ НА ЦЕНТЪРА Раздел I. Структура Чл. 9. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Структурата на центъра включва обща администрация, финансов контрольор и специализирана администрация. Служителите, назначавани на работа в центъра, могат да бъдат държавни служители и лица, работещи по трудово правоотношение. Чл. 10. (1) Общата администрация е организирана в дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\". (2) (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Специализираната администрация е организирана във: 1. дирекция \"Координация, съгласуване и взаимодействие\"; 2. дирекция \"Проекти, анализи и мерки\". Чл. 11. Общата численост на служителите в центъра и нейното разпределение по административни звена са посочени в приложението . Чл. 12. (1) Директорът утвърждава структурата на административните звена и длъжностното разписание на служителите в центъра. (2) Директорът със заповед създава, преобразува и закрива отдели и сектори в рамките на дирекциите по чл. 10 , с която се определя и разпределението на функциите на тези звена. Раздел II. Служител по сигурността на информацията Чл. 13. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 14. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Раздел III. Обща администрация Чл. 15. Дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\": 1. осъществява цялостното правно и техническо обслужване на центъра; 2. съставя проекта на бюджет на центъра и извършва счетоводното отчитане на изпълнението на бюджета; 3. подготвя годишния бюджет и баланс на центъра, изготвя и отговаря за спазването на системата за вътрешно финансово управление и контрол; 4. организира и осъществява материално-техническото снабдяване на центъра и отговаря за опазването и поддръжката на неговото имущество; 5. организира и осъществява деловодната дейност, отчитането и движението на входящата и изходящата кореспонденция на центъра; 6. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 7. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност заедно със служителя по сигурността на информацията; 8. води регистри в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация ; 9. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) осъществява дейностите по подбор, назначаване, освобождаване, преместване и обучение на персонала на центъра, изготвянето и поддържането на личните кадрови досиета на служителите, като във връзка с това подпомага директора при изпълнението на правомощията му, отнасящи се до управлението на човешките ресурси; 10. отговаря за връзките с обществеността, подготвя и поддържа интернет страница и съобщения за средствата за масово осведомяване. Раздел IV. Специализирана администрация Чл. 16. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Координация, съгласуване и взаимодействие\": 1. осъществява координацията и взаимодействието на центъра със законодателната, изпълнителната и съдебната власт, с органите на местното самоуправление и със структурите на гражданското общество - по изпълняваните задачи, и със средствата за масово осведомяване, както и с международни организации по линия на антикорупционната политика; 2. поддържа национална база данни, свързани с изпълнението на антикорупционните политики, организира проучвания и анализи на общественото мнение; 3. съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната компетентност на центъра, като изготвя становища и прави предложения за мерки; 4. извършва ежегодна оценка на въздействието относно наличието на корупционен риск на приетите през годината законодателни актове; 5. изготвя предложения за разработване на нови проекти от дирекция \"Проекти, анализи и мерки\". Чл. 17. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Проекти, анализи и мерки\": 1. планира и осъществява изпълнението на проектната дейност, като използва специализираната информационно-аналитична система на центъра; 2. събира и оценява относимата информация за извършване на аналитичната дейност и определя основните цели и изисквания към конкретните проекти; 3. осъществява координация с партньорите при разработването и реализирането на проектите; 4. извършва сравнително-правни, правни, организационни и процесни анализи, анализи на конкретни случаи, както и други видове анализи на действащи нормативни актове, правила и процеси с цел установяване на условия и възможности за извършване на корупционни действия и прави предложения за мерки и комплексни решения с антикорупционна насоченост; 5. извършва анализи на риска и разработва методологии за оценка на риска от корупционно поведение; 6. разработва и прави предложения за етични стандарти и стандарти за почтеност, свързани с личността; 7. провежда обучения на служители от външни структури, които са отговорни за прилагането, надзора и контрола на системите от мерки. Чл. 18. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 19. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 20. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 21. (1) Организацията на работата на центъра се осъществява съгласно правилника и вътрешни правила, процедури и инструкции, утвърдени от директора на центъра. (2) Директорът на центъра може да утвърждава процедури и инструкции, свързани с работата по реализацията на комплексния модел \"БОРКОР\" и на другите проекти по предложение на директорите на дирекции. Чл. 22. Директорите на дирекции: 1. осъществяват непосредственото ръководство и отговарят за цялостната дейност на дирекциите пред директора на центъра; 2. съобразно функциите на дирекциите осъществяват методическо ръководство и контрол върху дейността на съответните звена в структурата на центъра. Чл. 23. Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 24. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на центъра ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Директорът на центъра може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на директора на центъра. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 60 от Закона за администрацията и § 1 от заключителните разпоредби на Постановление № 158 на Министерския съвет от 2010 г. за създаване на Център за превенция и противодействие на корупцията и организираната престъпност към Министерския съвет (ДВ, бр. 62 от 2010 г.). Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 ОТ 16 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 16 ОТ 2011 Г., В СИЛА ОТ 16.02.2011 Г.) § 3. Постановлението влиза в сила от 16 февруари 2011 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 10 ЮНИ 2011 Г. ЗА ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 158 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. ЗА СЪЗДАВАНЕ НА ЦЕНТЪР ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2011 Г., В СИЛА ОТ 17.06.2011 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 110 ОТ 30 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 33 ОТ 2015 Г., В СИЛА ОТ 08.05.2015 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби (ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11 (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 37 от 2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Численост на персонала на Центъра за превенция и противодействие на корупцията и организираната престъпност - 40 щатни бройки Директор 1 Заместник-директор 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\" 13 Специализирана администрация 24 в т.ч.: дирекция \"Координация, съгласуване и взаимодействие\" 12 дирекция \"Проекти, анализи и мерки\" 12\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Приет с ПМС № 280 от 30.11.2010 г. Обн. ДВ. бр. 96 от 7 Декември 2010г. , изм. ДВ. бр. 16 от 22 Февруари 2011г. , изм. ДВ. бр. 37 от 13 Май 2011г. , изм. ДВ. бр. 46 от 17 Юни 2011г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 50 от 3 Юли 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, структурата и числеността на персонала и организацията на работа на Центъра за превенция и противодействие на корупцията и организираната престъпност. Чл. 2. (1) Центърът за превенция и противодействие на корупцията и организираната престъпност, наричан по-нататък \"центъра\", е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджетни кредити към Министерския съвет, със седалище София. (2) Центърът за превенция и противодействие на корупцията и организираната престъпност е специализирана административна структура за изпълнение на държавната политика в областта на превенцията и противодействието на корупцията и организираната престъпност. Чл. 3. (1) Центърът анализира, планира и разработва мерки и комплексни решения за предотвратяване на възможността за създаване на корупционни практики и противодействие на корупцията като цяло и на организираната престъпност в частта, в която двете престъпни явления взаимно се припокриват, с оглед спецификата на дейността на отделните държавни органи и техните администрации. (2) Центърът подпомага държавните органи и органите на местното самоуправление при разработването на политиката за превенция и противодействие на корупцията и организираната престъпност и подобряване на взаимодействието и координацията между държавните органи, гражданското общество, медиите и бизнеса. (3) Центърът прилага Комплексния модел за противодействие на корупцията и организираната престъпност \"БОРКОР\", наричан по-нататък \"Комплексния модел \"БОРКОР\", чрез използване на утвърдените стандарти на Федерална република Германия, както и посредством специално разработени за Комплексния модел \"БОРКОР\" методи и техники (експертни концепции Комплексен модел \"БОРКОР\"). (4) (Нова - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната си компетентност. (5) (Предишна ал. 4 - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът отчита изпълнението на дейността си и на прилагането на комплексния модел \"БОРКОР\" пред Министерския съвет. Чл. 4. Дейността на центъра се финансира от: 1. държавния бюджет; 2. средства по национални и международни програми; 3. договори и споразумения; 4. помощи и дарения; 5. други източници. Чл. 5. (1) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Дейността на центъра се ръководи методически от Консултативен съвет, състоящ се от представители на законодателната, изпълнителната и съдебната власт, на Сметната палата и директора на центъра. Председател на Консултативния съвет е заместник министър-председателят по координация на европейските политики и институционалните въпроси. (2) Консултативният съвет: 1. одобрява стратегическите насоки за работата на центъра; 2. дава становище за разработване на нови проекти; 3. приема поетапно резултатите от разработването на отделните проекти; 4. одобрява окончателните резултати от разработването на проектите и свързаните с тях предложения за мерки и решения; 5. приема годишния доклад за работата на центъра; 6. приема правила за работата си. (3) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Заместник министър-председателят по координация на европейските политики и институционалните въпроси след съгласуване по съответния ред на представителите на заинтересуваните органи на законодателната, изпълнителната и съдебната власт, и на Сметната палата в Консултативния съвет предлага на министър-председателя за утвърждаване поименния състав на съвета. (4) Решенията на Консултативния съвет се приемат с консенсус. (5) По покана на председателя на консултативния съвет в работата му участват и представители на неправителствени организации. (6) При осъществяване на дейността си Консултативният съвет се подпомага от администрацията на центъра. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 6. (1) Центърът се ръководи и представлява от директор. (2) Директорът се определя с акт на Министерския съвет и се назначава със заповед на министър-председателя. (3) За директор на центъра се назначава лице, което: 1. е дееспособно и притежава само българско гражданство; 2. не е осъждано за умишлено престъпление и няма влязла в сила присъда \"лишаване от свобода\"; 3. притежава висше образование с минимална образователно-квалификационна степен \"магистър\" и с трудов и/или служебен стаж по специалността, не по-малък от 10 години; 4. издадено му е разрешение за достъп до класифицирана информация с ниво на сигурност \"Секретно\" при условията и по реда на Закона за защита на класифицираната информация. (4) Директорът: 1. организира и контролира изпълнението на Комплексния модел \"БОРКОР\" и на други проекти в тази област, възложени на центъра с акт на Министерския съвет или със заповед на министър-председателя; 2. предлага по установения ред на Министерския съвет и на другите компетентни ведомства и организации разработените от центъра анализи, становища и предложения за конкретни мерки и решения за подобряване на дейността им за превенция на корупцията и организираната престъпност; 3. координира и контролира изпълнението на решенията на Консултативния съвет; 4. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи, координира и контролира функционирането на администрацията и назначава служителите в центъра; 5. при необходимост привлича независими експерти и консултанти за работа в центъра въз основа на сключени с тях граждански договори; 6. привлича за работа в центъра държавни служители от други администрации по нормативно установения ред; 7. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи и контролира цялостната организация по оценяването на изпълнението на служителите в администрацията и обучението на персонала и утвърждава длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в центъра; 8. определя вътрешни правила, процедури и инструкции за работата на административните звена на центъра по направление на дейност в съответствие с изискванията за реализацията на комплексния модел \"БОРКОР\"; 9. сключва договори, свързани с осъществяването на дейността на центъра; 10. изготвя проекта на бюджет на центъра; 11. изготвя ежегодно до 31 март на следващата година доклад за дейността на центъра и след съгласуване с Консултативния съвет го представя на Министерския съвет за одобряване; 12. изпълнява и други задачи, възложени му със закон или с акт на Министерския съвет. Чл. 7. (1) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) При осъществяване на своите правомощия директорът на центъра се подпомага от заместник-директор. (2) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Заместник-директорът се назначава от министър-председателя. (3) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Когато директорът е в командировка или ползва законоустановен отпуск, неговите правомощия се упражняват от заместник-директора. Чл. 8. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Глава трета. СТРУКТУРА И ФУНКЦИИ НА ЦЕНТЪРА Раздел I. Структура Чл. 9. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Структурата на центъра включва обща администрация, финансов контрольор и специализирана администрация. Служителите, назначавани на работа в центъра, могат да бъдат държавни служители и лица, работещи по трудово правоотношение. Чл. 10. (1) Общата администрация е организирана в дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\". (2) (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Специализираната администрация е организирана във: 1. дирекция \"Координация, съгласуване и взаимодействие\"; 2. дирекция \"Проекти, анализи и мерки\". Чл. 11. Общата численост на служителите в центъра и нейното разпределение по административни звена са посочени в приложението . Чл. 12. (1) Директорът утвърждава структурата на административните звена и длъжностното разписание на служителите в центъра. (2) Директорът със заповед създава, преобразува и закрива отдели и сектори в рамките на дирекциите по чл. 10 , с която се определя и разпределението на функциите на тези звена. Раздел II. Служител по сигурността на информацията Чл. 13. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 14. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Раздел III. Обща администрация Чл. 15. Дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\": 1. осъществява цялостното правно и техническо обслужване на центъра; 2. съставя проекта на бюджет на центъра и извършва счетоводното отчитане на изпълнението на бюджета; 3. подготвя годишния бюджет и баланс на центъра, изготвя и отговаря за спазването на системата за вътрешно финансово управление и контрол; 4. организира и осъществява материално-техническото снабдяване на центъра и отговаря за опазването и поддръжката на неговото имущество; 5. организира и осъществява деловодната дейност, отчитането и движението на входящата и изходящата кореспонденция на центъра; 6. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 7. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност заедно със служителя по сигурността на информацията; 8. води регистри в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация ; 9. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) осъществява дейностите по подбор, назначаване, освобождаване, преместване и обучение на персонала на центъра, изготвянето и поддържането на личните кадрови досиета на служителите, като във връзка с това подпомага директора при изпълнението на правомощията му, отнасящи се до управлението на човешките ресурси; 10. отговаря за връзките с обществеността, подготвя и поддържа интернет страница и съобщения за средствата за масово осведомяване. Раздел IV. Специализирана администрация Чл. 16. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Координация, съгласуване и взаимодействие\": 1. осъществява координацията и взаимодействието на центъра със законодателната, изпълнителната и съдебната власт, с органите на местното самоуправление и със структурите на гражданското общество - по изпълняваните задачи, и със средствата за масово осведомяване, както и с международни организации по линия на антикорупционната политика; 2. поддържа национална база данни, свързани с изпълнението на антикорупционните политики, организира проучвания и анализи на общественото мнение; 3. съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната компетентност на центъра, като изготвя становища и прави предложения за мерки; 4. извършва ежегодна оценка на въздействието относно наличието на корупционен риск на приетите през годината законодателни актове; 5. изготвя предложения за разработване на нови проекти от дирекция \"Проекти, анализи и мерки\". Чл. 17. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Проекти, анализи и мерки\": 1. планира и осъществява изпълнението на проектната дейност, като използва специализираната информационно-аналитична система на центъра; 2. събира и оценява относимата информация за извършване на аналитичната дейност и определя основните цели и изисквания към конкретните проекти; 3. осъществява координация с партньорите при разработването и реализирането на проектите; 4. извършва сравнително-правни, правни, организационни и процесни анализи, анализи на конкретни случаи, както и други видове анализи на действащи нормативни актове, правила и процеси с цел установяване на условия и възможности за извършване на корупционни действия и прави предложения за мерки и комплексни решения с антикорупционна насоченост; 5. извършва анализи на риска и разработва методологии за оценка на риска от корупционно поведение; 6. разработва и прави предложения за етични стандарти и стандарти за почтеност, свързани с личността; 7. провежда обучения на служители от външни структури, които са отговорни за прилагането, надзора и контрола на системите от мерки. Чл. 18. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 19. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 20. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 21. (1) Организацията на работата на центъра се осъществява съгласно правилника и вътрешни правила, процедури и инструкции, утвърдени от директора на центъра. (2) Директорът на центъра може да утвърждава процедури и инструкции, свързани с работата по реализацията на комплексния модел \"БОРКОР\" и на другите проекти по предложение на директорите на дирекции. Чл. 22. Директорите на дирекции: 1. осъществяват непосредственото ръководство и отговарят за цялостната дейност на дирекциите пред директора на центъра; 2. съобразно функциите на дирекциите осъществяват методическо ръководство и контрол върху дейността на съответните звена в структурата на центъра. Чл. 23. Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 24. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на центъра ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Директорът на центъра може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на директора на центъра. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 60 от Закона за администрацията и § 1 от заключителните разпоредби на Постановление № 158 на Министерския съвет от 2010 г. за създаване на Център за превенция и противодействие на корупцията и организираната престъпност към Министерския съвет (ДВ, бр. 62 от 2010 г.). Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 ОТ 16 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 16 ОТ 2011 Г., В СИЛА ОТ 16.02.2011 Г.) § 3. Постановлението влиза в сила от 16 февруари 2011 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 10 ЮНИ 2011 Г. ЗА ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 158 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. ЗА СЪЗДАВАНЕ НА ЦЕНТЪР ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2011 Г., В СИЛА ОТ 17.06.2011 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 110 ОТ 30 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 33 ОТ 2015 Г., В СИЛА ОТ 08.05.2015 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби (ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11 (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 37 от 2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Численост на персонала на Центъра за превенция и противодействие на корупцията и организираната престъпност - 40 щатни бройки Директор 1 Заместник-директор 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\" 13 Специализирана администрация 24 в т.ч.: дирекция \"Координация, съгласуване и взаимодействие\" 12 дирекция \"Проекти, анализи и мерки\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Приет с ПМС № 280 от 30.11.2010 г. Обн. ДВ. бр. 96 от 7 Декември 2010г. , изм. ДВ. бр. 16 от 22 Февруари 2011г. , изм. ДВ. бр. 37 от 13 Май 2011г. , изм. ДВ. бр. 46 от 17 Юни 2011г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 50 от 3 Юли 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, структурата и числеността на персонала и организацията на работа на Центъра за превенция и противодействие на корупцията и организираната престъпност. Чл. 2. (1) Центърът за превенция и противодействие на корупцията и организираната престъпност, наричан по-нататък \"центъра\", е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджетни кредити към Министерския съвет, със седалище София. (2) Центърът за превенция и противодействие на корупцията и организираната престъпност е специализирана административна структура за изпълнение на държавната политика в областта на превенцията и противодействието на корупцията и организираната престъпност. Чл. 3. (1) Центърът анализира, планира и разработва мерки и комплексни решения за предотвратяване на възможността за създаване на корупционни практики и противодействие на корупцията като цяло и на организираната престъпност в частта, в която двете престъпни явления взаимно се припокриват, с оглед спецификата на дейността на отделните държавни органи и техните администрации. (2) Центърът подпомага държавните органи и органите на местното самоуправление при разработването на политиката за превенция и противодействие на корупцията и организираната престъпност и подобряване на взаимодействието и координацията между държавните органи, гражданското общество, медиите и бизнеса. (3) Центърът прилага Комплексния модел за противодействие на корупцията и организираната престъпност \"БОРКОР\", наричан по-нататък \"Комплексния модел \"БОРКОР\", чрез използване на утвърдените стандарти на Федерална република Германия, както и посредством специално разработени за Комплексния модел \"БОРКОР\" методи и техники (експертни концепции Комплексен модел \"БОРКОР\"). (4) (Нова - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната си компетентност. (5) (Предишна ал. 4 - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът отчита изпълнението на дейността си и на прилагането на комплексния модел \"БОРКОР\" пред Министерския съвет. Чл. 4. Дейността на центъра се финансира от: 1. държавния бюджет; 2. средства по национални и международни програми; 3. договори и споразумения; 4. помощи и дарения; 5. други източници. Чл. 5. (1) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Дейността на центъра се ръководи методически от Консултативен съвет, състоящ се от представители на законодателната, изпълнителната и съдебната власт, на Сметната палата и директора на центъра. Председател на Консултативния съвет е заместник министър-председателят по координация на европейските политики и институционалните въпроси. (2) Консултативният съвет: 1. одобрява стратегическите насоки за работата на центъра; 2. дава становище за разработване на нови проекти; 3. приема поетапно резултатите от разработването на отделните проекти; 4. одобрява окончателните резултати от разработването на проектите и свързаните с тях предложения за мерки и решения; 5. приема годишния доклад за работата на центъра; 6. приема правила за работата си. (3) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Заместник министър-председателят по координация на европейските политики и институционалните въпроси след съгласуване по съответния ред на представителите на заинтересуваните органи на законодателната, изпълнителната и съдебната власт, и на Сметната палата в Консултативния съвет предлага на министър-председателя за утвърждаване поименния състав на съвета. (4) Решенията на Консултативния съвет се приемат с консенсус. (5) По покана на председателя на консултативния съвет в работата му участват и представители на неправителствени организации. (6) При осъществяване на дейността си Консултативният съвет се подпомага от администрацията на центъра. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 6. (1) Центърът се ръководи и представлява от директор. (2) Директорът се определя с акт на Министерския съвет и се назначава със заповед на министър-председателя. (3) За директор на центъра се назначава лице, което: 1. е дееспособно и притежава само българско гражданство; 2. не е осъждано за умишлено престъпление и няма влязла в сила присъда \"лишаване от свобода\"; 3. притежава висше образование с минимална образователно-квалификационна степен \"магистър\" и с трудов и/или служебен стаж по специалността, не по-малък от 10 години; 4. издадено му е разрешение за достъп до класифицирана информация с ниво на сигурност \"Секретно\" при условията и по реда на Закона за защита на класифицираната информация. (4) Директорът: 1. организира и контролира изпълнението на Комплексния модел \"БОРКОР\" и на други проекти в тази област, възложени на центъра с акт на Министерския съвет или със заповед на министър-председателя; 2. предлага по установения ред на Министерския съвет и на другите компетентни ведомства и организации разработените от центъра анализи, становища и предложения за конкретни мерки и решения за подобряване на дейността им за превенция на корупцията и организираната престъпност; 3. координира и контролира изпълнението на решенията на Консултативния съвет; 4. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи, координира и контролира функционирането на администрацията и назначава служителите в центъра; 5. при необходимост привлича независими експерти и консултанти за работа в центъра въз основа на сключени с тях граждански договори; 6. привлича за работа в центъра държавни служители от други администрации по нормативно установения ред; 7. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи и контролира цялостната организация по оценяването на изпълнението на служителите в администрацията и обучението на персонала и утвърждава длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в центъра; 8. определя вътрешни правила, процедури и инструкции за работата на административните звена на центъра по направление на дейност в съответствие с изискванията за реализацията на комплексния модел \"БОРКОР\"; 9. сключва договори, свързани с осъществяването на дейността на центъра; 10. изготвя проекта на бюджет на центъра; 11. изготвя ежегодно до 31 март на следващата година доклад за дейността на центъра и след съгласуване с Консултативния съвет го представя на Министерския съвет за одобряване; 12. изпълнява и други задачи, възложени му със закон или с акт на Министерския съвет. Чл. 7. (1) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) При осъществяване на своите правомощия директорът на центъра се подпомага от заместник-директор. (2) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Заместник-директорът се назначава от министър-председателя. (3) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Когато директорът е в командировка или ползва законоустановен отпуск, неговите правомощия се упражняват от заместник-директора. Чл. 8. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Глава трета. СТРУКТУРА И ФУНКЦИИ НА ЦЕНТЪРА Раздел I. Структура Чл. 9. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Структурата на центъра включва обща администрация, финансов контрольор и специализирана администрация. Служителите, назначавани на работа в центъра, могат да бъдат държавни служители и лица, работещи по трудово правоотношение. Чл. 10. (1) Общата администрация е организирана в дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\". (2) (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Специализираната администрация е организирана във: 1. дирекция \"Координация, съгласуване и взаимодействие\"; 2. дирекция \"Проекти, анализи и мерки\". Чл. 11. Общата численост на служителите в центъра и нейното разпределение по административни звена са посочени в приложението . Чл. 12. (1) Директорът утвърждава структурата на административните звена и длъжностното разписание на служителите в центъра. (2) Директорът със заповед създава, преобразува и закрива отдели и сектори в рамките на дирекциите по чл. 10 , с която се определя и разпределението на функциите на тези звена. Раздел II. Служител по сигурността на информацията Чл. 13. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 14. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Раздел III. Обща администрация Чл. 15. Дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\": 1. осъществява цялостното правно и техническо обслужване на центъра; 2. съставя проекта на бюджет на центъра и извършва счетоводното отчитане на изпълнението на бюджета; 3. подготвя годишния бюджет и баланс на центъра, изготвя и отговаря за спазването на системата за вътрешно финансово управление и контрол; 4. организира и осъществява материално-техническото снабдяване на центъра и отговаря за опазването и поддръжката на неговото имущество; 5. организира и осъществява деловодната дейност, отчитането и движението на входящата и изходящата кореспонденция на центъра; 6. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 7. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност заедно със служителя по сигурността на информацията; 8. води регистри в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация ; 9. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) осъществява дейностите по подбор, назначаване, освобождаване, преместване и обучение на персонала на центъра, изготвянето и поддържането на личните кадрови досиета на служителите, като във връзка с това подпомага директора при изпълнението на правомощията му, отнасящи се до управлението на човешките ресурси; 10. отговаря за връзките с обществеността, подготвя и поддържа интернет страница и съобщения за средствата за масово осведомяване. Раздел IV. Специализирана администрация Чл. 16. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Координация, съгласуване и взаимодействие\": 1. осъществява координацията и взаимодействието на центъра със законодателната, изпълнителната и съдебната власт, с органите на местното самоуправление и със структурите на гражданското общество - по изпълняваните задачи, и със средствата за масово осведомяване, както и с международни организации по линия на антикорупционната политика; 2. поддържа национална база данни, свързани с изпълнението на антикорупционните политики, организира проучвания и анализи на общественото мнение; 3. съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната компетентност на центъра, като изготвя становища и прави предложения за мерки; 4. извършва ежегодна оценка на въздействието относно наличието на корупционен риск на приетите през годината законодателни актове; 5. изготвя предложения за разработване на нови проекти от дирекция \"Проекти, анализи и мерки\". Чл. 17. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Проекти, анализи и мерки\": 1. планира и осъществява изпълнението на проектната дейност, като използва специализираната информационно-аналитична система на центъра; 2. събира и оценява относимата информация за извършване на аналитичната дейност и определя основните цели и изисквания към конкретните проекти; 3. осъществява координация с партньорите при разработването и реализирането на проектите; 4. извършва сравнително-правни, правни, организационни и процесни анализи, анализи на конкретни случаи, както и други видове анализи на действащи нормативни актове, правила и процеси с цел установяване на условия и възможности за извършване на корупционни действия и прави предложения за мерки и комплексни решения с антикорупционна насоченост; 5. извършва анализи на риска и разработва методологии за оценка на риска от корупционно поведение; 6. разработва и прави предложения за етични стандарти и стандарти за почтеност, свързани с личността; 7. провежда обучения на служители от външни структури, които са отговорни за прилагането, надзора и контрола на системите от мерки. Чл. 18. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 19. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 20. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 21. (1) Организацията на работата на центъра се осъществява съгласно правилника и вътрешни правила, процедури и инструкции, утвърдени от директора на центъра. (2) Директорът на центъра може да утвърждава процедури и инструкции, свързани с работата по реализацията на комплексния модел \"БОРКОР\" и на другите проекти по предложение на директорите на дирекции. Чл. 22. Директорите на дирекции: 1. осъществяват непосредственото ръководство и отговарят за цялостната дейност на дирекциите пред директора на центъра; 2. съобразно функциите на дирекциите осъществяват методическо ръководство и контрол върху дейността на съответните звена в структурата на центъра. Чл. 23. Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 24. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на центъра ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Директорът на центъра може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на директора на центъра. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 60 от Закона за администрацията и § 1 от заключителните разпоредби на Постановление № 158 на Министерския съвет от 2010 г. за създаване на Център за превенция и противодействие на корупцията и организираната престъпност към Министерския съвет (ДВ, бр. 62 от 2010 г.). Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 ОТ 16 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 16 ОТ 2011 Г., В СИЛА ОТ 16.02.2011 Г.) § 3. Постановлението влиза в сила от 16 февруари 2011 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 10 ЮНИ 2011 Г. ЗА ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 158 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. ЗА СЪЗДАВАНЕ НА ЦЕНТЪР ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2011 Г., В СИЛА ОТ 17.06.2011 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 110 ОТ 30 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 33 ОТ 2015 Г., В СИЛА ОТ 08.05.2015 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби (ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11 (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 37 от 2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Численост на персонала на Центъра за превенция и противодействие на корупцията и организираната престъпност - 40 щатни бройки Директор 1 Заместник-директор 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\" 13 Специализирана администрация 24 в т.ч.: дирекция \"Координация, съгласуване и взаимодействие\" 12 дирекция \"Проекти, анализи и мерки\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Приет с ПМС № 280 от 30.11.2010 г. Обн. ДВ. бр. 96 от 7 Декември 2010г. , изм. ДВ. бр. 16 от 22 Февруари 2011г. , изм. ДВ. бр. 37 от 13 Май 2011г. , изм. ДВ. бр. 46 от 17 Юни 2011г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 50 от 3 Юли 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, структурата и числеността на персонала и организацията на работа на Центъра за превенция и противодействие на корупцията и организираната престъпност. Чл. 2. (1) Центърът за превенция и противодействие на корупцията и организираната престъпност, наричан по-нататък \"центъра\", е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджетни кредити към Министерския съвет, със седалище София. (2) Центърът за превенция и противодействие на корупцията и организираната престъпност е специализирана административна структура за изпълнение на държавната политика в областта на превенцията и противодействието на корупцията и организираната престъпност. Чл. 3. (1) Центърът анализира, планира и разработва мерки и комплексни решения за предотвратяване на възможността за създаване на корупционни практики и противодействие на корупцията като цяло и на организираната престъпност в частта, в която двете престъпни явления взаимно се припокриват, с оглед спецификата на дейността на отделните държавни органи и техните администрации. (2) Центърът подпомага държавните органи и органите на местното самоуправление при разработването на политиката за превенция и противодействие на корупцията и организираната престъпност и подобряване на взаимодействието и координацията между държавните органи, гражданското общество, медиите и бизнеса. (3) Центърът прилага Комплексния модел за противодействие на корупцията и организираната престъпност \"БОРКОР\", наричан по-нататък \"Комплексния модел \"БОРКОР\", чрез използване на утвърдените стандарти на Федерална република Германия, както и посредством специално разработени за Комплексния модел \"БОРКОР\" методи и техники (експертни концепции Комплексен модел \"БОРКОР\"). (4) (Нова - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната си компетентност. (5) (Предишна ал. 4 - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът отчита изпълнението на дейността си и на прилагането на комплексния модел \"БОРКОР\" пред Министерския съвет. Чл. 4. Дейността на центъра се финансира от: 1. държавния бюджет; 2. средства по национални и международни програми; 3. договори и споразумения; 4. помощи и дарения; 5. други източници. Чл. 5. (1) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Дейността на центъра се ръководи методически от Консултативен съвет, състоящ се от представители на законодателната, изпълнителната и съдебната власт, на Сметната палата и директора на центъра. Председател на Консултативния съвет е заместник министър-председателят по координация на европейските политики и институционалните въпроси. (2) Консултативният съвет: 1. одобрява стратегическите насоки за работата на центъра; 2. дава становище за разработване на нови проекти; 3. приема поетапно резултатите от разработването на отделните проекти; 4. одобрява окончателните резултати от разработването на проектите и свързаните с тях предложения за мерки и решения; 5. приема годишния доклад за работата на центъра; 6. приема правила за работата си. (3) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Заместник министър-председателят по координация на европейските политики и институционалните въпроси след съгласуване по съответния ред на представителите на заинтересуваните органи на законодателната, изпълнителната и съдебната власт, и на Сметната палата в Консултативния съвет предлага на министър-председателя за утвърждаване поименния състав на съвета. (4) Решенията на Консултативния съвет се приемат с консенсус. (5) По покана на председателя на консултативния съвет в работата му участват и представители на неправителствени организации. (6) При осъществяване на дейността си Консултативният съвет се подпомага от администрацията на центъра. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 6. (1) Центърът се ръководи и представлява от директор. (2) Директорът се определя с акт на Министерския съвет и се назначава със заповед на министър-председателя. (3) За директор на центъра се назначава лице, което: 1. е дееспособно и притежава само българско гражданство; 2. не е осъждано за умишлено престъпление и няма влязла в сила присъда \"лишаване от свобода\"; 3. притежава висше образование с минимална образователно-квалификационна степен \"магистър\" и с трудов и/или служебен стаж по специалността, не по-малък от 10 години; 4. издадено му е разрешение за достъп до класифицирана информация с ниво на сигурност \"Секретно\" при условията и по реда на Закона за защита на класифицираната информация. (4) Директорът: 1. организира и контролира изпълнението на Комплексния модел \"БОРКОР\" и на други проекти в тази област, възложени на центъра с акт на Министерския съвет или със заповед на министър-председателя; 2. предлага по установения ред на Министерския съвет и на другите компетентни ведомства и организации разработените от центъра анализи, становища и предложения за конкретни мерки и решения за подобряване на дейността им за превенция на корупцията и организираната престъпност; 3. координира и контролира изпълнението на решенията на Консултативния съвет; 4. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи, координира и контролира функционирането на администрацията и назначава служителите в центъра; 5. при необходимост привлича независими експерти и консултанти за работа в центъра въз основа на сключени с тях граждански договори; 6. привлича за работа в центъра държавни служители от други администрации по нормативно установения ред; 7. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи и контролира цялостната организация по оценяването на изпълнението на служителите в администрацията и обучението на персонала и утвърждава длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в центъра; 8. определя вътрешни правила, процедури и инструкции за работата на административните звена на центъра по направление на дейност в съответствие с изискванията за реализацията на комплексния модел \"БОРКОР\"; 9. сключва договори, свързани с осъществяването на дейността на центъра; 10. изготвя проекта на бюджет на центъра; 11. изготвя ежегодно до 31 март на следващата година доклад за дейността на центъра и след съгласуване с Консултативния съвет го представя на Министерския съвет за одобряване; 12. изпълнява и други задачи, възложени му със закон или с акт на Министерския съвет. Чл. 7. (1) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) При осъществяване на своите правомощия директорът на центъра се подпомага от заместник-директор. (2) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Заместник-директорът се назначава от министър-председателя. (3) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Когато директорът е в командировка или ползва законоустановен отпуск, неговите правомощия се упражняват от заместник-директора. Чл. 8. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Глава трета. СТРУКТУРА И ФУНКЦИИ НА ЦЕНТЪРА Раздел I. Структура Чл. 9. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Структурата на центъра включва обща администрация, финансов контрольор и специализирана администрация. Служителите, назначавани на работа в центъра, могат да бъдат държавни служители и лица, работещи по трудово правоотношение. Чл. 10. (1) Общата администрация е организирана в дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\". (2) (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Специализираната администрация е организирана във: 1. дирекция \"Координация, съгласуване и взаимодействие\"; 2. дирекция \"Проекти, анализи и мерки\". Чл. 11. Общата численост на служителите в центъра и нейното разпределение по административни звена са посочени в приложението . Чл. 12. (1) Директорът утвърждава структурата на административните звена и длъжностното разписание на служителите в центъра. (2) Директорът със заповед създава, преобразува и закрива отдели и сектори в рамките на дирекциите по чл. 10 , с която се определя и разпределението на функциите на тези звена. Раздел II. Служител по сигурността на информацията Чл. 13. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 14. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Раздел III. Обща администрация Чл. 15. Дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\": 1. осъществява цялостното правно и техническо обслужване на центъра; 2. съставя проекта на бюджет на центъра и извършва счетоводното отчитане на изпълнението на бюджета; 3. подготвя годишния бюджет и баланс на центъра, изготвя и отговаря за спазването на системата за вътрешно финансово управление и контрол; 4. организира и осъществява материално-техническото снабдяване на центъра и отговаря за опазването и поддръжката на неговото имущество; 5. организира и осъществява деловодната дейност, отчитането и движението на входящата и изходящата кореспонденция на центъра; 6. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 7. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност заедно със служителя по сигурността на информацията; 8. води регистри в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация ; 9. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) осъществява дейностите по подбор, назначаване, освобождаване, преместване и обучение на персонала на центъра, изготвянето и поддържането на личните кадрови досиета на служителите, като във връзка с това подпомага директора при изпълнението на правомощията му, отнасящи се до управлението на човешките ресурси; 10. отговаря за връзките с обществеността, подготвя и поддържа интернет страница и съобщения за средствата за масово осведомяване. Раздел IV. Специализирана администрация Чл. 16. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Координация, съгласуване и взаимодействие\": 1. осъществява координацията и взаимодействието на центъра със законодателната, изпълнителната и съдебната власт, с органите на местното самоуправление и със структурите на гражданското общество - по изпълняваните задачи, и със средствата за масово осведомяване, както и с международни организации по линия на антикорупционната политика; 2. поддържа национална база данни, свързани с изпълнението на антикорупционните политики, организира проучвания и анализи на общественото мнение; 3. съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната компетентност на центъра, като изготвя становища и прави предложения за мерки; 4. извършва ежегодна оценка на въздействието относно наличието на корупционен риск на приетите през годината законодателни актове; 5. изготвя предложения за разработване на нови проекти от дирекция \"Проекти, анализи и мерки\". Чл. 17. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Проекти, анализи и мерки\": 1. планира и осъществява изпълнението на проектната дейност, като използва специализираната информационно-аналитична система на центъра; 2. събира и оценява относимата информация за извършване на аналитичната дейност и определя основните цели и изисквания към конкретните проекти; 3. осъществява координация с партньорите при разработването и реализирането на проектите; 4. извършва сравнително-правни, правни, организационни и процесни анализи, анализи на конкретни случаи, както и други видове анализи на действащи нормативни актове, правила и процеси с цел установяване на условия и възможности за извършване на корупционни действия и прави предложения за мерки и комплексни решения с антикорупционна насоченост; 5. извършва анализи на риска и разработва методологии за оценка на риска от корупционно поведение; 6. разработва и прави предложения за етични стандарти и стандарти за почтеност, свързани с личността; 7. провежда обучения на служители от външни структури, които са отговорни за прилагането, надзора и контрола на системите от мерки. Чл. 18. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 19. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 20. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 21. (1) Организацията на работата на центъра се осъществява съгласно правилника и вътрешни правила, процедури и инструкции, утвърдени от директора на центъра. (2) Директорът на центъра може да утвърждава процедури и инструкции, свързани с работата по реализацията на комплексния модел \"БОРКОР\" и на другите проекти по предложение на директорите на дирекции. Чл. 22. Директорите на дирекции: 1. осъществяват непосредственото ръководство и отговарят за цялостната дейност на дирекциите пред директора на центъра; 2. съобразно функциите на дирекциите осъществяват методическо ръководство и контрол върху дейността на съответните звена в структурата на центъра. Чл. 23. Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 24. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на центъра ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Директорът на центъра може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на директора на центъра. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 60 от Закона за администрацията и § 1 от заключителните разпоредби на Постановление № 158 на Министерския съвет от 2010 г. за създаване на Център за превенция и противодействие на корупцията и организираната престъпност към Министерския съвет (ДВ, бр. 62 от 2010 г.). Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 ОТ 16 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 16 ОТ 2011 Г., В СИЛА ОТ 16.02.2011 Г.) § 3. Постановлението влиза в сила от 16 февруари 2011 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 10 ЮНИ 2011 Г. ЗА ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 158 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. ЗА СЪЗДАВАНЕ НА ЦЕНТЪР ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2011 Г., В СИЛА ОТ 17.06.2011 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 110 ОТ 30 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 33 ОТ 2015 Г., В СИЛА ОТ 08.05.2015 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби (ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11 (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 37 от 2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Численост на персонала на Центъра за превенция и противодействие на корупцията и организираната престъпност - 40 щатни бройки Директор 1 Заместник-директор 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\" 13 Специализирана администрация 24 в т.ч.: дирекция \"Координация, съгласуване и взаимодействие\" 12 дирекция \"Проекти, анализи и мерки\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Приет с ПМС № 280 от 30.11.2010 г. Обн. ДВ. бр. 96 от 7 Декември 2010г. , изм. ДВ. бр. 16 от 22 Февруари 2011г. , изм. ДВ. бр. 37 от 13 Май 2011г. , изм. ДВ. бр. 46 от 17 Юни 2011г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 50 от 3 Юли 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, структурата и числеността на персонала и организацията на работа на Центъра за превенция и противодействие на корупцията и организираната престъпност. Чл. 2. (1) Центърът за превенция и противодействие на корупцията и организираната престъпност, наричан по-нататък \"центъра\", е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджетни кредити към Министерския съвет, със седалище София. (2) Центърът за превенция и противодействие на корупцията и организираната престъпност е специализирана административна структура за изпълнение на държавната политика в областта на превенцията и противодействието на корупцията и организираната престъпност. Чл. 3. (1) Центърът анализира, планира и разработва мерки и комплексни решения за предотвратяване на възможността за създаване на корупционни практики и противодействие на корупцията като цяло и на организираната престъпност в частта, в която двете престъпни явления взаимно се припокриват, с оглед спецификата на дейността на отделните държавни органи и техните администрации. (2) Центърът подпомага държавните органи и органите на местното самоуправление при разработването на политиката за превенция и противодействие на корупцията и организираната престъпност и подобряване на взаимодействието и координацията между държавните органи, гражданското общество, медиите и бизнеса. (3) Центърът прилага Комплексния модел за противодействие на корупцията и организираната престъпност \"БОРКОР\", наричан по-нататък \"Комплексния модел \"БОРКОР\", чрез използване на утвърдените стандарти на Федерална република Германия, както и посредством специално разработени за Комплексния модел \"БОРКОР\" методи и техники (експертни концепции Комплексен модел \"БОРКОР\"). (4) (Нова - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната си компетентност. (5) (Предишна ал. 4 - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът отчита изпълнението на дейността си и на прилагането на комплексния модел \"БОРКОР\" пред Министерския съвет. Чл. 4. Дейността на центъра се финансира от: 1. държавния бюджет; 2. средства по национални и международни програми; 3. договори и споразумения; 4. помощи и дарения; 5. други източници. Чл. 5. (1) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Дейността на центъра се ръководи методически от Консултативен съвет, състоящ се от представители на законодателната, изпълнителната и съдебната власт, на Сметната палата и директора на центъра. Председател на Консултативния съвет е заместник министър-председателят по координация на европейските политики и институционалните въпроси. (2) Консултативният съвет: 1. одобрява стратегическите насоки за работата на центъра; 2. дава становище за разработване на нови проекти; 3. приема поетапно резултатите от разработването на отделните проекти; 4. одобрява окончателните резултати от разработването на проектите и свързаните с тях предложения за мерки и решения; 5. приема годишния доклад за работата на центъра; 6. приема правила за работата си. (3) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Заместник министър-председателят по координация на европейските политики и институционалните въпроси след съгласуване по съответния ред на представителите на заинтересуваните органи на законодателната, изпълнителната и съдебната власт, и на Сметната палата в Консултативния съвет предлага на министър-председателя за утвърждаване поименния състав на съвета. (4) Решенията на Консултативния съвет се приемат с консенсус. (5) По покана на председателя на консултативния съвет в работата му участват и представители на неправителствени организации. (6) При осъществяване на дейността си Консултативният съвет се подпомага от администрацията на центъра. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 6. (1) Центърът се ръководи и представлява от директор. (2) Директорът се определя с акт на Министерския съвет и се назначава със заповед на министър-председателя. (3) За директор на центъра се назначава лице, което: 1. е дееспособно и притежава само българско гражданство; 2. не е осъждано за умишлено престъпление и няма влязла в сила присъда \"лишаване от свобода\"; 3. притежава висше образование с минимална образователно-квалификационна степен \"магистър\" и с трудов и/или служебен стаж по специалността, не по-малък от 10 години; 4. издадено му е разрешение за достъп до класифицирана информация с ниво на сигурност \"Секретно\" при условията и по реда на Закона за защита на класифицираната информация. (4) Директорът: 1. организира и контролира изпълнението на Комплексния модел \"БОРКОР\" и на други проекти в тази област, възложени на центъра с акт на Министерския съвет или със заповед на министър-председателя; 2. предлага по установения ред на Министерския съвет и на другите компетентни ведомства и организации разработените от центъра анализи, становища и предложения за конкретни мерки и решения за подобряване на дейността им за превенция на корупцията и организираната престъпност; 3. координира и контролира изпълнението на решенията на Консултативния съвет; 4. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи, координира и контролира функционирането на администрацията и назначава служителите в центъра; 5. при необходимост привлича независими експерти и консултанти за работа в центъра въз основа на сключени с тях граждански договори; 6. привлича за работа в центъра държавни служители от други администрации по нормативно установения ред; 7. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи и контролира цялостната организация по оценяването на изпълнението на служителите в администрацията и обучението на персонала и утвърждава длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в центъра; 8. определя вътрешни правила, процедури и инструкции за работата на административните звена на центъра по направление на дейност в съответствие с изискванията за реализацията на комплексния модел \"БОРКОР\"; 9. сключва договори, свързани с осъществяването на дейността на центъра; 10. изготвя проекта на бюджет на центъра; 11. изготвя ежегодно до 31 март на следващата година доклад за дейността на центъра и след съгласуване с Консултативния съвет го представя на Министерския съвет за одобряване; 12. изпълнява и други задачи, възложени му със закон или с акт на Министерския съвет. Чл. 7. (1) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) При осъществяване на своите правомощия директорът на центъра се подпомага от заместник-директор. (2) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Заместник-директорът се назначава от министър-председателя. (3) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Когато директорът е в командировка или ползва законоустановен отпуск, неговите правомощия се упражняват от заместник-директора. Чл. 8. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Глава трета. СТРУКТУРА И ФУНКЦИИ НА ЦЕНТЪРА Раздел I. Структура Чл. 9. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Структурата на центъра включва обща администрация, финансов контрольор и специализирана администрация. Служителите, назначавани на работа в центъра, могат да бъдат държавни служители и лица, работещи по трудово правоотношение. Чл. 10. (1) Общата администрация е организирана в дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\". (2) (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Специализираната администрация е организирана във: 1. дирекция \"Координация, съгласуване и взаимодействие\"; 2. дирекция \"Проекти, анализи и мерки\". Чл. 11. Общата численост на служителите в центъра и нейното разпределение по административни звена са посочени в приложението . Чл. 12. (1) Директорът утвърждава структурата на административните звена и длъжностното разписание на служителите в центъра. (2) Директорът със заповед създава, преобразува и закрива отдели и сектори в рамките на дирекциите по чл. 10 , с която се определя и разпределението на функциите на тези звена. Раздел II. Служител по сигурността на информацията Чл. 13. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 14. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Раздел III. Обща администрация Чл. 15. Дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\": 1. осъществява цялостното правно и техническо обслужване на центъра; 2. съставя проекта на бюджет на центъра и извършва счетоводното отчитане на изпълнението на бюджета; 3. подготвя годишния бюджет и баланс на центъра, изготвя и отговаря за спазването на системата за вътрешно финансово управление и контрол; 4. организира и осъществява материално-техническото снабдяване на центъра и отговаря за опазването и поддръжката на неговото имущество; 5. организира и осъществява деловодната дейност, отчитането и движението на входящата и изходящата кореспонденция на центъра; 6. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 7. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност заедно със служителя по сигурността на информацията; 8. води регистри в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация ; 9. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) осъществява дейностите по подбор, назначаване, освобождаване, преместване и обучение на персонала на центъра, изготвянето и поддържането на личните кадрови досиета на служителите, като във връзка с това подпомага директора при изпълнението на правомощията му, отнасящи се до управлението на човешките ресурси; 10. отговаря за връзките с обществеността, подготвя и поддържа интернет страница и съобщения за средствата за масово осведомяване. Раздел IV. Специализирана администрация Чл. 16. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Координация, съгласуване и взаимодействие\": 1. осъществява координацията и взаимодействието на центъра със законодателната, изпълнителната и съдебната власт, с органите на местното самоуправление и със структурите на гражданското общество - по изпълняваните задачи, и със средствата за масово осведомяване, както и с международни организации по линия на антикорупционната политика; 2. поддържа национална база данни, свързани с изпълнението на антикорупционните политики, организира проучвания и анализи на общественото мнение; 3. съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната компетентност на центъра, като изготвя становища и прави предложения за мерки; 4. извършва ежегодна оценка на въздействието относно наличието на корупционен риск на приетите през годината законодателни актове; 5. изготвя предложения за разработване на нови проекти от дирекция \"Проекти, анализи и мерки\". Чл. 17. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Проекти, анализи и мерки\": 1. планира и осъществява изпълнението на проектната дейност, като използва специализираната информационно-аналитична система на центъра; 2. събира и оценява относимата информация за извършване на аналитичната дейност и определя основните цели и изисквания към конкретните проекти; 3. осъществява координация с партньорите при разработването и реализирането на проектите; 4. извършва сравнително-правни, правни, организационни и процесни анализи, анализи на конкретни случаи, както и други видове анализи на действащи нормативни актове, правила и процеси с цел установяване на условия и възможности за извършване на корупционни действия и прави предложения за мерки и комплексни решения с антикорупционна насоченост; 5. извършва анализи на риска и разработва методологии за оценка на риска от корупционно поведение; 6. разработва и прави предложения за етични стандарти и стандарти за почтеност, свързани с личността; 7. провежда обучения на служители от външни структури, които са отговорни за прилагането, надзора и контрола на системите от мерки. Чл. 18. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 19. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Чл. 20. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 21. (1) Организацията на работата на центъра се осъществява съгласно правилника и вътрешни правила, процедури и инструкции, утвърдени от директора на центъра. (2) Директорът на центъра може да утвърждава процедури и инструкции, свързани с работата по реализацията на комплексния модел \"БОРКОР\" и на другите проекти по предложение на директорите на дирекции. Чл. 22. Директорите на дирекции: 1. осъществяват непосредственото ръководство и отговарят за цялостната дейност на дирекциите пред директора на центъра; 2. съобразно функциите на дирекциите осъществяват методическо ръководство и контрол върху дейността на съответните звена в структурата на центъра. Чл. 23. Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 24. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на центъра ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Директорът на центъра може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на директора на центъра. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 60 от Закона за администрацията и § 1 от заключителните разпоредби на Постановление № 158 на Министерския съвет от 2010 г. за създаване на Център за превенция и противодействие на корупцията и организираната престъпност към Министерския съвет (ДВ, бр. 62 от 2010 г.). Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 ОТ 16 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 16 ОТ 2011 Г., В СИЛА ОТ 16.02.2011 Г.) § 3. Постановлението влиза в сила от 16 февруари 2011 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 10 ЮНИ 2011 Г. ЗА ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 158 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. ЗА СЪЗДАВАНЕ НА ЦЕНТЪР ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2011 Г., В СИЛА ОТ 17.06.2011 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 110 ОТ 30 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 33 ОТ 2015 Г., В СИЛА ОТ 08.05.2015 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби (ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11 (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 37 от 2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Численост на персонала на Центъра за превенция и противодействие на корупцията и организираната престъпност - 40 щатни бройки Директор 1 Заместник-директор 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\" 13 Специализирана администрация 24 в т.ч.: дирекция \"Координация, съгласуване и взаимодействие\" 12 дирекция \"Проекти, анализи и мерки\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ\n\nПриет с ПМС № 280 от 30.11.2010 г.\n\nОбн. ДВ. бр. 96 от 7 Декември 2010г. , изм. ДВ. бр. 16 от 22 Февруари 2011г. , изм. ДВ. бр. 37 от 13 Май 2011г. , изм. ДВ. бр. 46 от 17 Юни 2011г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 50 от 3 Юли 2015г.\n\nОбн. ДВ. бр. 96 от 7 Декември 2010г. , изм. ДВ. бр. 16 от 22 Февруари 2011г. , изм. ДВ. бр. 37 от 13 Май 2011г. , изм. ДВ. бр. 46 от 17 Юни 2011г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 50 от 3 Юли 2015г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят функциите, структурата и числеността на персонала и организацията на работа на Центъра за превенция и противодействие на корупцията и организираната престъпност.\n\nЧл. 1. С правилника се определят функциите, структурата и числеността на персонала и организацията на работа на Центъра за превенция и противодействие на корупцията и организираната престъпност.\n\nЧл. 2. (1) Центърът за превенция и противодействие на корупцията и организираната престъпност, наричан по-нататък \"центъра\", е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджетни кредити към Министерския съвет, със седалище София. (2) Центърът за превенция и противодействие на корупцията и организираната престъпност е специализирана административна структура за изпълнение на държавната политика в областта на превенцията и противодействието на корупцията и организираната престъпност.\n\nЧл. 2. (1) Центърът за превенция и противодействие на корупцията и организираната престъпност, наричан по-нататък \"центъра\", е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджетни кредити към Министерския съвет, със седалище София.\n\n(2) Центърът за превенция и противодействие на корупцията и организираната престъпност е специализирана административна структура за изпълнение на държавната политика в областта на превенцията и противодействието на корупцията и организираната престъпност.\n\nЧл. 3. (1) Центърът анализира, планира и разработва мерки и комплексни решения за предотвратяване на възможността за създаване на корупционни практики и противодействие на корупцията като цяло и на организираната престъпност в частта, в която двете престъпни явления взаимно се припокриват, с оглед спецификата на дейността на отделните държавни органи и техните администрации. (2) Центърът подпомага държавните органи и органите на местното самоуправление при разработването на политиката за превенция и противодействие на корупцията и организираната престъпност и подобряване на взаимодействието и координацията между държавните органи, гражданското общество, медиите и бизнеса. (3) Центърът прилага Комплексния модел за противодействие на корупцията и организираната престъпност \"БОРКОР\", наричан по-нататък \"Комплексния модел \"БОРКОР\", чрез използване на утвърдените стандарти на Федерална република Германия, както и посредством специално разработени за Комплексния модел \"БОРКОР\" методи и техники (експертни концепции Комплексен модел \"БОРКОР\"). (4) (Нова - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната си компетентност. (5) (Предишна ал. 4 - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът отчита изпълнението на дейността си и на прилагането на комплексния модел \"БОРКОР\" пред Министерския съвет.\n\nЧл. 3. (1) Центърът анализира, планира и разработва мерки и комплексни решения за предотвратяване на възможността за създаване на корупционни практики и противодействие на корупцията като цяло и на организираната престъпност в частта, в която двете престъпни явления взаимно се припокриват, с оглед спецификата на дейността на отделните държавни органи и техните администрации.\n\n(2) Центърът подпомага държавните органи и органите на местното самоуправление при разработването на политиката за превенция и противодействие на корупцията и организираната престъпност и подобряване на взаимодействието и координацията между държавните органи, гражданското общество, медиите и бизнеса.\n\n(3) Центърът прилага Комплексния модел за противодействие на корупцията и организираната престъпност \"БОРКОР\", наричан по-нататък \"Комплексния модел \"БОРКОР\", чрез използване на утвърдените стандарти на Федерална република Германия, както и посредством специално разработени за Комплексния модел \"БОРКОР\" методи и техники (експертни концепции Комплексен модел \"БОРКОР\").\n\n(4) (Нова - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната си компетентност.\n\n(5) (Предишна ал. 4 - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Центърът отчита изпълнението на дейността си и на прилагането на комплексния модел \"БОРКОР\" пред Министерския съвет.\n\nЧл. 4. Дейността на центъра се финансира от: 1. държавния бюджет; 2. средства по национални и международни програми; 3. договори и споразумения; 4. помощи и дарения; 5. други източници.\n\nЧл. 4. Дейността на центъра се финансира от:\n\n1. държавния бюджет;\n\n2. средства по национални и международни програми;\n\n3. договори и споразумения;\n\n4. помощи и дарения;\n\n5. други източници.\n\nЧл. 5. (1) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Дейността на центъра се ръководи методически от Консултативен съвет, състоящ се от представители на законодателната, изпълнителната и съдебната власт, на Сметната палата и директора на центъра. Председател на Консултативния съвет е заместник министър-председателят по координация на европейските политики и институционалните въпроси. (2) Консултативният съвет: 1. одобрява стратегическите насоки за работата на центъра; 2. дава становище за разработване на нови проекти; 3. приема поетапно резултатите от разработването на отделните проекти; 4. одобрява окончателните резултати от разработването на проектите и свързаните с тях предложения за мерки и решения; 5. приема годишния доклад за работата на центъра; 6. приема правила за работата си. (3) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Заместник министър-председателят по координация на европейските политики и институционалните въпроси след съгласуване по съответния ред на представителите на заинтересуваните органи на законодателната, изпълнителната и съдебната власт, и на Сметната палата в Консултативния съвет предлага на министър-председателя за утвърждаване поименния състав на съвета. (4) Решенията на Консултативния съвет се приемат с консенсус. (5) По покана на председателя на консултативния съвет в работата му участват и представители на неправителствени организации. (6) При осъществяване на дейността си Консултативният съвет се подпомага от администрацията на центъра.\n\nЧл. 5. (1) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Дейността на центъра се ръководи методически от Консултативен съвет, състоящ се от представители на законодателната, изпълнителната и съдебната власт, на Сметната палата и директора на центъра. Председател на Консултативния съвет е заместник министър-председателят по координация на европейските политики и институционалните въпроси.\n\n(2) Консултативният съвет:\n\n1. одобрява стратегическите насоки за работата на центъра;\n\n2. дава становище за разработване на нови проекти;\n\n3. приема поетапно резултатите от разработването на отделните проекти;\n\n4. одобрява окончателните резултати от разработването на проектите и свързаните с тях предложения за мерки и решения;\n\n5. приема годишния доклад за работата на центъра;\n\n6. приема правила за работата си.\n\n(3) (Доп. - ДВ, бр. 46 от 2011 г., в сила от 17.06.2011 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) Заместник министър-председателят по координация на европейските политики и институционалните въпроси след съгласуване по съответния ред на представителите на заинтересуваните органи на законодателната, изпълнителната и съдебната власт, и на Сметната палата в Консултативния съвет предлага на министър-председателя за утвърждаване поименния състав на съвета.\n\n(4) Решенията на Консултативния съвет се приемат с консенсус.\n\n(5) По покана на председателя на консултативния съвет в работата му участват и представители на неправителствени организации.\n\n(6) При осъществяване на дейността си Консултативният съвет се подпомага от администрацията на центъра.\n\nГлава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА\n\nГлава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА\n\nЧл. 6. (1) Центърът се ръководи и представлява от директор. (2) Директорът се определя с акт на Министерския съвет и се назначава със заповед на министър-председателя. (3) За директор на центъра се назначава лице, което: 1. е дееспособно и притежава само българско гражданство; 2. не е осъждано за умишлено престъпление и няма влязла в сила присъда \"лишаване от свобода\"; 3. притежава висше образование с минимална образователно-квалификационна степен \"магистър\" и с трудов и/или служебен стаж по специалността, не по-малък от 10 години; 4. издадено му е разрешение за достъп до класифицирана информация с ниво на сигурност \"Секретно\" при условията и по реда на Закона за защита на класифицираната информация. (4) Директорът: 1. организира и контролира изпълнението на Комплексния модел \"БОРКОР\" и на други проекти в тази област, възложени на центъра с акт на Министерския съвет или със заповед на министър-председателя; 2. предлага по установения ред на Министерския съвет и на другите компетентни ведомства и организации разработените от центъра анализи, становища и предложения за конкретни мерки и решения за подобряване на дейността им за превенция на корупцията и организираната престъпност; 3. координира и контролира изпълнението на решенията на Консултативния съвет; 4. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи, координира и контролира функционирането на администрацията и назначава служителите в центъра; 5. при необходимост привлича независими експерти и консултанти за работа в центъра въз основа на сключени с тях граждански договори; 6. привлича за работа в центъра държавни служители от други администрации по нормативно установения ред; 7. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи и контролира цялостната организация по оценяването на изпълнението на служителите в администрацията и обучението на персонала и утвърждава длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в центъра; 8. определя вътрешни правила, процедури и инструкции за работата на административните звена на центъра по направление на дейност в съответствие с изискванията за реализацията на комплексния модел \"БОРКОР\"; 9. сключва договори, свързани с осъществяването на дейността на центъра; 10. изготвя проекта на бюджет на центъра; 11. изготвя ежегодно до 31 март на следващата година доклад за дейността на центъра и след съгласуване с Консултативния съвет го представя на Министерския съвет за одобряване; 12. изпълнява и други задачи, възложени му със закон или с акт на Министерския съвет.\n\nЧл. 6. (1) Центърът се ръководи и представлява от директор.\n\n(2) Директорът се определя с акт на Министерския съвет и се назначава със заповед на министър-председателя.\n\n(3) За директор на центъра се назначава лице, което:\n\n1. е дееспособно и притежава само българско гражданство;\n\n2. не е осъждано за умишлено престъпление и няма влязла в сила присъда \"лишаване от свобода\";\n\n3. притежава висше образование с минимална образователно-квалификационна степен \"магистър\" и с трудов и/или служебен стаж по специалността, не по-малък от 10 години;\n\n4. издадено му е разрешение за достъп до класифицирана информация с ниво на сигурност \"Секретно\" при условията и по реда на Закона за защита на класифицираната информация.\n\n(4) Директорът:\n\n1. организира и контролира изпълнението на Комплексния модел \"БОРКОР\" и на други проекти в тази област, възложени на центъра с акт на Министерския съвет или със заповед на министър-председателя;\n\n2. предлага по установения ред на Министерския съвет и на другите компетентни ведомства и организации разработените от центъра анализи, становища и предложения за конкретни мерки и решения за подобряване на дейността им за превенция на корупцията и организираната престъпност;\n\n3. координира и контролира изпълнението на решенията на Консултативния съвет;\n\n4. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи, координира и контролира функционирането на администрацията и назначава служителите в центъра;\n\n5. при необходимост привлича независими експерти и консултанти за работа в центъра въз основа на сключени с тях граждански договори;\n\n6. привлича за работа в центъра държавни служители от други администрации по нормативно установения ред;\n\n7. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) ръководи и контролира цялостната организация по оценяването на изпълнението на служителите в администрацията и обучението на персонала и утвърждава длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в центъра;\n\n8. определя вътрешни правила, процедури и инструкции за работата на административните звена на центъра по направление на дейност в съответствие с изискванията за реализацията на комплексния модел \"БОРКОР\";\n\n9. сключва договори, свързани с осъществяването на дейността на центъра;\n\n10. изготвя проекта на бюджет на центъра;\n\n11. изготвя ежегодно до 31 март на следващата година доклад за дейността на центъра и след съгласуване с Консултативния съвет го представя на Министерския съвет за одобряване;\n\n12. изпълнява и други задачи, възложени му със закон или с акт на Министерския съвет.\n\nЧл. 7. (1) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) При осъществяване на своите правомощия директорът на центъра се подпомага от заместник-директор. (2) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Заместник-директорът се назначава от министър-председателя. (3) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Когато директорът е в командировка или ползва законоустановен отпуск, неговите правомощия се упражняват от заместник-директора.\n\nЧл. 7. (1) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) При осъществяване на своите правомощия директорът на центъра се подпомага от заместник-директор.\n\n(2) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Заместник-директорът се назначава от министър-председателя.\n\n(3) (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Когато директорът е в командировка или ползва законоустановен отпуск, неговите правомощия се упражняват от заместник-директора.\n\nЧл. 8. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА ЦЕНТЪРА\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА ЦЕНТЪРА\n\nРаздел I. Структура\n\nРаздел I. Структура\n\nЧл. 9. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Структурата на центъра включва обща администрация, финансов контрольор и специализирана администрация. Служителите, назначавани на работа в центъра, могат да бъдат държавни служители и лица, работещи по трудово правоотношение.\n\nЧл. 9. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Структурата на центъра включва обща администрация, финансов контрольор и специализирана администрация. Служителите, назначавани на работа в центъра, могат да бъдат държавни служители и лица, работещи по трудово правоотношение.\n\nЧл. 10. (1) Общата администрация е организирана в дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\". (2) (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Специализираната администрация е организирана във: 1. дирекция \"Координация, съгласуване и взаимодействие\"; 2. дирекция \"Проекти, анализи и мерки\".\n\nЧл. 10. (1) Общата администрация е организирана в дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\".\n\n(2) (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Специализираната администрация е организирана във:\n\n1. дирекция \"Координация, съгласуване и взаимодействие\";\n\n2. дирекция \"Проекти, анализи и мерки\".\n\nЧл. 11. Общата численост на служителите в центъра и нейното разпределение по административни звена са посочени в приложението .\n\nЧл. 11. Общата численост на служителите в центъра и нейното разпределение по административни звена са посочени в приложението .\n\nЧл. 12. (1) Директорът утвърждава структурата на административните звена и длъжностното разписание на служителите в центъра. (2) Директорът със заповед създава, преобразува и закрива отдели и сектори в рамките на дирекциите по чл. 10 , с която се определя и разпределението на функциите на тези звена.\n\nЧл. 12. (1) Директорът утвърждава структурата на административните звена и длъжностното разписание на служителите в центъра.\n\n(2) Директорът със заповед създава, преобразува и закрива отдели и сектори в рамките на дирекциите по чл. 10 , с която се определя и разпределението на функциите на тези звена.\n\nРаздел II. Служител по сигурността на информацията\n\nРаздел II. Служител по сигурността на информацията\n\nЧл. 13. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 15. Дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\": 1. осъществява цялостното правно и техническо обслужване на центъра; 2. съставя проекта на бюджет на центъра и извършва счетоводното отчитане на изпълнението на бюджета; 3. подготвя годишния бюджет и баланс на центъра, изготвя и отговаря за спазването на системата за вътрешно финансово управление и контрол; 4. организира и осъществява материално-техническото снабдяване на центъра и отговаря за опазването и поддръжката на неговото имущество; 5. организира и осъществява деловодната дейност, отчитането и движението на входящата и изходящата кореспонденция на центъра; 6. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 7. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност заедно със служителя по сигурността на информацията; 8. води регистри в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация ; 9. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) осъществява дейностите по подбор, назначаване, освобождаване, преместване и обучение на персонала на центъра, изготвянето и поддържането на личните кадрови досиета на служителите, като във връзка с това подпомага директора при изпълнението на правомощията му, отнасящи се до управлението на човешките ресурси; 10. отговаря за връзките с обществеността, подготвя и поддържа интернет страница и съобщения за средствата за масово осведомяване.\n\nЧл. 15. Дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\":\n\n1. осъществява цялостното правно и техническо обслужване на центъра;\n\n2. съставя проекта на бюджет на центъра и извършва счетоводното отчитане на изпълнението на бюджета;\n\n3. подготвя годишния бюджет и баланс на центъра, изготвя и отговаря за спазването на системата за вътрешно финансово управление и контрол;\n\n4. организира и осъществява материално-техническото снабдяване на центъра и отговаря за опазването и поддръжката на неговото имущество;\n\n5. организира и осъществява деловодната дейност, отчитането и движението на входящата и изходящата кореспонденция на центъра;\n\n6. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра;\n\n7. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност заедно със служителя по сигурността на информацията;\n\n8. води регистри в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация ;\n\n9. (изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) осъществява дейностите по подбор, назначаване, освобождаване, преместване и обучение на персонала на центъра, изготвянето и поддържането на личните кадрови досиета на служителите, като във връзка с това подпомага директора при изпълнението на правомощията му, отнасящи се до управлението на човешките ресурси;\n\n10. отговаря за връзките с обществеността, подготвя и поддържа интернет страница и съобщения за средствата за масово осведомяване.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 16. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Координация, съгласуване и взаимодействие\": 1. осъществява координацията и взаимодействието на центъра със законодателната, изпълнителната и съдебната власт, с органите на местното самоуправление и със структурите на гражданското общество - по изпълняваните задачи, и със средствата за масово осведомяване, както и с международни организации по линия на антикорупционната политика; 2. поддържа национална база данни, свързани с изпълнението на антикорупционните политики, организира проучвания и анализи на общественото мнение; 3. съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната компетентност на центъра, като изготвя становища и прави предложения за мерки; 4. извършва ежегодна оценка на въздействието относно наличието на корупционен риск на приетите през годината законодателни актове; 5. изготвя предложения за разработване на нови проекти от дирекция \"Проекти, анализи и мерки\".\n\nЧл. 16. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Координация, съгласуване и взаимодействие\":\n\n1. осъществява координацията и взаимодействието на центъра със законодателната, изпълнителната и съдебната власт, с органите на местното самоуправление и със структурите на гражданското общество - по изпълняваните задачи, и със средствата за масово осведомяване, както и с международни организации по линия на антикорупционната политика;\n\n2. поддържа национална база данни, свързани с изпълнението на антикорупционните политики, организира проучвания и анализи на общественото мнение;\n\n3. съгласува всеки законопроект, изготвен от органите на изпълнителната власт, съобразно функционалната компетентност на центъра, като изготвя становища и прави предложения за мерки;\n\n4. извършва ежегодна оценка на въздействието относно наличието на корупционен риск на приетите през годината законодателни актове;\n\n5. изготвя предложения за разработване на нови проекти от дирекция \"Проекти, анализи и мерки\".\n\nЧл. 17. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Проекти, анализи и мерки\": 1. планира и осъществява изпълнението на проектната дейност, като използва специализираната информационно-аналитична система на центъра; 2. събира и оценява относимата информация за извършване на аналитичната дейност и определя основните цели и изисквания към конкретните проекти; 3. осъществява координация с партньорите при разработването и реализирането на проектите; 4. извършва сравнително-правни, правни, организационни и процесни анализи, анализи на конкретни случаи, както и други видове анализи на действащи нормативни актове, правила и процеси с цел установяване на условия и възможности за извършване на корупционни действия и прави предложения за мерки и комплексни решения с антикорупционна насоченост; 5. извършва анализи на риска и разработва методологии за оценка на риска от корупционно поведение; 6. разработва и прави предложения за етични стандарти и стандарти за почтеност, свързани с личността; 7. провежда обучения на служители от външни структури, които са отговорни за прилагането, надзора и контрола на системите от мерки.\n\nЧл. 17. (Изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Дирекция \"Проекти, анализи и мерки\":\n\n1. планира и осъществява изпълнението на проектната дейност, като използва специализираната информационно-аналитична система на центъра;\n\n2. събира и оценява относимата информация за извършване на аналитичната дейност и определя основните цели и изисквания към конкретните проекти;\n\n3. осъществява координация с партньорите при разработването и реализирането на проектите;\n\n4. извършва сравнително-правни, правни, организационни и процесни анализи, анализи на конкретни случаи, както и други видове анализи на действащи нормативни актове, правила и процеси с цел установяване на условия и възможности за извършване на корупционни действия и прави предложения за мерки и комплексни решения с антикорупционна насоченост;\n\n5. извършва анализи на риска и разработва методологии за оценка на риска от корупционно поведение;\n\n6. разработва и прави предложения за етични стандарти и стандарти за почтеност, свързани с личността;\n\n7. провежда обучения на служители от външни структури, които са отговорни за прилагането, надзора и контрола на системите от мерки.\n\nЧл. 18. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nЧл. 18. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nЧл. 19. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nЧл. 19. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nЧл. 20. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nЧл. 20. (Отм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА\n\nЧл. 21. (1) Организацията на работата на центъра се осъществява съгласно правилника и вътрешни правила, процедури и инструкции, утвърдени от директора на центъра. (2) Директорът на центъра може да утвърждава процедури и инструкции, свързани с работата по реализацията на комплексния модел \"БОРКОР\" и на другите проекти по предложение на директорите на дирекции.\n\nЧл. 21. (1) Организацията на работата на центъра се осъществява съгласно правилника и вътрешни правила, процедури и инструкции, утвърдени от директора на центъра.\n\n(2) Директорът на центъра може да утвърждава процедури и инструкции, свързани с работата по реализацията на комплексния модел \"БОРКОР\" и на другите проекти по предложение на директорите на дирекции.\n\nЧл. 22. Директорите на дирекции: 1. осъществяват непосредственото ръководство и отговарят за цялостната дейност на дирекциите пред директора на центъра; 2. съобразно функциите на дирекциите осъществяват методическо ръководство и контрол върху дейността на съответните звена в структурата на центъра.\n\nЧл. 22. Директорите на дирекции:\n\n1. осъществяват непосредственото ръководство и отговарят за цялостната дейност на дирекциите пред директора на центъра;\n\n2. съобразно функциите на дирекциите осъществяват методическо ръководство и контрол върху дейността на съответните звена в структурата на центъра.\n\nЧл. 23. Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 23. Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 24. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на центъра ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Директорът на центъра може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на директора на центъра.\n\nЧл. 24. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в центъра е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно.\n\n(3) Служителите на центъра ползват обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(4) Директорът на центъра може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им.\n\n(5) Редът за отчитане на работното време се определя със заповед на директора на центъра.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 60 от Закона за администрацията и § 1 от заключителните разпоредби на Постановление № 158 на Министерския съвет от 2010 г. за създаване на Център за превенция и противодействие на корупцията и организираната престъпност към Министерския съвет (ДВ, бр. 62 от 2010 г.).\n\nПараграф единствен. Правилникът се приема на основание чл. 60 от Закона за администрацията и § 1 от заключителните разпоредби на Постановление № 158 на Министерския съвет от 2010 г. за създаване на Център за превенция и противодействие на корупцията и организираната престъпност към Министерския съвет (ДВ, бр. 62 от 2010 г.).\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 ОТ 16 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 ОТ 16 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г.\n\n(ОБН. - ДВ, БР. 16 ОТ 2011 Г., В СИЛА ОТ 16.02.2011 Г.) § 3. Постановлението влиза в сила от 16 февруари 2011 г.\n\n(ОБН. - ДВ, БР. 16 ОТ 2011 Г., В СИЛА ОТ 16.02.2011 Г.)\n\n§ 3. Постановлението влиза в сила от 16 февруари 2011 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 10 ЮНИ 2011 Г. ЗА ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 158 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. ЗА СЪЗДАВАНЕ НА ЦЕНТЪР ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 10 ЮНИ 2011 Г. ЗА ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 158 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. ЗА СЪЗДАВАНЕ НА ЦЕНТЪР ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 46 ОТ 2011 Г., В СИЛА ОТ 17.06.2011 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 46 ОТ 2011 Г., В СИЛА ОТ 17.06.2011 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 110 ОТ 30 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 110 ОТ 30 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА ПРЕВЕНЦИЯ И ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ОРГАНИЗИРАНАТА ПРЕСТЪПНОСТ КЪМ МИНИСТЕРСКИЯ СЪВЕТ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 280 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г.\n\n(ОБН. - ДВ, БР. 33 ОТ 2015 Г., В СИЛА ОТ 08.05.2015 Г.) § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 33 ОТ 2015 Г., В СИЛА ОТ 08.05.2015 Г.)\n\n§ 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ\n\nЗаключителни разпоредби\n\n(ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.)\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 11 (Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 37 от 2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.) Численост на персонала на Центъра за превенция и противодействие на корупцията и организираната престъпност - 40 щатни бройки Директор 1 Заместник-директор 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\" 13 Специализирана администрация 24 в т.ч.: дирекция \"Координация, съгласуване и взаимодействие\" 12 дирекция \"Проекти, анализи и мерки\" 12\n\nПриложение към чл. 11\n\n(Изм. - ДВ, бр. 16 от 2011 г., в сила от 16.02.2011 г., изм. - ДВ, бр. 37 от 2011 г., изм. - ДВ, бр. 33 от 2015 г., в сила от 08.05.2015 г.)\n\nЧисленост на персонала на Центъра за превенция и противодействие на корупцията и организираната престъпност - 40 щатни бройки\n\nДиректор\n\n1\n\nЗаместник-директор\n\n1\n\nФинансов контрольор\n\n1\n\nОбща администрация\n\n13\n\nв т.ч. дирекция \"Административно-правно, финансово и техническо обслужване и човешки ресурси\"\n\n13\n\nСпециализирана администрация\n\n24\n\nв т.ч.:\n\nдирекция \"Координация, съгласуване и взаимодействие\"\n\n12\n\nдирекция \"Проекти, анализи и мерки\"\n\n12\n\n| ↑ нагоре | ← назад | пълна версия"
}