{
  "ldoc_id": "2135864526",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135864526",
  "list_title": "Правилник на столичен общински съвет за устройството и дейността на общински културен институт \"музей за история на софия\"",
  "law_title": "Правилник на столичен общински съвет за устройството и дейността на общински културен институт \"музей за история на софия\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\" Приет с Решение № 290 на СОС по Протокол № 41 от 13.06.2013 г.; доп. с Решение № 401 по Протокол № 43 от 18.07.2013 г.; изм. и доп. с Решение № 368 по Протокол № 64 от 26.06.2014 г. , изм. и доп. с Решение № 368 по Протокол № 84 от 25.06.2015 г. , доп. с Решение № 97 по Протокол № 6 от 14.01.2016 г. Публикуван: http://sofiacouncil.bg/content/docs/c_f28363.pdf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността па Общински културен институт (ОКИ) \"Музей за история на София\". Чл. 2. ОКИ \"Музей за история на София\" е културна и научна организация, която участва в осъществяването на държавната и общинската политика по опазване на културните ценности и музейното дело на територията на Столична община. Чл. 3. ОКИ \"Музей за история на София\" е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджетни кредити, съгласно Решение 325/28.06.2012 г. на Столичния общински съвет. Чл. 4. ОКИ \"Музей за история на София\" е с официално наименование, печат, седалище и адрес - гр. София, район \"Оборище\", пл. \"Бански\" № 1. Чл. 5. По тематичен обхват ОКИ \"Музей за история на София\" е общ - тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд. Чл. 6. Ръководството на ОКИ \"Музей за история на София\" се осъществява: 1. от кмета на Столична община - административно-организационно; 2. от Министерство на културата - методически; 3. от БАН и съответните ведомствени и научноизследователски институти и учреждения - в научноизследователската дейност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ОКИ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\" Раздел I. Основни дейности на ОКИ \"Музей за история на София\" Чл. 7. (1) Основната дейност на ОКИ \"Музей за история на София\" е опазването и представянето на движими и недвижими културни ценности (НКЦ) на територията на Столична община. (2) За осъществяване на своята дейност по опазването и представянето на движимите културни ценности ОКИ \"Музей за история на София\" изпълнява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира и извършва дейности по консервация и реставрация на културни ценности; 3. извършва идентификация на движимите културни ценности при придобиване на вещ, която може да се определи като културна ценност по реда на наредбата по чл. 34, ал. 6 ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от държавни и регионални музеи; 6. издава научни, научнопопулярни и рекламни материали; 7. участва в теренни проучвания на територията на страната, при осигурено финансиране; 8. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство (ЗКН) само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 9. участва в търгове с движимите културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движимите културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други музеи или културни институти, или на физически или юридически лица, както и организира представянето в експозиции на други музеи и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движимите културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от ЗКН ; 13. предоставя движимите културни ценности за участие във временни експозиции в страната и чужбина по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва дейности по консервация и реставрация на движимите културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165, ал. 1 от ЗКН ; 16. подготвя и провежда образователни програми в общинския културен институт и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води по ЗКН ; 20. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи, (инструкцията по § 17 от ЗКН и др.). (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, ОКИ \"Музей за история на София\" осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет съгласно Приложение № 2 , което включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столична община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране , социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър; д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) ОКИ \"Музей за история на София\" може да извършва и друга стопанска дейност, свързана с основната му дейност. Чл. 8. (1) ОКИ \"Музей за история на София\" формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движимите културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движимите културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в ОКИ \"Музей за история на София\". Чл. 9. (1) Движими културни ценности, инвентирани във фонда на ОКИ \"Музей за история на София\", подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондов е. Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движимите културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на ОКИ \"Музей за история на София\" Чл. 10. (1) (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структурата на ОКИ \"Музей за история на София\" включва 5 отдела: 1. отдел \"Движими културни ценности\" със следните два сектора: 1.1. сектор \"Научно-експозиционна дейност\"; 1.2. сектор \"Фондове и реставрационно ателие\"; 2. отдел \"Опазване на недвижимото културно наследство\"; 3. отдел \"PR и реклама\"; 4. финансов отдел; 5. технически отдел - в него влиза и обслужването на Паметника на Незнайния войн. (2) Към ОКИ МИС функционира научна библиотека и научна група. Чл. 11. (1) ОКИ \"Музей за истерия на София\" се ръководи от директор. При осъществяване на функциите си директорът се подпомага от заместник-директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда, в състава на която се включват представител на Министерството на културата и двама музейни експерти. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Музей за история на София\": 1. представлява ОКИ \"Музей за история на София\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на общинския културен институт; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на общинския културен институт. Чл. 13. (1) Към общинския културен институт функционират фондови комисии, които извършват подбор на музейните ценности и решават въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите им се определят със заповед на директора. Чл. 14. Към общинския културен институт функционират следните съвещателни органи: 1. Музеен съвет - взема решения, свързани с опазването и популяризирането на движимите културни ценности на общинския културен институт. Съставът му се определя със заповед на директора и включва всички специалисти-уредници и реставратори; 2. Дирекционен съвет - взема важни решения по административни и финансови проблеми на института. Съставът му се определя със заповед на директора; 3. (нова - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Консервационен съвет в състав: реставраторите на щат, външни специалисти и завеждащ научно-експозиционната дейност. Раздел III. Финансиране на ОКИ \"Музей за история на София\" Чл. 15. ОКИ \"Музей за история на София\" се финансира със средства от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. Раздел IV. Организация на работата в ОКИ \"Музей за история на София\" Чл. 16. ОКИ \"Музей за история на София\" осигурява дни и часове за посещение на постоянните експозиции, съобразени със свободното време на различните видове и категории посетители и ги обявява. Чл. 17. ОКИ \"Музей за история на София\" осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания, Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени с Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен един път седмично, съгласно заповед на директора на ОКИ \"Музей за история на София\". (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 3. (5) Право на безплатен вход на експозициите имат и членове на ICOM /Международен комитет за музеите/. Чл. 19. Работното време на служителите в ОКИ \"Музей за история на София\" е от 8.30 ч. до 17.00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. За постоянните експозиции работното време се определя със Заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите от могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 17, ал. 2, т. 4 от ЗКН с решение на Столичния общински съвет, след съгласуване от министъра на културата. Приложение № 1 (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структура на Общински културен институт \"Музей за история на София\" - численост 61 бр. Приложение № 2 (Доп. - Решение № 401 по Протокол № 43 от 18.07.2013 г., доп. - Решение № 402 по Протокол № 84 от 25.06.215 г., изм. - Решение № 97 по Протокол № 6 от 14.01.2016 г.) СПИСЪК на недвижимото имущество, предоставено за управление на Общински културен институт \"Музей за история на София\" 1. Недвижим имот - мецанин, партер и ГМ1 етаж, находящ се в район \"Оборище\", ул. \"Екзарх Йосиф\" № 27 /бивш магазин \"София\"/дирекция на МИС/; Мецанин - частна общинска собственост, Акт № 774/17.01.2005 г., СО р-н \"Оборище\"; Сутерен и първи етаж - частна общинска собственост, Акт № 780/15.02.2005 г., СО р-н \"Оборище\"; Част от партерния етаж - частна общинска собственост, Акт № 857/15.12.2006 г., СО р-н \"Оборище\"; 2. Подлез - \"Източна порта на Сердика\" Публична общинска собственост, Акт № 1013/03.10.2011 г., СО район \"Оборище\" 3. Археологически останки в околното пространство на църква \"Свети Георги -Ротондата\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 4. Мемориал \"Гарнизонно стрелбище\" - бул. \"България\" № 39 - Експозиция за национално помирение; Частна общинска собственост, Акт № 536/02.06.1999 г., район \"Триадица\"; 5. Недвижим имот - сграда, пет етажа, недвижима културна ценност, находища се на ул. \"Сердика\" № 1 /чрез МИС се ползва част от I-ви, IV-ти и V-ти етаж за фондохранилище и фотоархив/; Публична общинска собственост, Акт № 231/02.07.1998 г., СО р-н \"Оборище\"; 6. Паметник на Незнайния Войн - до южната стена на Базилика \"Света София\"; 7. Сградата на Централна минерална баня, принадлежащия й \"Бански площад\" - Публична общинска собственост, Акт № 059/12.02.1997 г., СО р-н \"Оборище\"; 8. Църква \"Свети Спас\" с част от крепостната стена под сградата на \"Булбанк\" Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 9. Западна порта на Сердика - ул. \"Вашингтон\" и ул. \"Кн. Борис I\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 10. Триъгълна кула от крепостна стена на Сердика - ул. \"Екзарх Йосиф\" № 27 (в сутерена на МИС) Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 11. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Археологическо ниво в сутерена на Базиликата \"Св. София\"; 12. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Кръгла кула от крепостната стена на Сердика до каптажа на минералния извор и лапидариума, западно до зелената площ на ул. \"Искър\" № 2; 13. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Сграда от експозицията на бившето партизанско скривалище на отряд \"Чавдар\" в с.\"Кубратово\"; 14. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Мавзолей - гробница на княз Александър Батенберг, бул. \"В. Левски\". (нова - Решение № 402 по Протокол № 84 от 25.06.2015 г.) Къща - музей \"Ненко Балкански\" в УПИ XI, кв. 9, местност \"Изток-Изток\", на ул. \"Латинка\" № 12 в гр. София. (нова - Решение № 97 по Протокол № 6 от 14.01.2016 г .) Археологическа недвижима културна ценност - \"Късноантичен мавзолей\", находящ се в гр. София, Район \"Триадица\", УПИ I, кв. 3, местност \"Лозенец - Южен парк\", по плана на гр. София, на ул. \"Димитър Хаджикоцев\" № 112-118, предоставен безвъзмездно за управление на Столична община.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\" Приет с Решение № 290 на СОС по Протокол № 41 от 13.06.2013 г.; доп. с Решение № 401 по Протокол № 43 от 18.07.2013 г.; изм. и доп. с Решение № 368 по Протокол № 64 от 26.06.2014 г. , изм. и доп. с Решение № 368 по Протокол № 84 от 25.06.2015 г. , доп. с Решение № 97 по Протокол № 6 от 14.01.2016 г. Публикуван: http://sofiacouncil.bg/content/docs/c_f28363.pdf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността па Общински културен институт (ОКИ) \"Музей за история на София\". Чл. 2. ОКИ \"Музей за история на София\" е културна и научна организация, която участва в осъществяването на държавната и общинската политика по опазване на културните ценности и музейното дело на територията на Столична община. Чл. 3. ОКИ \"Музей за история на София\" е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджетни кредити, съгласно Решение 325/28.06.2012 г. на Столичния общински съвет. Чл. 4. ОКИ \"Музей за история на София\" е с официално наименование, печат, седалище и адрес - гр. София, район \"Оборище\", пл. \"Бански\" № 1. Чл. 5. По тематичен обхват ОКИ \"Музей за история на София\" е общ - тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд. Чл. 6. Ръководството на ОКИ \"Музей за история на София\" се осъществява: 1. от кмета на Столична община - административно-организационно; 2. от Министерство на културата - методически; 3. от БАН и съответните ведомствени и научноизследователски институти и учреждения - в научноизследователската дейност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ОКИ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\" Раздел I. Основни дейности на ОКИ \"Музей за история на София\" Чл. 7. (1) Основната дейност на ОКИ \"Музей за история на София\" е опазването и представянето на движими и недвижими културни ценности (НКЦ) на територията на Столична община. (2) За осъществяване на своята дейност по опазването и представянето на движимите културни ценности ОКИ \"Музей за история на София\" изпълнява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира и извършва дейности по консервация и реставрация на културни ценности; 3. извършва идентификация на движимите културни ценности при придобиване на вещ, която може да се определи като културна ценност по реда на наредбата по чл. 34, ал. 6 ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от държавни и регионални музеи; 6. издава научни, научнопопулярни и рекламни материали; 7. участва в теренни проучвания на територията на страната, при осигурено финансиране; 8. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство (ЗКН) само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 9. участва в търгове с движимите културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движимите културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други музеи или културни институти, или на физически или юридически лица, както и организира представянето в експозиции на други музеи и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движимите културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от ЗКН ; 13. предоставя движимите културни ценности за участие във временни експозиции в страната и чужбина по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва дейности по консервация и реставрация на движимите културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165, ал. 1 от ЗКН ; 16. подготвя и провежда образователни програми в общинския културен институт и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води по ЗКН ; 20. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи, (инструкцията по § 17 от ЗКН и др.). (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, ОКИ \"Музей за история на София\" осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет съгласно Приложение № 2 , което включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столична община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране , социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър; д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) ОКИ \"Музей за история на София\" може да извършва и друга стопанска дейност, свързана с основната му дейност. Чл. 8. (1) ОКИ \"Музей за история на София\" формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движимите културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движимите културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в ОКИ \"Музей за история на София\". Чл. 9. (1) Движими културни ценности, инвентирани във фонда на ОКИ \"Музей за история на София\", подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондов е. Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движимите културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на ОКИ \"Музей за история на София\" Чл. 10. (1) (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структурата на ОКИ \"Музей за история на София\" включва 5 отдела: 1. отдел \"Движими културни ценности\" със следните два сектора: 1.1. сектор \"Научно-експозиционна дейност\"; 1.2. сектор \"Фондове и реставрационно ателие\"; 2. отдел \"Опазване на недвижимото културно наследство\"; 3. отдел \"PR и реклама\"; 4. финансов отдел; 5. технически отдел - в него влиза и обслужването на Паметника на Незнайния войн. (2) Към ОКИ МИС функционира научна библиотека и научна група. Чл. 11. (1) ОКИ \"Музей за истерия на София\" се ръководи от директор. При осъществяване на функциите си директорът се подпомага от заместник-директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда, в състава на която се включват представител на Министерството на културата и двама музейни експерти. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Музей за история на София\": 1. представлява ОКИ \"Музей за история на София\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на общинския културен институт; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на общинския културен институт. Чл. 13. (1) Към общинския културен институт функционират фондови комисии, които извършват подбор на музейните ценности и решават въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите им се определят със заповед на директора. Чл. 14. Към общинския културен институт функционират следните съвещателни органи: 1. Музеен съвет - взема решения, свързани с опазването и популяризирането на движимите културни ценности на общинския културен институт. Съставът му се определя със заповед на директора и включва всички специалисти-уредници и реставратори; 2. Дирекционен съвет - взема важни решения по административни и финансови проблеми на института. Съставът му се определя със заповед на директора; 3. (нова - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Консервационен съвет в състав: реставраторите на щат, външни специалисти и завеждащ научно-експозиционната дейност. Раздел III. Финансиране на ОКИ \"Музей за история на София\" Чл. 15. ОКИ \"Музей за история на София\" се финансира със средства от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. Раздел IV. Организация на работата в ОКИ \"Музей за история на София\" Чл. 16. ОКИ \"Музей за история на София\" осигурява дни и часове за посещение на постоянните експозиции, съобразени със свободното време на различните видове и категории посетители и ги обявява. Чл. 17. ОКИ \"Музей за история на София\" осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания, Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени с Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен един път седмично, съгласно заповед на директора на ОКИ \"Музей за история на София\". (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 3. (5) Право на безплатен вход на експозициите имат и членове на ICOM /Международен комитет за музеите/. Чл. 19. Работното време на служителите в ОКИ \"Музей за история на София\" е от 8.30 ч. до 17.00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. За постоянните експозиции работното време се определя със Заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите от могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 17, ал. 2, т. 4 от ЗКН с решение на Столичния общински съвет, след съгласуване от министъра на културата. Приложение № 1 (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структура на Общински културен институт \"Музей за история на София\" - численост 61 бр. Приложение № 2 (Доп. - Решение № 401 по Протокол № 43 от 18.07.2013 г., доп. - Решение № 402 по Протокол № 84 от 25.06.215 г., изм. - Решение № 97 по Протокол № 6 от 14.01.2016 г.) СПИСЪК на недвижимото имущество, предоставено за управление на Общински културен институт \"Музей за история на София\" 1. Недвижим имот - мецанин, партер и ГМ1 етаж, находящ се в район \"Оборище\", ул. \"Екзарх Йосиф\" № 27 /бивш магазин \"София\"/дирекция на МИС/; Мецанин - частна общинска собственост, Акт № 774/17.01.2005 г., СО р-н \"Оборище\"; Сутерен и първи етаж - частна общинска собственост, Акт № 780/15.02.2005 г., СО р-н \"Оборище\"; Част от партерния етаж - частна общинска собственост, Акт № 857/15.12.2006 г., СО р-н \"Оборище\"; 2. Подлез - \"Източна порта на Сердика\" Публична общинска собственост, Акт № 1013/03.10.2011 г., СО район \"Оборище\" 3. Археологически останки в околното пространство на църква \"Свети Георги -Ротондата\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 4. Мемориал \"Гарнизонно стрелбище\" - бул. \"България\" № 39 - Експозиция за национално помирение; Частна общинска собственост, Акт № 536/02.06.1999 г., район \"Триадица\"; 5. Недвижим имот - сграда, пет етажа, недвижима културна ценност, находища се на ул. \"Сердика\" № 1 /чрез МИС се ползва част от I-ви, IV-ти и V-ти етаж за фондохранилище и фотоархив/; Публична общинска собственост, Акт № 231/02.07.1998 г., СО р-н \"Оборище\"; 6. Паметник на Незнайния Войн - до южната стена на Базилика \"Света София\"; 7. Сградата на Централна минерална баня, принадлежащия й \"Бански площад\" - Публична общинска собственост, Акт № 059/12.02.1997 г., СО р-н \"Оборище\"; 8. Църква \"Свети Спас\" с част от крепостната стена под сградата на \"Булбанк\" Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 9. Западна порта на Сердика - ул. \"Вашингтон\" и ул. \"Кн. Борис I\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 10. Триъгълна кула от крепостна стена на Сердика - ул. \"Екзарх Йосиф\" № 27 (в сутерена на МИС) Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 11. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Археологическо ниво в сутерена на Базиликата \"Св. София\"; 12. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Кръгла кула от крепостната стена на Сердика до каптажа на минералния извор и лапидариума, западно до зелената площ на ул. \"Искър\" № 2; 13. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Сграда от експозицията на бившето партизанско скривалище на отряд \"Чавдар\" в с.\"Кубратово\"; 14. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Мавзолей - гробница на княз Александър Батенберг, бул. \"В. Левски\". (нова - Решение № 402 по Протокол № 84 от 25.06.2015 г.) Къща - музей \"Ненко Балкански\" в УПИ XI, кв. 9, местност \"Изток-Изток\", на ул. \"Латинка\" № 12 в гр. София. (нова - Решение № 97 по Протокол № 6 от 14.01.2016 г .) Археологическа недвижима културна ценност - \"Късноантичен мавзолей\", находящ се в гр. София, Район \"Триадица\", УПИ I, кв. 3, местност \"Лозенец - Южен парк\", по плана на гр. София, на ул. \"Димитър Хаджикоцев\" № 112-118, предоставен безвъзмездно за управление на Столична община.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\" Приет с Решение № 290 на СОС по Протокол № 41 от 13.06.2013 г.; доп. с Решение № 401 по Протокол № 43 от 18.07.2013 г.; изм. и доп. с Решение № 368 по Протокол № 64 от 26.06.2014 г. , изм. и доп. с Решение № 368 по Протокол № 84 от 25.06.2015 г. , доп. с Решение № 97 по Протокол № 6 от 14.01.2016 г. Публикуван: http://sofiacouncil.bg/content/docs/c_f28363.pdf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността па Общински културен институт (ОКИ) \"Музей за история на София\". Чл. 2. ОКИ \"Музей за история на София\" е културна и научна организация, която участва в осъществяването на държавната и общинската политика по опазване на културните ценности и музейното дело на територията на Столична община. Чл. 3. ОКИ \"Музей за история на София\" е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджетни кредити, съгласно Решение 325/28.06.2012 г. на Столичния общински съвет. Чл. 4. ОКИ \"Музей за история на София\" е с официално наименование, печат, седалище и адрес - гр. София, район \"Оборище\", пл. \"Бански\" № 1. Чл. 5. По тематичен обхват ОКИ \"Музей за история на София\" е общ - тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд. Чл. 6. Ръководството на ОКИ \"Музей за история на София\" се осъществява: 1. от кмета на Столична община - административно-организационно; 2. от Министерство на културата - методически; 3. от БАН и съответните ведомствени и научноизследователски институти и учреждения - в научноизследователската дейност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ОКИ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\" Раздел I. Основни дейности на ОКИ \"Музей за история на София\" Чл. 7. (1) Основната дейност на ОКИ \"Музей за история на София\" е опазването и представянето на движими и недвижими културни ценности (НКЦ) на територията на Столична община. (2) За осъществяване на своята дейност по опазването и представянето на движимите културни ценности ОКИ \"Музей за история на София\" изпълнява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира и извършва дейности по консервация и реставрация на културни ценности; 3. извършва идентификация на движимите културни ценности при придобиване на вещ, която може да се определи като културна ценност по реда на наредбата по чл. 34, ал. 6 ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от държавни и регионални музеи; 6. издава научни, научнопопулярни и рекламни материали; 7. участва в теренни проучвания на територията на страната, при осигурено финансиране; 8. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство (ЗКН) само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 9. участва в търгове с движимите културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движимите културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други музеи или културни институти, или на физически или юридически лица, както и организира представянето в експозиции на други музеи и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движимите културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от ЗКН ; 13. предоставя движимите културни ценности за участие във временни експозиции в страната и чужбина по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва дейности по консервация и реставрация на движимите културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165, ал. 1 от ЗКН ; 16. подготвя и провежда образователни програми в общинския културен институт и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води по ЗКН ; 20. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи, (инструкцията по § 17 от ЗКН и др.). (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, ОКИ \"Музей за история на София\" осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет съгласно Приложение № 2 , което включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столична община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране , социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър; д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) ОКИ \"Музей за история на София\" може да извършва и друга стопанска дейност, свързана с основната му дейност. Чл. 8. (1) ОКИ \"Музей за история на София\" формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движимите културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движимите културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в ОКИ \"Музей за история на София\". Чл. 9. (1) Движими културни ценности, инвентирани във фонда на ОКИ \"Музей за история на София\", подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондов е. Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движимите културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на ОКИ \"Музей за история на София\" Чл. 10. (1) (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структурата на ОКИ \"Музей за история на София\" включва 5 отдела: 1. отдел \"Движими културни ценности\" със следните два сектора: 1.1. сектор \"Научно-експозиционна дейност\"; 1.2. сектор \"Фондове и реставрационно ателие\"; 2. отдел \"Опазване на недвижимото културно наследство\"; 3. отдел \"PR и реклама\"; 4. финансов отдел; 5. технически отдел - в него влиза и обслужването на Паметника на Незнайния войн. (2) Към ОКИ МИС функционира научна библиотека и научна група. Чл. 11. (1) ОКИ \"Музей за истерия на София\" се ръководи от директор. При осъществяване на функциите си директорът се подпомага от заместник-директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда, в състава на която се включват представител на Министерството на културата и двама музейни експерти. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Музей за история на София\": 1. представлява ОКИ \"Музей за история на София\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на общинския културен институт; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на общинския културен институт. Чл. 13. (1) Към общинския културен институт функционират фондови комисии, които извършват подбор на музейните ценности и решават въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите им се определят със заповед на директора. Чл. 14. Към общинския културен институт функционират следните съвещателни органи: 1. Музеен съвет - взема решения, свързани с опазването и популяризирането на движимите културни ценности на общинския културен институт. Съставът му се определя със заповед на директора и включва всички специалисти-уредници и реставратори; 2. Дирекционен съвет - взема важни решения по административни и финансови проблеми на института. Съставът му се определя със заповед на директора; 3. (нова - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Консервационен съвет в състав: реставраторите на щат, външни специалисти и завеждащ научно-експозиционната дейност. Раздел III. Финансиране на ОКИ \"Музей за история на София\" Чл. 15. ОКИ \"Музей за история на София\" се финансира със средства от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. Раздел IV. Организация на работата в ОКИ \"Музей за история на София\" Чл. 16. ОКИ \"Музей за история на София\" осигурява дни и часове за посещение на постоянните експозиции, съобразени със свободното време на различните видове и категории посетители и ги обявява. Чл. 17. ОКИ \"Музей за история на София\" осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания, Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени с Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен един път седмично, съгласно заповед на директора на ОКИ \"Музей за история на София\". (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 3. (5) Право на безплатен вход на експозициите имат и членове на ICOM /Международен комитет за музеите/. Чл. 19. Работното време на служителите в ОКИ \"Музей за история на София\" е от 8.30 ч. до 17.00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. За постоянните експозиции работното време се определя със Заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите от могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 17, ал. 2, т. 4 от ЗКН с решение на Столичния общински съвет, след съгласуване от министъра на културата. Приложение № 1 (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структура на Общински културен институт \"Музей за история на София\" - численост 61 бр. Приложение № 2 (Доп. - Решение № 401 по Протокол № 43 от 18.07.2013 г., доп. - Решение № 402 по Протокол № 84 от 25.06.215 г., изм. - Решение № 97 по Протокол № 6 от 14.01.2016 г.) СПИСЪК на недвижимото имущество, предоставено за управление на Общински културен институт \"Музей за история на София\" 1. Недвижим имот - мецанин, партер и ГМ1 етаж, находящ се в район \"Оборище\", ул. \"Екзарх Йосиф\" № 27 /бивш магазин \"София\"/дирекция на МИС/; Мецанин - частна общинска собственост, Акт № 774/17.01.2005 г., СО р-н \"Оборище\"; Сутерен и първи етаж - частна общинска собственост, Акт № 780/15.02.2005 г., СО р-н \"Оборище\"; Част от партерния етаж - частна общинска собственост, Акт № 857/15.12.2006 г., СО р-н \"Оборище\"; 2. Подлез - \"Източна порта на Сердика\" Публична общинска собственост, Акт № 1013/03.10.2011 г., СО район \"Оборище\" 3. Археологически останки в околното пространство на църква \"Свети Георги -Ротондата\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 4. Мемориал \"Гарнизонно стрелбище\" - бул. \"България\" № 39 - Експозиция за национално помирение; Частна общинска собственост, Акт № 536/02.06.1999 г., район \"Триадица\"; 5. Недвижим имот - сграда, пет етажа, недвижима културна ценност, находища се на ул. \"Сердика\" № 1 /чрез МИС се ползва част от I-ви, IV-ти и V-ти етаж за фондохранилище и фотоархив/; Публична общинска собственост, Акт № 231/02.07.1998 г., СО р-н \"Оборище\"; 6. Паметник на Незнайния Войн - до южната стена на Базилика \"Света София\"; 7. Сградата на Централна минерална баня, принадлежащия й \"Бански площад\" - Публична общинска собственост, Акт № 059/12.02.1997 г., СО р-н \"Оборище\"; 8. Църква \"Свети Спас\" с част от крепостната стена под сградата на \"Булбанк\" Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 9. Западна порта на Сердика - ул. \"Вашингтон\" и ул. \"Кн. Борис I\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 10. Триъгълна кула от крепостна стена на Сердика - ул. \"Екзарх Йосиф\" № 27 (в сутерена на МИС) Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 11. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Археологическо ниво в сутерена на Базиликата \"Св. София\"; 12. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Кръгла кула от крепостната стена на Сердика до каптажа на минералния извор и лапидариума, западно до зелената площ на ул. \"Искър\" № 2; 13. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Сграда от експозицията на бившето партизанско скривалище на отряд \"Чавдар\" в с.\"Кубратово\"; 14. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Мавзолей - гробница на княз Александър Батенберг, бул. \"В. Левски\". (нова - Решение № 402 по Протокол № 84 от 25.06.2015 г.) Къща - музей \"Ненко Балкански\" в УПИ XI, кв. 9, местност \"Изток-Изток\", на ул. \"Латинка\" № 12 в гр. София. (нова - Решение № 97 по Протокол № 6 от 14.01.2016 г .) Археологическа недвижима културна ценност - \"Късноантичен мавзолей\", находящ се в гр. София, Район \"Триадица\", УПИ I, кв. 3, местност \"Лозенец - Южен парк\", по плана на гр. София, на ул. \"Димитър Хаджикоцев\" № 112-118, предоставен безвъзмездно за управление на Столична община.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\" Приет с Решение № 290 на СОС по Протокол № 41 от 13.06.2013 г.; доп. с Решение № 401 по Протокол № 43 от 18.07.2013 г.; изм. и доп. с Решение № 368 по Протокол № 64 от 26.06.2014 г. , изм. и доп. с Решение № 368 по Протокол № 84 от 25.06.2015 г. , доп. с Решение № 97 по Протокол № 6 от 14.01.2016 г. Публикуван: http://sofiacouncil.bg/content/docs/c_f28363.pdf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността па Общински културен институт (ОКИ) \"Музей за история на София\". Чл. 2. ОКИ \"Музей за история на София\" е културна и научна организация, която участва в осъществяването на държавната и общинската политика по опазване на културните ценности и музейното дело на територията на Столична община. Чл. 3. ОКИ \"Музей за история на София\" е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджетни кредити, съгласно Решение 325/28.06.2012 г. на Столичния общински съвет. Чл. 4. ОКИ \"Музей за история на София\" е с официално наименование, печат, седалище и адрес - гр. София, район \"Оборище\", пл. \"Бански\" № 1. Чл. 5. По тематичен обхват ОКИ \"Музей за история на София\" е общ - тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд. Чл. 6. Ръководството на ОКИ \"Музей за история на София\" се осъществява: 1. от кмета на Столична община - административно-организационно; 2. от Министерство на културата - методически; 3. от БАН и съответните ведомствени и научноизследователски институти и учреждения - в научноизследователската дейност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ОКИ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\" Раздел I. Основни дейности на ОКИ \"Музей за история на София\" Чл. 7. (1) Основната дейност на ОКИ \"Музей за история на София\" е опазването и представянето на движими и недвижими културни ценности (НКЦ) на територията на Столична община. (2) За осъществяване на своята дейност по опазването и представянето на движимите културни ценности ОКИ \"Музей за история на София\" изпълнява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира и извършва дейности по консервация и реставрация на културни ценности; 3. извършва идентификация на движимите културни ценности при придобиване на вещ, която може да се определи като културна ценност по реда на наредбата по чл. 34, ал. 6 ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от държавни и регионални музеи; 6. издава научни, научнопопулярни и рекламни материали; 7. участва в теренни проучвания на територията на страната, при осигурено финансиране; 8. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство (ЗКН) само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 9. участва в търгове с движимите културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движимите културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други музеи или културни институти, или на физически или юридически лица, както и организира представянето в експозиции на други музеи и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движимите културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от ЗКН ; 13. предоставя движимите културни ценности за участие във временни експозиции в страната и чужбина по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва дейности по консервация и реставрация на движимите културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165, ал. 1 от ЗКН ; 16. подготвя и провежда образователни програми в общинския културен институт и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води по ЗКН ; 20. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи, (инструкцията по § 17 от ЗКН и др.). (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, ОКИ \"Музей за история на София\" осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет съгласно Приложение № 2 , което включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столична община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране , социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър; д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) ОКИ \"Музей за история на София\" може да извършва и друга стопанска дейност, свързана с основната му дейност. Чл. 8. (1) ОКИ \"Музей за история на София\" формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движимите културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движимите културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в ОКИ \"Музей за история на София\". Чл. 9. (1) Движими културни ценности, инвентирани във фонда на ОКИ \"Музей за история на София\", подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондов е. Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движимите културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на ОКИ \"Музей за история на София\" Чл. 10. (1) (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структурата на ОКИ \"Музей за история на София\" включва 5 отдела: 1. отдел \"Движими културни ценности\" със следните два сектора: 1.1. сектор \"Научно-експозиционна дейност\"; 1.2. сектор \"Фондове и реставрационно ателие\"; 2. отдел \"Опазване на недвижимото културно наследство\"; 3. отдел \"PR и реклама\"; 4. финансов отдел; 5. технически отдел - в него влиза и обслужването на Паметника на Незнайния войн. (2) Към ОКИ МИС функционира научна библиотека и научна група. Чл. 11. (1) ОКИ \"Музей за истерия на София\" се ръководи от директор. При осъществяване на функциите си директорът се подпомага от заместник-директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда, в състава на която се включват представител на Министерството на културата и двама музейни експерти. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Музей за история на София\": 1. представлява ОКИ \"Музей за история на София\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на общинския културен институт; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на общинския културен институт. Чл. 13. (1) Към общинския културен институт функционират фондови комисии, които извършват подбор на музейните ценности и решават въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите им се определят със заповед на директора. Чл. 14. Към общинския културен институт функционират следните съвещателни органи: 1. Музеен съвет - взема решения, свързани с опазването и популяризирането на движимите културни ценности на общинския културен институт. Съставът му се определя със заповед на директора и включва всички специалисти-уредници и реставратори; 2. Дирекционен съвет - взема важни решения по административни и финансови проблеми на института. Съставът му се определя със заповед на директора; 3. (нова - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Консервационен съвет в състав: реставраторите на щат, външни специалисти и завеждащ научно-експозиционната дейност. Раздел III. Финансиране на ОКИ \"Музей за история на София\" Чл. 15. ОКИ \"Музей за история на София\" се финансира със средства от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. Раздел IV. Организация на работата в ОКИ \"Музей за история на София\" Чл. 16. ОКИ \"Музей за история на София\" осигурява дни и часове за посещение на постоянните експозиции, съобразени със свободното време на различните видове и категории посетители и ги обявява. Чл. 17. ОКИ \"Музей за история на София\" осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания, Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени с Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен един път седмично, съгласно заповед на директора на ОКИ \"Музей за история на София\". (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 3. (5) Право на безплатен вход на експозициите имат и членове на ICOM /Международен комитет за музеите/. Чл. 19. Работното време на служителите в ОКИ \"Музей за история на София\" е от 8.30 ч. до 17.00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. За постоянните експозиции работното време се определя със Заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите от могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 17, ал. 2, т. 4 от ЗКН с решение на Столичния общински съвет, след съгласуване от министъра на културата. Приложение № 1 (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структура на Общински културен институт \"Музей за история на София\" - численост 61 бр. Приложение № 2 (Доп. - Решение № 401 по Протокол № 43 от 18.07.2013 г., доп. - Решение № 402 по Протокол № 84 от 25.06.215 г., изм. - Решение № 97 по Протокол № 6 от 14.01.2016 г.) СПИСЪК на недвижимото имущество, предоставено за управление на Общински културен институт \"Музей за история на София\" 1. Недвижим имот - мецанин, партер и ГМ1 етаж, находящ се в район \"Оборище\", ул. \"Екзарх Йосиф\" № 27 /бивш магазин \"София\"/дирекция на МИС/; Мецанин - частна общинска собственост, Акт № 774/17.01.2005 г., СО р-н \"Оборище\"; Сутерен и първи етаж - частна общинска собственост, Акт № 780/15.02.2005 г., СО р-н \"Оборище\"; Част от партерния етаж - частна общинска собственост, Акт № 857/15.12.2006 г., СО р-н \"Оборище\"; 2. Подлез - \"Източна порта на Сердика\" Публична общинска собственост, Акт № 1013/03.10.2011 г., СО район \"Оборище\" 3. Археологически останки в околното пространство на църква \"Свети Георги -Ротондата\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 4. Мемориал \"Гарнизонно стрелбище\" - бул. \"България\" № 39 - Експозиция за национално помирение; Частна общинска собственост, Акт № 536/02.06.1999 г., район \"Триадица\"; 5. Недвижим имот - сграда, пет етажа, недвижима културна ценност, находища се на ул. \"Сердика\" № 1 /чрез МИС се ползва част от I-ви, IV-ти и V-ти етаж за фондохранилище и фотоархив/; Публична общинска собственост, Акт № 231/02.07.1998 г., СО р-н \"Оборище\"; 6. Паметник на Незнайния Войн - до южната стена на Базилика \"Света София\"; 7. Сградата на Централна минерална баня, принадлежащия й \"Бански площад\" - Публична общинска собственост, Акт № 059/12.02.1997 г., СО р-н \"Оборище\"; 8. Църква \"Свети Спас\" с част от крепостната стена под сградата на \"Булбанк\" Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 9. Западна порта на Сердика - ул. \"Вашингтон\" и ул. \"Кн. Борис I\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 10. Триъгълна кула от крепостна стена на Сердика - ул. \"Екзарх Йосиф\" № 27 (в сутерена на МИС) Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 11. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Археологическо ниво в сутерена на Базиликата \"Св. София\"; 12. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Кръгла кула от крепостната стена на Сердика до каптажа на минералния извор и лапидариума, западно до зелената площ на ул. \"Искър\" № 2; 13. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Сграда от експозицията на бившето партизанско скривалище на отряд \"Чавдар\" в с.\"Кубратово\"; 14. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Мавзолей - гробница на княз Александър Батенберг, бул. \"В. Левски\". (нова - Решение № 402 по Протокол № 84 от 25.06.2015 г.) Къща - музей \"Ненко Балкански\" в УПИ XI, кв. 9, местност \"Изток-Изток\", на ул. \"Латинка\" № 12 в гр. София. (нова - Решение № 97 по Протокол № 6 от 14.01.2016 г .) Археологическа недвижима културна ценност - \"Късноантичен мавзолей\", находящ се в гр. София, Район \"Триадица\", УПИ I, кв. 3, местност \"Лозенец - Южен парк\", по плана на гр. София, на ул. \"Димитър Хаджикоцев\" № 112-118, предоставен безвъзмездно за управление на Столична община.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\" Приет с Решение № 290 на СОС по Протокол № 41 от 13.06.2013 г.; доп. с Решение № 401 по Протокол № 43 от 18.07.2013 г.; изм. и доп. с Решение № 368 по Протокол № 64 от 26.06.2014 г. , изм. и доп. с Решение № 368 по Протокол № 84 от 25.06.2015 г. , доп. с Решение № 97 по Протокол № 6 от 14.01.2016 г. Публикуван: http://sofiacouncil.bg/content/docs/c_f28363.pdf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността па Общински културен институт (ОКИ) \"Музей за история на София\". Чл. 2. ОКИ \"Музей за история на София\" е културна и научна организация, която участва в осъществяването на държавната и общинската политика по опазване на културните ценности и музейното дело на територията на Столична община. Чл. 3. ОКИ \"Музей за история на София\" е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджетни кредити, съгласно Решение 325/28.06.2012 г. на Столичния общински съвет. Чл. 4. ОКИ \"Музей за история на София\" е с официално наименование, печат, седалище и адрес - гр. София, район \"Оборище\", пл. \"Бански\" № 1. Чл. 5. По тематичен обхват ОКИ \"Музей за история на София\" е общ - тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд. Чл. 6. Ръководството на ОКИ \"Музей за история на София\" се осъществява: 1. от кмета на Столична община - административно-организационно; 2. от Министерство на културата - методически; 3. от БАН и съответните ведомствени и научноизследователски институти и учреждения - в научноизследователската дейност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ОКИ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\" Раздел I. Основни дейности на ОКИ \"Музей за история на София\" Чл. 7. (1) Основната дейност на ОКИ \"Музей за история на София\" е опазването и представянето на движими и недвижими културни ценности (НКЦ) на територията на Столична община. (2) За осъществяване на своята дейност по опазването и представянето на движимите културни ценности ОКИ \"Музей за история на София\" изпълнява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира и извършва дейности по консервация и реставрация на културни ценности; 3. извършва идентификация на движимите културни ценности при придобиване на вещ, която може да се определи като културна ценност по реда на наредбата по чл. 34, ал. 6 ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от държавни и регионални музеи; 6. издава научни, научнопопулярни и рекламни материали; 7. участва в теренни проучвания на територията на страната, при осигурено финансиране; 8. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство (ЗКН) само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 9. участва в търгове с движимите културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движимите културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други музеи или културни институти, или на физически или юридически лица, както и организира представянето в експозиции на други музеи и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движимите културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от ЗКН ; 13. предоставя движимите културни ценности за участие във временни експозиции в страната и чужбина по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва дейности по консервация и реставрация на движимите културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165, ал. 1 от ЗКН ; 16. подготвя и провежда образователни програми в общинския културен институт и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води по ЗКН ; 20. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи, (инструкцията по § 17 от ЗКН и др.). (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, ОКИ \"Музей за история на София\" осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет съгласно Приложение № 2 , което включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столична община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране , социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър; д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) ОКИ \"Музей за история на София\" може да извършва и друга стопанска дейност, свързана с основната му дейност. Чл. 8. (1) ОКИ \"Музей за история на София\" формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движимите културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движимите културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в ОКИ \"Музей за история на София\". Чл. 9. (1) Движими културни ценности, инвентирани във фонда на ОКИ \"Музей за история на София\", подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондов е. Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движимите културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на ОКИ \"Музей за история на София\" Чл. 10. (1) (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структурата на ОКИ \"Музей за история на София\" включва 5 отдела: 1. отдел \"Движими културни ценности\" със следните два сектора: 1.1. сектор \"Научно-експозиционна дейност\"; 1.2. сектор \"Фондове и реставрационно ателие\"; 2. отдел \"Опазване на недвижимото културно наследство\"; 3. отдел \"PR и реклама\"; 4. финансов отдел; 5. технически отдел - в него влиза и обслужването на Паметника на Незнайния войн. (2) Към ОКИ МИС функционира научна библиотека и научна група. Чл. 11. (1) ОКИ \"Музей за истерия на София\" се ръководи от директор. При осъществяване на функциите си директорът се подпомага от заместник-директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда, в състава на която се включват представител на Министерството на културата и двама музейни експерти. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Музей за история на София\": 1. представлява ОКИ \"Музей за история на София\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на общинския културен институт; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на общинския културен институт. Чл. 13. (1) Към общинския културен институт функционират фондови комисии, които извършват подбор на музейните ценности и решават въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите им се определят със заповед на директора. Чл. 14. Към общинския културен институт функционират следните съвещателни органи: 1. Музеен съвет - взема решения, свързани с опазването и популяризирането на движимите културни ценности на общинския културен институт. Съставът му се определя със заповед на директора и включва всички специалисти-уредници и реставратори; 2. Дирекционен съвет - взема важни решения по административни и финансови проблеми на института. Съставът му се определя със заповед на директора; 3. (нова - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Консервационен съвет в състав: реставраторите на щат, външни специалисти и завеждащ научно-експозиционната дейност. Раздел III. Финансиране на ОКИ \"Музей за история на София\" Чл. 15. ОКИ \"Музей за история на София\" се финансира със средства от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. Раздел IV. Организация на работата в ОКИ \"Музей за история на София\" Чл. 16. ОКИ \"Музей за история на София\" осигурява дни и часове за посещение на постоянните експозиции, съобразени със свободното време на различните видове и категории посетители и ги обявява. Чл. 17. ОКИ \"Музей за история на София\" осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания, Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени с Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен един път седмично, съгласно заповед на директора на ОКИ \"Музей за история на София\". (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 3. (5) Право на безплатен вход на експозициите имат и членове на ICOM /Международен комитет за музеите/. Чл. 19. Работното време на служителите в ОКИ \"Музей за история на София\" е от 8.30 ч. до 17.00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. За постоянните експозиции работното време се определя със Заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите от могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 17, ал. 2, т. 4 от ЗКН с решение на Столичния общински съвет, след съгласуване от министъра на културата. Приложение № 1 (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структура на Общински културен институт \"Музей за история на София\" - численост 61 бр. Приложение № 2 (Доп. - Решение № 401 по Протокол № 43 от 18.07.2013 г., доп. - Решение № 402 по Протокол № 84 от 25.06.215 г., изм. - Решение № 97 по Протокол № 6 от 14.01.2016 г.) СПИСЪК на недвижимото имущество, предоставено за управление на Общински културен институт \"Музей за история на София\" 1. Недвижим имот - мецанин, партер и ГМ1 етаж, находящ се в район \"Оборище\", ул. \"Екзарх Йосиф\" № 27 /бивш магазин \"София\"/дирекция на МИС/; Мецанин - частна общинска собственост, Акт № 774/17.01.2005 г., СО р-н \"Оборище\"; Сутерен и първи етаж - частна общинска собственост, Акт № 780/15.02.2005 г., СО р-н \"Оборище\"; Част от партерния етаж - частна общинска собственост, Акт № 857/15.12.2006 г., СО р-н \"Оборище\"; 2. Подлез - \"Източна порта на Сердика\" Публична общинска собственост, Акт № 1013/03.10.2011 г., СО район \"Оборище\" 3. Археологически останки в околното пространство на църква \"Свети Георги -Ротондата\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 4. Мемориал \"Гарнизонно стрелбище\" - бул. \"България\" № 39 - Експозиция за национално помирение; Частна общинска собственост, Акт № 536/02.06.1999 г., район \"Триадица\"; 5. Недвижим имот - сграда, пет етажа, недвижима културна ценност, находища се на ул. \"Сердика\" № 1 /чрез МИС се ползва част от I-ви, IV-ти и V-ти етаж за фондохранилище и фотоархив/; Публична общинска собственост, Акт № 231/02.07.1998 г., СО р-н \"Оборище\"; 6. Паметник на Незнайния Войн - до южната стена на Базилика \"Света София\"; 7. Сградата на Централна минерална баня, принадлежащия й \"Бански площад\" - Публична общинска собственост, Акт № 059/12.02.1997 г., СО р-н \"Оборище\"; 8. Църква \"Свети Спас\" с част от крепостната стена под сградата на \"Булбанк\" Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 9. Западна порта на Сердика - ул. \"Вашингтон\" и ул. \"Кн. Борис I\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 10. Триъгълна кула от крепостна стена на Сердика - ул. \"Екзарх Йосиф\" № 27 (в сутерена на МИС) Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 11. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Археологическо ниво в сутерена на Базиликата \"Св. София\"; 12. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Кръгла кула от крепостната стена на Сердика до каптажа на минералния извор и лапидариума, западно до зелената площ на ул. \"Искър\" № 2; 13. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Сграда от експозицията на бившето партизанско скривалище на отряд \"Чавдар\" в с.\"Кубратово\"; 14. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Мавзолей - гробница на княз Александър Батенберг, бул. \"В. Левски\". (нова - Решение № 402 по Протокол № 84 от 25.06.2015 г.) Къща - музей \"Ненко Балкански\" в УПИ XI, кв. 9, местност \"Изток-Изток\", на ул. \"Латинка\" № 12 в гр. София. (нова - Решение № 97 по Протокол № 6 от 14.01.2016 г .) Археологическа недвижима културна ценност - \"Късноантичен мавзолей\", находящ се в гр. София, Район \"Триадица\", УПИ I, кв. 3, местност \"Лозенец - Южен парк\", по плана на гр. София, на ул. \"Димитър Хаджикоцев\" № 112-118, предоставен безвъзмездно за управление на Столична община.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\"\n\nПриет с Решение № 290 на СОС по Протокол № 41 от 13.06.2013 г.; доп. с Решение № 401 по Протокол № 43 от 18.07.2013 г.; изм. и доп. с Решение № 368 по Протокол № 64 от 26.06.2014 г. , изм. и доп. с Решение № 368 по Протокол № 84 от 25.06.2015 г. , доп. с Решение № 97 по Протокол № 6 от 14.01.2016 г.\n\nПриет с Решение № 290 на СОС по Протокол № 41 от 13.06.2013 г.; доп. с Решение № 401 по Протокол № 43 от 18.07.2013 г.; изм. и доп. с Решение № 368 по Протокол № 64 от 26.06.2014 г. , изм. и доп. с Решение № 368 по Протокол № 84 от 25.06.2015 г. , доп. с Решение № 97 по Протокол № 6 от 14.01.2016 г.\n\nПубликуван: http://sofiacouncil.bg/content/docs/c_f28363.pdf\n\nПубликуван: http://sofiacouncil.bg/content/docs/c_f28363.pdf\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда устройството и дейността па Общински културен институт (ОКИ) \"Музей за история на София\".\n\nЧл. 1. Този правилник урежда устройството и дейността па Общински културен институт (ОКИ) \"Музей за история на София\".\n\nЧл. 2. ОКИ \"Музей за история на София\" е културна и научна организация, която участва в осъществяването на държавната и общинската политика по опазване на културните ценности и музейното дело на територията на Столична община.\n\nЧл. 2. ОКИ \"Музей за история на София\" е културна и научна организация, която участва в осъществяването на държавната и общинската политика по опазване на културните ценности и музейното дело на територията на Столична община.\n\nЧл. 3. ОКИ \"Музей за история на София\" е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджетни кредити, съгласно Решение 325/28.06.2012 г. на Столичния общински съвет.\n\nЧл. 3. ОКИ \"Музей за история на София\" е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджетни кредити, съгласно Решение 325/28.06.2012 г. на Столичния общински съвет.\n\nЧл. 4. ОКИ \"Музей за история на София\" е с официално наименование, печат, седалище и адрес - гр. София, район \"Оборище\", пл. \"Бански\" № 1.\n\nЧл. 4. ОКИ \"Музей за история на София\" е с официално наименование, печат, седалище и адрес - гр. София, район \"Оборище\", пл. \"Бански\" № 1.\n\nЧл. 5. По тематичен обхват ОКИ \"Музей за история на София\" е общ - тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд.\n\nЧл. 5. По тематичен обхват ОКИ \"Музей за история на София\" е общ - тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд.\n\nЧл. 6. Ръководството на ОКИ \"Музей за история на София\" се осъществява: 1. от кмета на Столична община - административно-организационно; 2. от Министерство на културата - методически; 3. от БАН и съответните ведомствени и научноизследователски институти и учреждения - в научноизследователската дейност.\n\nЧл. 6. Ръководството на ОКИ \"Музей за история на София\" се осъществява:\n\n1. от кмета на Столична община - административно-организационно;\n\n2. от Министерство на културата - методически;\n\n3. от БАН и съответните ведомствени и научноизследователски институти и учреждения - в научноизследователската дейност.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ОКИ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\"\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ОКИ \"МУЗЕЙ ЗА ИСТОРИЯ НА СОФИЯ\"\n\nРаздел I. Основни дейности на ОКИ \"Музей за история на София\"\n\nРаздел I. Основни дейности на ОКИ \"Музей за история на София\"\n\nЧл. 7. (1) Основната дейност на ОКИ \"Музей за история на София\" е опазването и представянето на движими и недвижими културни ценности (НКЦ) на територията на Столична община. (2) За осъществяване на своята дейност по опазването и представянето на движимите културни ценности ОКИ \"Музей за история на София\" изпълнява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира и извършва дейности по консервация и реставрация на културни ценности; 3. извършва идентификация на движимите културни ценности при придобиване на вещ, която може да се определи като културна ценност по реда на наредбата по чл. 34, ал. 6 ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от държавни и регионални музеи; 6. издава научни, научнопопулярни и рекламни материали; 7. участва в теренни проучвания на територията на страната, при осигурено финансиране; 8. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство (ЗКН) само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 9. участва в търгове с движимите културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движимите културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други музеи или културни институти, или на физически или юридически лица, както и организира представянето в експозиции на други музеи и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движимите културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от ЗКН ; 13. предоставя движимите културни ценности за участие във временни експозиции в страната и чужбина по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва дейности по консервация и реставрация на движимите културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165, ал. 1 от ЗКН ; 16. подготвя и провежда образователни програми в общинския културен институт и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води по ЗКН ; 20. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи, (инструкцията по § 17 от ЗКН и др.). (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, ОКИ \"Музей за история на София\" осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет съгласно Приложение № 2 , което включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столична община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране , социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър; д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) ОКИ \"Музей за история на София\" може да извършва и друга стопанска дейност, свързана с основната му дейност.\n\nЧл. 7. (1) Основната дейност на ОКИ \"Музей за история на София\" е опазването и представянето на движими и недвижими културни ценности (НКЦ) на територията на Столична община.\n\n(2) За осъществяване на своята дейност по опазването и представянето на движимите културни ценности ОКИ \"Музей за история на София\" изпълнява следните функции и задачи:\n\n1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания;\n\n2. изучава, събира, придобива, съхранява, документира и извършва дейности по консервация и реставрация на културни ценности;\n\n3. извършва идентификация на движимите културни ценности при придобиване на вещ, която може да се определи като културна ценност по реда на наредбата по чл. 34, ал. 6 ;\n\n4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии);\n\n5. получава методическа помощ от държавни и регионални музеи;\n\n6. издава научни, научнопопулярни и рекламни материали;\n\n7. участва в теренни проучвания на територията на страната, при осигурено финансиране;\n\n8. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство (ЗКН) само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата;\n\n9. участва в търгове с движимите културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат;\n\n10. организира постоянни и временни експозиции, като дава ясна информация за представените движимите културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали;\n\n11. включва временно в свои експозиции културни ценности от други музеи или културни институти, или на физически или юридически лица, както и организира представянето в експозиции на други музеи и лица или съвместни експозиции с тях;\n\n12. организира временни експозиции или предоставя временно движимите културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от ЗКН ;\n\n13. предоставя движимите културни ценности за участие във временни експозиции в страната и чужбина по нареждане на министъра на културата;\n\n14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство и подзаконовите нормативни актове;\n\n15. извършва дейности по консервация и реставрация на движимите културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165, ал. 1 от ЗКН ;\n\n16. подготвя и провежда образователни програми в общинския културен институт и други дейности с образователна и възпитателна цел;\n\n17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им;\n\n18. осъществява дейности по дигитализация на основния и обменния фонд на музея;\n\n19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води по ЗКН ;\n\n20. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи, (инструкцията по § 17 от ЗКН и др.).\n\n(3) За осъществяване на своята дейност по опазването и представянето на НКЦ, ОКИ \"Музей за история на София\" осъществява следните функции и задачи:\n\n1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет съгласно Приложение № 2 , което включва:\n\nа) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности;\n\nб) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности;\n\nв) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ;\n\nг) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми;\n\n2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столична община, което включва:\n\nа) изготвяне на планове за опазване и управление на НКЦ;\n\nб) изготвяне на програми за експониране , социализиране и адаптиране на НКЦ;\n\nв) изготвяне на задания за проектиране и решения по методически въпроси;\n\nг) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър;\n\nд) попълване на картотеката и кадастъра на НКЦ;\n\nе) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ;\n\nж) поддържане на архив от материали, свързани с НКЦ за София;\n\nз) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН.\n\n(4) ОКИ \"Музей за история на София\" може да извършва и друга стопанска дейност, свързана с основната му дейност.\n\nЧл. 8. (1) ОКИ \"Музей за история на София\" формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движимите културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движимите културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в ОКИ \"Музей за история на София\".\n\nЧл. 8. (1) ОКИ \"Музей за история на София\" формира основен, обменен, научно-спомагателен фонд и научен архив, които включват:\n\n1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движимите културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват;\n\n2. за обменния фонд - движимите културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд;\n\n3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея.\n\n4. за научният архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други;\n\nв) документите за извършените от тях теренни археологически проучвания;\n\nг) научната и справочна документация: научни паспорти и картотеки.\n\n(2) Научният архив се съхранява безсрочно в ОКИ \"Музей за история на София\".\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на ОКИ \"Музей за история на София\", подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондов е. Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движимите културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове .\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на ОКИ \"Музей за история на София\", подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондов е. Движимите културни ценности се отчитат извънсчетоводно, без стойност.\n\n(2) Отписване на движимите културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове .\n\nРаздел II. Устройство и управление на ОКИ \"Музей за история на София\"\n\nРаздел II. Устройство и управление на ОКИ \"Музей за история на София\"\n\nЧл. 10. (1) (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структурата на ОКИ \"Музей за история на София\" включва 5 отдела: 1. отдел \"Движими културни ценности\" със следните два сектора: 1.1. сектор \"Научно-експозиционна дейност\"; 1.2. сектор \"Фондове и реставрационно ателие\"; 2. отдел \"Опазване на недвижимото културно наследство\"; 3. отдел \"PR и реклама\"; 4. финансов отдел; 5. технически отдел - в него влиза и обслужването на Паметника на Незнайния войн. (2) Към ОКИ МИС функционира научна библиотека и научна група.\n\nЧл. 10. (1) (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структурата на ОКИ \"Музей за история на София\" включва 5 отдела:\n\n1. отдел \"Движими културни ценности\" със следните два сектора:\n\n1.1. сектор \"Научно-експозиционна дейност\";\n\n1.2. сектор \"Фондове и реставрационно ателие\";\n\n2. отдел \"Опазване на недвижимото културно наследство\";\n\n3. отдел \"PR и реклама\";\n\n4. финансов отдел;\n\n5. технически отдел - в него влиза и обслужването на Паметника на Незнайния войн.\n\n(2) Към ОКИ МИС функционира научна библиотека и научна група.\n\nЧл. 11. (1) ОКИ \"Музей за истерия на София\" се ръководи от директор. При осъществяване на функциите си директорът се подпомага от заместник-директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда, в състава на която се включват представител на Министерството на културата и двама музейни експерти.\n\nЧл. 11. (1) ОКИ \"Музей за истерия на София\" се ръководи от директор. При осъществяване на функциите си директорът се подпомага от заместник-директор.\n\n(2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда, в състава на която се включват представител на Министерството на културата и двама музейни експерти.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Музей за история на София\": 1. представлява ОКИ \"Музей за история на София\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на общинския културен институт; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на общинския културен институт.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Музей за история на София\":\n\n1. представлява ОКИ \"Музей за история на София\" пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. управлява средствата на общинския културен институт;\n\n3. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на общинския културен институт;\n\n5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания;\n\n6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители;\n\n7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове.\n\n(2) Директорът е разпоредител с бюджета на общинския културен институт.\n\nЧл. 13. (1) Към общинския културен институт функционират фондови комисии, които извършват подбор на музейните ценности и решават въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите им се определят със заповед на директора.\n\nЧл. 13. (1) Към общинския културен институт функционират фондови комисии, които извършват подбор на музейните ценности и решават въпроси относно отнасянето им към съответните фондове и сбирки.\n\n(2) Съставът и задачите им се определят със заповед на директора.\n\nЧл. 14. Към общинския културен институт функционират следните съвещателни органи: 1. Музеен съвет - взема решения, свързани с опазването и популяризирането на движимите културни ценности на общинския културен институт. Съставът му се определя със заповед на директора и включва всички специалисти-уредници и реставратори; 2. Дирекционен съвет - взема важни решения по административни и финансови проблеми на института. Съставът му се определя със заповед на директора; 3. (нова - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Консервационен съвет в състав: реставраторите на щат, външни специалисти и завеждащ научно-експозиционната дейност.\n\nЧл. 14. Към общинския културен институт функционират следните съвещателни органи:\n\n1. Музеен съвет - взема решения, свързани с опазването и популяризирането на движимите културни ценности на общинския културен институт. Съставът му се определя със заповед на директора и включва всички специалисти-уредници и реставратори;\n\n2. Дирекционен съвет - взема важни решения по административни и финансови проблеми на института. Съставът му се определя със заповед на директора;\n\n3. (нова - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Консервационен съвет в състав: реставраторите на щат, външни специалисти и завеждащ научно-експозиционната дейност.\n\nРаздел III. Финансиране на ОКИ \"Музей за история на София\"\n\nРаздел III. Финансиране на ОКИ \"Музей за история на София\"\n\nЧл. 15. ОКИ \"Музей за история на София\" се финансира със средства от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми.\n\nЧл. 15. ОКИ \"Музей за история на София\" се финансира със средства от:\n\n1. бюджета на Столична община;\n\n2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.;\n\n3. спечелени проекти по международни и национални програми.\n\nРаздел IV. Организация на работата в ОКИ \"Музей за история на София\"\n\nРаздел IV. Организация на работата в ОКИ \"Музей за история на София\"\n\nЧл. 16. ОКИ \"Музей за история на София\" осигурява дни и часове за посещение на постоянните експозиции, съобразени със свободното време на различните видове и категории посетители и ги обявява.\n\nЧл. 16. ОКИ \"Музей за история на София\" осигурява дни и часове за посещение на постоянните експозиции, съобразени със свободното време на различните видове и категории посетители и ги обявява.\n\nЧл. 17. ОКИ \"Музей за история на София\" осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания,\n\nЧл. 17. ОКИ \"Музей за история на София\" осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания,\n\nЧл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени с Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен един път седмично, съгласно заповед на директора на ОКИ \"Музей за история на София\". (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 3. (5) Право на безплатен вход на експозициите имат и членове на ICOM /Международен комитет за музеите/.\n\nЧл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети.\n\n(2) Цените на входните билети са определени с Наредба на Столичния общински съвет.\n\n(3) Безплатен вход за посещение на експозиция е определен един път седмично, съгласно заповед на директора на ОКИ \"Музей за история на София\".\n\n(4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 3.\n\n(5) Право на безплатен вход на експозициите имат и членове на ICOM /Международен комитет за музеите/.\n\nЧл. 19. Работното време на служителите в ОКИ \"Музей за история на София\" е от 8.30 ч. до 17.00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. За постоянните експозиции работното време се определя със Заповед на директора.\n\nЧл. 19. Работното време на служителите в ОКИ \"Музей за история на София\" е от 8.30 ч. до 17.00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на директора. За постоянните експозиции работното време се определя със Заповед на директора.\n\nЧл. 20. (1) За образцово изпълнение на служебните си задължения служителите от могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЧл. 20. (1) За образцово изпълнение на служебните си задължения служителите от могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя.\n\n(2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се приема на основание чл. 17, ал. 2, т. 4 от ЗКН с решение на Столичния общински съвет, след съгласуване от министъра на културата.\n\nПараграф единствен. Този правилник се приема на основание чл. 17, ал. 2, т. 4 от ЗКН с решение на Столичния общински съвет, след съгласуване от министъра на културата.\n\nПриложение № 1 (Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.) Структура на Общински културен институт \"Музей за история на София\" - численост 61 бр.\n\nПриложение № 1\n\n(Изм. - Решение № 368 по Протокол № 64 от 26.06.2014 г.)\n\nСтруктура на Общински културен институт \"Музей за история на София\" - численост 61 бр.\n\nПриложение № 2 (Доп. - Решение № 401 по Протокол № 43 от 18.07.2013 г., доп. - Решение № 402 по Протокол № 84 от 25.06.215 г., изм. - Решение № 97 по Протокол № 6 от 14.01.2016 г.) СПИСЪК на недвижимото имущество, предоставено за управление на Общински културен институт \"Музей за история на София\" 1. Недвижим имот - мецанин, партер и ГМ1 етаж, находящ се в район \"Оборище\", ул. \"Екзарх Йосиф\" № 27 /бивш магазин \"София\"/дирекция на МИС/; Мецанин - частна общинска собственост, Акт № 774/17.01.2005 г., СО р-н \"Оборище\"; Сутерен и първи етаж - частна общинска собственост, Акт № 780/15.02.2005 г., СО р-н \"Оборище\"; Част от партерния етаж - частна общинска собственост, Акт № 857/15.12.2006 г., СО р-н \"Оборище\"; 2. Подлез - \"Източна порта на Сердика\" Публична общинска собственост, Акт № 1013/03.10.2011 г., СО район \"Оборище\" 3. Археологически останки в околното пространство на църква \"Свети Георги -Ротондата\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 4. Мемориал \"Гарнизонно стрелбище\" - бул. \"България\" № 39 - Експозиция за национално помирение; Частна общинска собственост, Акт № 536/02.06.1999 г., район \"Триадица\"; 5. Недвижим имот - сграда, пет етажа, недвижима културна ценност, находища се на ул. \"Сердика\" № 1 /чрез МИС се ползва част от I-ви, IV-ти и V-ти етаж за фондохранилище и фотоархив/; Публична общинска собственост, Акт № 231/02.07.1998 г., СО р-н \"Оборище\"; 6. Паметник на Незнайния Войн - до южната стена на Базилика \"Света София\"; 7. Сградата на Централна минерална баня, принадлежащия й \"Бански площад\" - Публична общинска собственост, Акт № 059/12.02.1997 г., СО р-н \"Оборище\"; 8. Църква \"Свети Спас\" с част от крепостната стена под сградата на \"Булбанк\" Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 9. Западна порта на Сердика - ул. \"Вашингтон\" и ул. \"Кн. Борис I\"; Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 10. Триъгълна кула от крепостна стена на Сердика - ул. \"Екзарх Йосиф\" № 27 (в сутерена на МИС) Изключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите; 11. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Археологическо ниво в сутерена на Базиликата \"Св. София\"; 12. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Кръгла кула от крепостната стена на Сердика до каптажа на минералния извор и лапидариума, западно до зелената площ на ул. \"Искър\" № 2; 13. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Сграда от експозицията на бившето партизанско скривалище на отряд \"Чавдар\" в с.\"Кубратово\"; 14. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Мавзолей - гробница на княз Александър Батенберг, бул. \"В. Левски\". (нова - Решение № 402 по Протокол № 84 от 25.06.2015 г.) Къща - музей \"Ненко Балкански\" в УПИ XI, кв. 9, местност \"Изток-Изток\", на ул. \"Латинка\" № 12 в гр. София. (нова - Решение № 97 по Протокол № 6 от 14.01.2016 г .) Археологическа недвижима културна ценност - \"Късноантичен мавзолей\", находящ се в гр. София, Район \"Триадица\", УПИ I, кв. 3, местност \"Лозенец - Южен парк\", по плана на гр. София, на ул. \"Димитър Хаджикоцев\" № 112-118, предоставен безвъзмездно за управление на Столична община.\n\nПриложение № 2\n\n(Доп. - Решение № 401 по Протокол № 43 от 18.07.2013 г., доп. - Решение № 402 по Протокол № 84 от 25.06.215 г., изм. - Решение № 97 по Протокол № 6 от 14.01.2016 г.)\n\nСПИСЪК\n\nна недвижимото имущество, предоставено за управление на Общински културен институт \"Музей за история на София\"\n\n1. Недвижим имот - мецанин, партер и ГМ1 етаж, находящ се в район \"Оборище\", ул. \"Екзарх Йосиф\" № 27 /бивш магазин \"София\"/дирекция на МИС/;\n\nМецанин - частна общинска собственост, Акт № 774/17.01.2005 г., СО р-н \"Оборище\";\n\nСутерен и първи етаж - частна общинска собственост, Акт № 780/15.02.2005 г., СО р-н \"Оборище\";\n\nЧаст от партерния етаж - частна общинска собственост, Акт № 857/15.12.2006 г., СО р-н \"Оборище\";\n\n2. Подлез - \"Източна порта на Сердика\"\n\nПублична общинска собственост, Акт № 1013/03.10.2011 г., СО район \"Оборище\"\n\n3. Археологически останки в околното пространство на църква \"Свети Георги -Ротондата\";\n\nИзключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите;\n\n4. Мемориал \"Гарнизонно стрелбище\" - бул. \"България\" № 39 - Експозиция за национално помирение;\n\nЧастна общинска собственост, Акт № 536/02.06.1999 г., район \"Триадица\";\n\n5. Недвижим имот - сграда, пет етажа, недвижима културна ценност, находища се на ул. \"Сердика\" № 1 /чрез МИС се ползва част от I-ви, IV-ти и V-ти етаж за фондохранилище и фотоархив/;\n\nПублична общинска собственост, Акт № 231/02.07.1998 г., СО р-н \"Оборище\";\n\n6. Паметник на Незнайния Войн - до южната стена на Базилика \"Света София\";\n\n7. Сградата на Централна минерална баня, принадлежащия й \"Бански площад\" -\n\nПублична общинска собственост, Акт № 059/12.02.1997 г., СО р-н \"Оборище\";\n\n8. Църква \"Свети Спас\" с част от крепостната стена под сградата на \"Булбанк\"\n\nИзключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите;\n\n9. Западна порта на Сердика - ул. \"Вашингтон\" и ул. \"Кн. Борис I\";\n\nИзключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите;\n\n10. Триъгълна кула от крепостна стена на Сердика - ул. \"Екзарх Йосиф\" № 27 (в сутерена на МИС)\n\nИзключителна държавна собственост, Акт № 31/17.03.1997 г., Министерство на финансите;\n\n11. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Археологическо ниво в сутерена на Базиликата \"Св. София\";\n\n12. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Кръгла кула от крепостната стена на Сердика до каптажа на минералния извор и лапидариума, западно до зелената площ на ул. \"Искър\" № 2;\n\n13. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Сграда от експозицията на бившето партизанско скривалище на отряд \"Чавдар\" в с.\"Кубратово\";\n\n14. (нова - Решение № 401 по Протокол № 43 от 18.07.2013 г.) Мавзолей - гробница на княз Александър Батенберг, бул. \"В. Левски\".\n\n(нова - Решение № 402 по Протокол № 84 от 25.06.2015 г.) Къща - музей \"Ненко Балкански\" в УПИ XI, кв. 9, местност \"Изток-Изток\", на ул. \"Латинка\" № 12 в гр. София.\n\n(нова - Решение № 97 по Протокол № 6 от 14.01.2016 г .) Археологическа недвижима културна ценност - \"Късноантичен мавзолей\", находящ се в гр. София, Район \"Триадица\", УПИ I, кв. 3, местност \"Лозенец - Южен парк\", по плана на гр. София, на ул. \"Димитър Хаджикоцев\" № 112-118, предоставен безвъзмездно за управление на Столична община.\n\n| ↑ нагоре | ← назад | пълна версия"
}