{
  "ldoc_id": "2135506845",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135506845",
  "list_title": "Правилник за устройство и дейността на комисията за защита от дискриминация",
  "law_title": "Правилник за устройство и дейността на комисията за защита от дискриминация",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ Издаден от Комисията за защита от дискриминация Обн. ДВ. бр. 57 от 12 Юли 2005г. , изм. ДВ. бр. 54 от 4 Юли 2006г. , изм. ДВ. бр. 28 от 3 Април 2007г. , изм. ДВ. бр. 106 от 14 Декември 2007г. , изм. ДВ. бр. 40 от 18 Април 2008г. , изм. ДВ. бр. 92 от 24 Октомври 2008г. , изм. и доп. ДВ. бр. 8 от 29 Януари 2013г. , изм. и доп. ДВ. бр. 103 от 29 Ноември 2013г. , изм. и доп. ДВ. бр. 87 от 31 Октомври 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. и доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) С този правилник се уреждат организацията, редът на дейност и функциите на Комисията за защита от дискриминация, наричана по-нататък \"комисията\", и на нейните структури и администрация. Чл. 2. (1) Комисията е: 1. независим специализиран държавен орган; 2. (доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) юридическо лице на бюджетна издръжка със седалище в София и е първостепенен разпоредител с бюджетни кредити. (2) (Изм. - ДВ, бр. 28 от 2007 г.) Комисията осъществява контрол по прилагането и спазването на Закона за защита от дискриминация (ЗЗДискр.) и други закони, уреждащи равенство в третирането. Чл. 3. Дейността на комисията се осъществява с помощта на администрация. Чл. 4. Финансовото осигуряване на дейността на комисията се осъществява чрез: 1. субсидии от държавния бюджет; 2. участие в международни програми; 3. други приходи, свързани с дейността на комисията. Глава втора. УСТРОЙСТВО И ФУНКЦИИ НА КОМИСИЯТА Чл. 5. Комисията е постоянно действащ колегиален орган от девет членове, в т.ч.: председател и заместник-председател. Чл. 6. (Изм. - ДВ, бр. 28 от 2007 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията в съответствие с разпоредбите на чл. 47 и чл. 48 от ЗЗДискр .: 1. (изм. - ДВ, бр. 28 от 2007 г.) установява нарушения на ЗЗДискр. или други закони, уреждащи равенство в третирането, извършителят на нарушението и засегнатото лице; 2. постановява мерки за предотвратяване и преустановяване на нарушението и възстановяване на първоначалното положение; 3. налага предвидените санкции и прилага мерки за административна принуда; 4. дава задължителни предписания с оглед спазването на този и други закони, уреждащи равенство в третирането; 5. обжалва административните актове, постановени в нарушение на този или други закони, уреждащи равенство в третирането, завежда искове пред съда и встъпва като заинтересована страна по дела, заведени по този закон или други закони, уреждащи равенство в третирането; 6. прави предложения и препоръки до държавните и общинските органи за преустановяване на дискриминационни практики и за отмяна на техни актове, издадени в нарушение на този или други закони, уреждащи равенство в третирането; 7. поддържа публичен регистър за издадените от нея и влезли в сила решения и задължителни предписания; 8. дава становища по проекти на нормативни актове за съответствието им със законодателството за предотвратяване на дискриминация, както и препоръки за приемане, отменяне, изменение и допълнение на нормативни актове; 9. предоставя независима помощ на жертвите на дискриминация при подаването на жалби за дискриминация; 10. провежда независими проучвания относно дискриминацията; 11. публикува независими доклади и прави препоръки по всички въпроси, свързани с дискриминацията; 12. осъществява и други компетенции, предвидени в правилника за устройството и дейността и. Чл. 7. Комисията: 1. взаимодейства с други държавни органи и институции, органите на местното самоуправление, както и с неправителствени организации чрез становища или участие в разработването на проекти за нормативни актове, обмен на информация и други форми на сътрудничество; 2. (изм. - ДВ, бр. 28 от 2007 г.) наблюдава и контролира спазването на ЗЗДискр. и съответствието на новоприетото законодателство в страната и на подзаконовата нормативна уредба с неговите антидискриминационни разпоредби; 3. осъществява наблюдение и предприема мерки за съответствие на българското антидискриминационно законодателство с правото на ЕС и международноправните актове; 4. осъществява и координира международното сътрудничество в областта на антидискриминационната политика на Р България с международни органи и организации, както и със сходни чуждестранни институции; 5. дава становища по проекти на нормативни актове, засягащи равното третиране; 6. приема правила за производство пред нея. 7. (нова - ДВ, бр. 54 от 2006 г.) приема вътрешни правила, инструкции и методически указания, свързани с оперативната и контролна дейност на комисията; 8. (нова - ДВ, бр. 54 от 2006 г.) приема организационната структура, щата и вътрешните правила за работната заплата; 9. (нова - ДВ, бр. 54 от 2006 г.) приема проект за бюджет за всяка следваща година; 10. (нова - ДВ, бр. 54 от 2006 г.) приема годишния отчет за дейността на комисията. Чл. 8. Комисията предоставя на Народното събрание и на Президента на Република България ежегодно до 31 март отчет за дейността си, който включва и информация за дейността на всеки от постоянните и специализираните състави. Чл. 9. Председателят на комисията: 1. представлява комисията или упълномощава лица, които да я представляват; 2. организира и ръководи дейността и; 3. (доп. - ДВ, бр. 54 от 2006 г.) свиква и ръководи заседанията на комисията; 4. (доп. - ДВ, бр. 54 от 2006 г.) определя броя и характера на постоянните, разширените и ad hoc разширените заседателни състави и техните членове; 5. утвърждава структурата на администрацията и длъжностните характеристики на служителите в нея; 6. назначава, определя ранговете и освобождава от заеманата длъжност служителите в администрацията; 7. сключва и прекратява гражданските договори с външни експерти; 8. сключва, изменя и прекратява трудовите договори с останалите служители от администрацията съгласно Единния класификатор за длъжностите в администрацията ; 9. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 10. (изм. - ДВ, бр. 54 от 2006 г.) при необходимост възлага и допълнителна работа на членове на комисията, която се заплаща по съответния ред, предвиден в Кодекса на труда ; 11. образува преписки по сигнали и възлага тяхното изпълнение; 12. (отм., предишна т. 13 - ДВ, бр. 54 от 2006 г.) организира привеждането в изпълнение на решенията на комисията и контролира тяхното спазване; 13. (предишна т. 14 - ДВ, бр. 54 от 2006 г.) организира изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. (предишна т. 15 - ДВ, бр. 54 от 2006 г.) възлага извършването на анализи на приключилите дела по обжалвани решения на комисията пред Върховния административен съд; 15. (предишна т. 16 - ДВ, бр. 54 от 2006 г.) изпълнява бюджета на комисията; 16. (предишна т. 17, изм. - ДВ, бр. 54 от 2006 г.) информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 17. (изм. - ДВ, бр. 54 от 2006 г.) стопанисва и отговаря за материалната база на комисията; 18. утвърждава правилника за вътрешния ред; 19. утвърждава реда за администриране на документите в комисията, както и тяхното движение; 20. (отм., предишна т. 22 - ДВ, бр. 54 от 2006 г.) ръководи пряко и дейността на заседателните състави по дискриминация на етническа и расова основа; 21. (отм., предишна т. 23 - ДВ, бр. 54 от 2006 г.) утвърждава методически указания, свързани с дейността на комисията; 22. (предишна т. 24 - ДВ, бр. 54 от 2006 г.) утвърждава правила на разпределение на суми за допълнително материално стимулиране; 23. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) правомощията на председателя в негово отсъствие се осъществяват от заместник-председателя, за което се издава заповед за всеки конкретен случай. Чл. 10. Заместник-председателят: 1. подпомага председателя на комисията; 2. замества го при негово отсъствие; 3. може да го представлява пред вътрешни и международни институции. Чл. 11. Членовете на комисията: 1. са равнопоставени; 2. (доп. - ДВ, бр. 54 от 2006 г.) осъществяват функциите на комисията съобразно закона и Правилника за устройството и дейността на КЗД и задачите, възложени им от председателя. 3. (нова - ДВ, бр. 54 от 2006 г.) участват в конкурсните комисии по Закона за държавния служител , Закона за обществените поръчки и подзаконовите нормативни актове към тях. Чл. 12. (Нов - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на Комисията имат право да: 1. правят мотивирани предложения за налагане на наказания, както и за прекратяване на трудовите и служебните правоотношения на служителите и главния секретар на Комисията; 2. правят предложения за изменение и допълнение на този правилник, както и за създаване, изменение или допълнение на други вътрешни нормативни актове; 3. правят предложения за оптимизация на работата на Комисията; 4. правят други предложения, свързани с организацията на дейността на Комисията и нейното социално-битово и финансово обезпечаване. (2) (Изм. - ДВ, бр. 40 от 2008 г.) Предложенията по ал. 1 се обсъждат от Комисията. Чл. 13. (Предишен чл. 12 - ДВ, бр. 54 от 2006 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Председателят, заместник-председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения, да спазват служебната тайна на заседанията при вземане на решения, както и производствена, търговска или друга защитена от закона тайна, станала им известна при изпълнението на техните функции. Чл. 13а. (Нов - ДВ, бр. 87 от 2017 г., в сила от 31.10.2017 г.) В случаите, когато длъжностите председател, заместник-председател и член на комисията се заемат от лица с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 2 от Закона за държавния служител и чл. 43 от Закона за защита от дискриминация . Чл. 14. (Предишен чл. 13 - ДВ, бр. 54 от 2006 г.) Заместник-председателят, членовете на комисията и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на комисията, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Чл. 15. (Предишен чл. 14 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) В своята дейност Комисията за защита от дискриминация се подпомага от администрация, която се състои от: 1. главен секретар; 2. обща администрация; 3. специализирана администрация; 4. финансов контрольор; 5. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) служител по сигурността на информацията. (2) Общата и специализираната администрация е организирана в дирекции, численият състав на които е даден в приложение № 1 към този правилник. (3) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) В случаите, когато длъжност в дирекция \"Специализирано производство, анализ и превенция\" към комисията се заема от служител с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 3 от Закона за държавния служител . Чл. 16. (Предишен чл. 15 - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Главният секретар ръководи администрацията на Комисията за защита от дискриминация и е пряко подчинен на председателя. (2) Главният секретар: 1. организира и провежда координацията на задачите между отделните звена на администрацията; 2. организира и провежда координацията между различните звена (състави) и председателя; 3. докладва на председателя заведените в деловодството на комисията жалби на засегнати лица и сигнали на физически и юридически лица, на държавни и общински органи, както и за тяхната редовност; 4. изготвя заповеди за състава на работните групи, които подпомагат докладчиците при извършване на разследване и проучване по отделните преписки; 5. изготвя дневния ред за заседанията на комисията, както и уведомява членовете и заинтересованите лица за тези заседания; 6. организира редовното призоваване на страните; 7. обезпечава нормалната и ефективна работа в отделните звена на комисията; 8. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 9. изпълнява и други задачи, възложени му от председателя. Чл. 17. (Предишен чл. 16 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) Финансовият контрольор е на пряко подчинение на председателя на Комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Комисията, като: 1. проверява всички документи и приложения към тях, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или извършване на разхода; 2. осъществява предварителен контрол преди вземане на решения или извършване на действия, свързани с разпореждане на активи и стопанисване на имущество. (3) При осъществяването на предварителния контрол финансовият контрольор одобрява или отказва да одобри предложенията за поемане на задължения или извършване на разходи. (4) Финансовият контрольор осъществява своята дейност съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и указанията на министъра на финансите. (5) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 13, ал. 3, т. 2 ЗФУКПС . (6) (Отм. - ДВ, бр. 92 от 2008 г.) Чл. 17а. (Нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на председателя на комисията и ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ; 2. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 3. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 4. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 5. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация; 6. организира и провежда обучението на служителите в КЗД в областта на защитата на класифицираната информация. Чл. 18. (Предишен чл. 17 - ДВ, бр. 54 от 2006 г.) (1) (Доп. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 92 от 2008 г.) Общата администрация подпомага правно, информационно и технически дейността на Комисията и на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в следните дирекции: 1. \"Финансово-стопански дейности и управление на собствеността\"; 2. (изм. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) \"Административно-правно обслужване\". Чл. 19. (Предишен чл. 18 - ДВ, бр. 54 от 2006 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. (изм. - ДВ, бр. 40 от 2008 г.) приема, съхранява и предоставя на звената на Комисията активите, постъпили в КЗД; 10. подготвя справки за държавни органи и други институции. Чл. 20. (Предишен чл. 19 - ДВ, бр. 54 от 2006 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Административно-правно обслужване\": 1. предоставя независима правна помощ на жертви на дискриминация; 2. организира изпращането на кореспонденцията и актовете на комисията на техните адресати; 3. организира изпращането на преписките по обжалваните решения на комисията до Административния съд - София-град, след разпореждане на председателя осигурява процесуалното представителство на комисията пред ВАС и други съдебни и държавни институции; 4. предоставя информация на комисията по движението на делата и преписките; 5. подготвя проекти на договори, както и на заповеди и разпореждания на председателя на КЗД и следи за тяхната законосъобразност; 6. следи за спазването на законността и реда в администрацията и предлага мерки за предотвратяване на нарушенията; 7. подпомага правно заседателните състави на комисията; 8. извършва преценка за допустимост и редовност на постъпилите в комисията жалби, сигнали и молби; 9. изготвя проекти на граждански, трудови и други договори, свързани с дейността и функционирането на комисията; 10. следи за законосъобразността на вътрешноведомствените актове на комисията; 11. привежда в изпълнение влезлите в сила решения и предписания на комисията сама или с помощта на установени в закона компетентни органи; 12. осъществява контрол и следи за изпълнението на актовете на комисията, както и за изпълнението на приетите от нея споразумения и задължителни предписания; 13. информира своевременно комисията за изпълненията на принудителните административни мерки, както и за движението на делата пред съдебните инстанции; 14. поддържа интегрирана информационна система, разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; 15. поддържа страницата на комисията в интернет; 16. организира техническата поддръжка на техниката и комуникациите на комисията и обезпечава тяхната изправност; 17. осъществява връзките на комисията със средствата за масово осведомяване; 18. организира редовни брифинги, пресконференции и семинари; 19. подготвя всекидневен преглед на печата; 20. поддържа връзка с други информационни центрове от държавната и съдебната власт и осигурява актуална информация; 21. подготвя съобщения и справки за средствата за масово осведомяване и други държавни и граждански организации след съгласуване с председателя; 22. обработва и съхранява библиотечния фонд на комисията; 23. разработва и предлага за одобряване от председателя щатното разписание и длъжностните характеристики за държавните служители и лицата на трудово правоотношение от комисията; 24. изготвя заповедите във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 25. образува, води и съхранява служебните досиета на служителите в комисията. (2) Административното обслужване е организирано, както следва: 1. Регистратура: а) приема и регистрира входящата кореспонденция; б) експедира изходящата кореспонденция; в) осигурява информация за получената и изпратената кореспонденция; г) води разносна книга; д) разпределя и направлява постъпилата поща; е) изпълнява и други задължения по документооборота. 2. Деловодството осъществява деловодното оформяне на документооборота, свързан с образуваните преписки. Деловодството се състои от секретар-деловодители, разпределени функционално към съответните заседателни състави на комисията, и изпълнява следните функции: а) образува в преписки разпределените по докладчици входящи документи; б) извършва вписвания в съответните деловодни книги; в) изпраща призовките и съобщенията по преписките; г) подрежда новопостъпилите документи към съответните преписки; д) следи за изтичане на процесуалните срокове; е) представя преписките на докладчиците, председателя на състава и неговите членове и изпълнява техните указания; ж) организира и поддържа подреждането на преписките в деловодството; з) предоставя справки по преписките; и) предава в архив приключените преписки; й) изготвя график за реда и часовете на разглеждане на преписките в открити заседания. 3. Архив: а) приема от деловодство свършените преписки и приключилите деловодни книги в края на всяка година; б) води архивната книга; в) отговаря за съхраняването на предадените преписки и документи; г) извършва всички видове справки по предадените преписки, книги и документи; д) изпраща по разпореждане на председателя на други органи съответните преписки и следи за срочното им връщане; е) отговаря за съхраняването на документите след изтичане на срока за съхраняване на преписки, както и за тяхното унищожаване по указание на председателя; ж) извършва и други дейности, възложени от председателя. Чл. 21. (Предишен чл. 20 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г., отм., предишен чл. 23, изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Специализираната администрация на Комисията за защита от дискриминация е организирана в две дирекции: 1. дирекция \"Специализирано производство, анализ и превенция\"; 2. дирекция \"Регионални представители\". Чл. 22. (Нов - ДВ, бр. 40 от 2008 г., отм., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Специализирано производство, анализ и превенция\" извършва дейност по проучване по преписките, възложени на заседателните състави на комисията, съобразно изискванията на ЗЗДискр. , този правилник и Правилата за производство на Комисията за защита от дискриминация, като: 1. извършва проучване на практиката на административните и гражданските съдилища във връзка с прилагането на ЗЗДискр .; 2. подпомага комисията, като изготвя становища по материалноправни въпроси по прилагането на ЗЗДискр ., с оглед практиката на българските съдилища и Съда на Европейския съюз (СЕС); 3. подпомага комисията, като изготвя становища по процесуалноправни въпроси по прилагането на ЗЗДискр .; 4. подпомага комисията, като проучва съответствието на националните правни норми с антидискриминационното право на Европейския съюз, във връзка с производството по преписките; 5. подпомага комисията, като проучва международните норми, касаещи прилагането на принципа \"Равнопоставеност\", като при необходимост изготвя специализирани становища и доклади, свързани с прилагането му по силата на чл. 5, ал. 4 от Конституцията на Република България и поетите ангажименти по международни договори, по които Република България е страна; 6. подпомага комисията, като осъществява взаимодействие с другите дирекции и структурни звена от администрацията на КЗД по повод и осъществяване на функциите на дирекцията, при необходимост участва в дейността на работните групи към органите на Европейския съюз и други международни органи и организации; 7. подпомага членовете на комисията, като анализира и обобщава практиката на КЗД, свързана с дискриминацията по защитени признаци в съответни сфери на обществения живот; 8. изготвя специализирани становища относно прилагането на антидискриминационното законодателство; 9. взема участие в семинари, работни групи, форуми и срещи за популяризиране политиката на равнопоставеност в различните сфери на обществения живот; 10. участва в изготвянето на годишния доклад за дейността на комисията в частта, свързана с функциите на дирекцията. (2) Експертите са длъжни да подпомагат дейността на заседателните състави, като: 1. подпомагат докладчика в хода на проучването по определената му преписка; 2. спазват указанията, дадени им от докладчика във връзка с проучването; 3. спазват процесуалните срокове, съобщават за тяхното изтичане и съгласувано с докладчика по преписката предприемат предвидените в чл. 59 от Закона за защита от дискриминация действия ; 4. съгласувано с докладчика по преписката изготвят призовките и други съпътстващи проучването документи; 5. подпомагат докладчика при подготовката за написване на решенията и определенията по съответно възложените им преписки; 6. предават в деловодството решението или определението по преписката за изпращане, а самата преписка - за съхранение; 7. извършват и други дейности, възложени им от председателя на КЗД. (3) Определянето на подпомагащ експерт по дадена преписка се извършва с разпореждане на председателя на КЗД по предложение на докладчика по преписката. (4) По реда на ал. 3 се извършва и командироването на определения експерт, както и привличането на външни експерти. (5) Експертите са длъжни да пазят търговската и фирмената тайна, както и личните данни, станали им известни по повод изпълняваната от тях дейност, като използват придобитата информация само служебно във връзка с извършваните процесуални действия в КЗД. Чл. 23. (Предишен чл. 21 - ДВ, бр. 54 от 2006 г., предишен чл. 22, изм. - ДВ, бр. 40 от 2008 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Регионални представители\" се състои от представители на КЗД, определени с нейно решение на териториален признак. (2) Регионалните представители осъществяват следните функции: 1. оказват методическа помощ и дават независими консултации на граждани и физически лица по Закона за защита от дискриминация; 2. приемат и завеждат жалби, сигнали и молби на физически или юридически лица; завеждането се извършва по ред, установен със заповед на председателя на комисията; 3. извършват действия по проучване на преписки, възложени им от докладчиците по тях; 4. подпомагат комисията при осъществяване на действия по изпълнение на нейни актове; 5. поддържат непрекъсната комуникация с останалите дирекции на комисията по повод извършваната от тях дейност; 6. с разрешение на председателя на комисията провеждат информационни кампании за популяризиране на Закона за защита от дискриминация сред гражданите, заинтересувани институции, неправителствени организации и др.; 7. с разрешение на председателя на комисията вземат участие в дискусии, семинари или конференции по въпроси от сферата на дискриминацията и защитата на правата и свободите на човека; 8. информират своевременно директора на дирекцията, главния секретар или председателя на комисията за възникнали проблеми при осъществяване на вменените им функции. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 24. (Предишен чл. 22 - ДВ, бр. 54 от 2006 г., предишен чл. 24 - ДВ, бр. 40 от 2008 г., предишен чл. 27 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията разглежда и решава въпросите на свои заседания. Чл. 25. (Предишен чл. 23 - ДВ, бр. 54 от 2006 г., предишен чл. 25 - ДВ, бр. 40 от 2008 г., предишен чл. 28 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Отм., предишна ал. 2 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията по ал. 1 се считат за редовни, ако на тях присъстват не по-малко от 5 членове на комисията. (2) (Предишна ал. 3 - ДВ, бр. 54 от 2006 г.) Заседанията са открити и закрити. (3) (Предишна ал. 4 - ДВ, бр. 54 от 2006 г.) Закритите заседания се провеждат в присъствието на членовете на комисията и страните (при необходимост). (4) (Предишна ал. 5 - ДВ, бр. 54 от 2006 г.) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от главния секретар в максимално дълъг срок преди заседанията. (5) (Предишна ал. 6 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията се водят от председателя, а когато той отсъства - от заместник-председателя. (6) (Предишна ал. 7 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията започват с установяване на необходимия кворум за вземане на решения. (7) (Предишна ал. 8 - ДВ, бр. 54 от 2006 г.) Комисията взема решенията си с явно гласуване и мнозинство от пет гласа, като не могат да се делегират правата на отсъстващ член на друг. (8) (Предишна ал. 9 - ДВ, бр. 54 от 2006 г.) Решенията на комисията се подписват от всички членове, участвали в гласуването. (9) (Предишна ал. 10 - ДВ, бр. 54 от 2006 г.) Решенията се считат за приети, след като са подписани от присъстващите членове. (10) (Предишна ал. 11, доп. - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 28 от 2007 г.) Член на комисията, който не е съгласен с решенията по чл. 64, ал. 2 от ЗЗДискр. , е длъжен писмено да мотивира особеното си мнение още същия ден, което се прилага към решението. В случай че такова мнение не е постъпило, се счита, че няма особено мнение. (11) (Предишна ал. 12, изм. - ДВ, бр. 54 от 2006 г.) На заседанията се води стенографски протокол. Записите се пазят в архива. Това се отнася и за всички заседания на съответните състави. (12) (Предишна ал. 13 - ДВ, бр. 54 от 2006 г.) Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от председателя и протоколчика. Чл. 26. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 26 - ДВ, бр. 40 от 2008 г., предишен чл. 29 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителите на комисията са на 5-дневна работна седмица. (2) Работното време на служителите на комисията се определя със заповед на председателя. (3) Работното време на членовете на комисията е ненормирано. (4) Комисията е във ваканция от 15 юли до 1 септември всяка година. Чл. 27. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 27 - ДВ, бр. 40 от 2008 г., предишен чл. 30 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) За отлично изпълнение на служебните си задължения членовете и служителите могат да бъдат награждавани с предметни или парични награди в рамките на разполагаемите средства по бюджета на комисията за съответната година. (2) Награждаването се извършва със заповед на председателя на комисията по предложение на прекия ръководител или член на комисията. (3) С решение на комисията при особено тежки случаи от здравословен или семеен характер се отпуска еднократна финансова помощ. (4) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на комисията и служителите имат право на парични средства за представително облекло в размер до четири минимални месечни работни заплати за всяка календарна година. Индивидуалният размер на средствата се определя от председателя на комисията. (5) Членовете на комисията имат право на парични средства за представителни нужди, чийто размер се определя по решение на КЗД. (6) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете и служителите на комисията имат право на здравно обслужване за сметка на средствата от социално-битово и комунално обслужване. Изборът на здравно заведение, условията и редът за ползване на предоставяните от него здравни услуги се извършват с решение на комисията. (7) Членовете на комисията се осигуряват за всички осигурителни случаи с процент за трета категория труд и се застраховат по рисковите застраховки \"Живот\" и \"Злополука\". (8) Комисията осигурява на членовете си жилище в София за срока на мандата им, ако те или членове на семейството им не притежават на територията на Столична община жилище, годно за постоянно обитаване, при условия и ред, определени с решение на комисията. (9) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) При възможност комисията осигурява жилище на нуждаещите се служители с установена жилищна нужда на територията на Столична община, ако те или членовете на семейството им не притежават жилище на територията на Столична община, при условия и по ред, определени във Вътрешните правила за реда и условията за отдаване под наем на ведомствените жилища на КЗД. Чл. 28. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 28 - ДВ, бр. 40 от 2008 г., предишен чл. 31 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Със заповед на председателя на комисията могат да се уреждат и други въпроси по организацията на работата на комисията. Чл. 29. (Предишен чл. 24 - ДВ, бр. 54 от 2006 г., предишен чл. 29 - ДВ, бр. 40 от 2008 г., предишен чл. 32 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Правата и задълженията на служителите на комисията по повод изпълненията на служебните и трудовите им правоотношения, както и други отношения, свързани с тях, но неуредени от нормативни актове се регламентират с правилник за вътрешния трудов ред, подготвен от главния секретар и утвърден от председателя. Чл. 30. (Предишен чл. 30 - ДВ, бр. 54 от 2006 г., предишен чл. 30 - ДВ, бр. 40 от 2008 г., предишен чл. 33 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Към председателя на комисията се формира Обществен консултативен съвет (ОКС), състоящ се от експерти в различни области. (2) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Дейността му се урежда с правила за дейността на Обществен консултативен съвет, приети от него и утвърдени с решение на комисията. (3) Той е подчинен пряко на председателя и подпомага работата му, както и тази на всички останали членове на комисията. (4) Членовете на експертния съвет могат да имат достъп до делата и архива само с изрично разрешение на председателя на комисията. (5) Възнаграждението на членовете на съвета се определя по нареждане от председателя на база свършената от тях работа. Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 28 от 2007 г.) Правилникът се издава на основание чл. 46, ал. 1 ЗЗДискр. Правилникът е приет на заседание на Комисията за защита от дискриминация на 28 юни 2005 г. Допълнителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 54 ОТ 2006 Г.) § 13. Членове на комисията по смисъла на този правилник са всички лица, предвидени в чл. 41 ЗЗСД . ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 8 ОТ 2013 Г., В СИЛА ОТ 29.01.2013 Г.) § 26. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 87 ОТ 2017 Г., В СИЛА ОТ 31.10.2017 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15, ал. 1 (Предишно Приложение към чл. 14, ал. 1, изм. - ДВ, бр. 28 от 2007 г., изм. - ДВ, бр. 106 от 2007 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г., изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г.) Комисия за защита от дискриминация Обща численост 89 в т.ч.: 1. Изборни длъжности съгласно ЗЗДискр. 9 1.1. Председател 1 1.2. Зам.-председател 1 1.3. Членове 7 2. Администрация 80 2.1. Главен секретар 1 2.2. Финансов контрольор 1 2.3. Служител по сигурност на информацията 1 2.4. Специализирана администрация 52 2.5. Обща администрация 25\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ Издаден от Комисията за защита от дискриминация Обн. ДВ. бр. 57 от 12 Юли 2005г. , изм. ДВ. бр. 54 от 4 Юли 2006г. , изм. ДВ. бр. 28 от 3 Април 2007г. , изм. ДВ. бр. 106 от 14 Декември 2007г. , изм. ДВ. бр. 40 от 18 Април 2008г. , изм. ДВ. бр. 92 от 24 Октомври 2008г. , изм. и доп. ДВ. бр. 8 от 29 Януари 2013г. , изм. и доп. ДВ. бр. 103 от 29 Ноември 2013г. , изм. и доп. ДВ. бр. 87 от 31 Октомври 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. и доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) С този правилник се уреждат организацията, редът на дейност и функциите на Комисията за защита от дискриминация, наричана по-нататък \"комисията\", и на нейните структури и администрация. Чл. 2. (1) Комисията е: 1. независим специализиран държавен орган; 2. (доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) юридическо лице на бюджетна издръжка със седалище в София и е първостепенен разпоредител с бюджетни кредити. (2) (Изм. - ДВ, бр. 28 от 2007 г.) Комисията осъществява контрол по прилагането и спазването на Закона за защита от дискриминация (ЗЗДискр.) и други закони, уреждащи равенство в третирането. Чл. 3. Дейността на комисията се осъществява с помощта на администрация. Чл. 4. Финансовото осигуряване на дейността на комисията се осъществява чрез: 1. субсидии от държавния бюджет; 2. участие в международни програми; 3. други приходи, свързани с дейността на комисията. Глава втора. УСТРОЙСТВО И ФУНКЦИИ НА КОМИСИЯТА Чл. 5. Комисията е постоянно действащ колегиален орган от девет членове, в т.ч.: председател и заместник-председател. Чл. 6. (Изм. - ДВ, бр. 28 от 2007 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията в съответствие с разпоредбите на чл. 47 и чл. 48 от ЗЗДискр .: 1. (изм. - ДВ, бр. 28 от 2007 г.) установява нарушения на ЗЗДискр. или други закони, уреждащи равенство в третирането, извършителят на нарушението и засегнатото лице; 2. постановява мерки за предотвратяване и преустановяване на нарушението и възстановяване на първоначалното положение; 3. налага предвидените санкции и прилага мерки за административна принуда; 4. дава задължителни предписания с оглед спазването на този и други закони, уреждащи равенство в третирането; 5. обжалва административните актове, постановени в нарушение на този или други закони, уреждащи равенство в третирането, завежда искове пред съда и встъпва като заинтересована страна по дела, заведени по този закон или други закони, уреждащи равенство в третирането; 6. прави предложения и препоръки до държавните и общинските органи за преустановяване на дискриминационни практики и за отмяна на техни актове, издадени в нарушение на този или други закони, уреждащи равенство в третирането; 7. поддържа публичен регистър за издадените от нея и влезли в сила решения и задължителни предписания; 8. дава становища по проекти на нормативни актове за съответствието им със законодателството за предотвратяване на дискриминация, както и препоръки за приемане, отменяне, изменение и допълнение на нормативни актове; 9. предоставя независима помощ на жертвите на дискриминация при подаването на жалби за дискриминация; 10. провежда независими проучвания относно дискриминацията; 11. публикува независими доклади и прави препоръки по всички въпроси, свързани с дискриминацията; 12. осъществява и други компетенции, предвидени в правилника за устройството и дейността и. Чл. 7. Комисията: 1. взаимодейства с други държавни органи и институции, органите на местното самоуправление, както и с неправителствени организации чрез становища или участие в разработването на проекти за нормативни актове, обмен на информация и други форми на сътрудничество; 2. (изм. - ДВ, бр. 28 от 2007 г.) наблюдава и контролира спазването на ЗЗДискр. и съответствието на новоприетото законодателство в страната и на подзаконовата нормативна уредба с неговите антидискриминационни разпоредби; 3. осъществява наблюдение и предприема мерки за съответствие на българското антидискриминационно законодателство с правото на ЕС и международноправните актове; 4. осъществява и координира международното сътрудничество в областта на антидискриминационната политика на Р България с международни органи и организации, както и със сходни чуждестранни институции; 5. дава становища по проекти на нормативни актове, засягащи равното третиране; 6. приема правила за производство пред нея. 7. (нова - ДВ, бр. 54 от 2006 г.) приема вътрешни правила, инструкции и методически указания, свързани с оперативната и контролна дейност на комисията; 8. (нова - ДВ, бр. 54 от 2006 г.) приема организационната структура, щата и вътрешните правила за работната заплата; 9. (нова - ДВ, бр. 54 от 2006 г.) приема проект за бюджет за всяка следваща година; 10. (нова - ДВ, бр. 54 от 2006 г.) приема годишния отчет за дейността на комисията. Чл. 8. Комисията предоставя на Народното събрание и на Президента на Република България ежегодно до 31 март отчет за дейността си, който включва и информация за дейността на всеки от постоянните и специализираните състави. Чл. 9. Председателят на комисията: 1. представлява комисията или упълномощава лица, които да я представляват; 2. организира и ръководи дейността и; 3. (доп. - ДВ, бр. 54 от 2006 г.) свиква и ръководи заседанията на комисията; 4. (доп. - ДВ, бр. 54 от 2006 г.) определя броя и характера на постоянните, разширените и ad hoc разширените заседателни състави и техните членове; 5. утвърждава структурата на администрацията и длъжностните характеристики на служителите в нея; 6. назначава, определя ранговете и освобождава от заеманата длъжност служителите в администрацията; 7. сключва и прекратява гражданските договори с външни експерти; 8. сключва, изменя и прекратява трудовите договори с останалите служители от администрацията съгласно Единния класификатор за длъжностите в администрацията ; 9. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 10. (изм. - ДВ, бр. 54 от 2006 г.) при необходимост възлага и допълнителна работа на членове на комисията, която се заплаща по съответния ред, предвиден в Кодекса на труда ; 11. образува преписки по сигнали и възлага тяхното изпълнение; 12. (отм., предишна т. 13 - ДВ, бр. 54 от 2006 г.) организира привеждането в изпълнение на решенията на комисията и контролира тяхното спазване; 13. (предишна т. 14 - ДВ, бр. 54 от 2006 г.) организира изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. (предишна т. 15 - ДВ, бр. 54 от 2006 г.) възлага извършването на анализи на приключилите дела по обжалвани решения на комисията пред Върховния административен съд; 15. (предишна т. 16 - ДВ, бр. 54 от 2006 г.) изпълнява бюджета на комисията; 16. (предишна т. 17, изм. - ДВ, бр. 54 от 2006 г.) информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 17. (изм. - ДВ, бр. 54 от 2006 г.) стопанисва и отговаря за материалната база на комисията; 18. утвърждава правилника за вътрешния ред; 19. утвърждава реда за администриране на документите в комисията, както и тяхното движение; 20. (отм., предишна т. 22 - ДВ, бр. 54 от 2006 г.) ръководи пряко и дейността на заседателните състави по дискриминация на етническа и расова основа; 21. (отм., предишна т. 23 - ДВ, бр. 54 от 2006 г.) утвърждава методически указания, свързани с дейността на комисията; 22. (предишна т. 24 - ДВ, бр. 54 от 2006 г.) утвърждава правила на разпределение на суми за допълнително материално стимулиране; 23. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) правомощията на председателя в негово отсъствие се осъществяват от заместник-председателя, за което се издава заповед за всеки конкретен случай. Чл. 10. Заместник-председателят: 1. подпомага председателя на комисията; 2. замества го при негово отсъствие; 3. може да го представлява пред вътрешни и международни институции. Чл. 11. Членовете на комисията: 1. са равнопоставени; 2. (доп. - ДВ, бр. 54 от 2006 г.) осъществяват функциите на комисията съобразно закона и Правилника за устройството и дейността на КЗД и задачите, възложени им от председателя. 3. (нова - ДВ, бр. 54 от 2006 г.) участват в конкурсните комисии по Закона за държавния служител , Закона за обществените поръчки и подзаконовите нормативни актове към тях. Чл. 12. (Нов - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на Комисията имат право да: 1. правят мотивирани предложения за налагане на наказания, както и за прекратяване на трудовите и служебните правоотношения на служителите и главния секретар на Комисията; 2. правят предложения за изменение и допълнение на този правилник, както и за създаване, изменение или допълнение на други вътрешни нормативни актове; 3. правят предложения за оптимизация на работата на Комисията; 4. правят други предложения, свързани с организацията на дейността на Комисията и нейното социално-битово и финансово обезпечаване. (2) (Изм. - ДВ, бр. 40 от 2008 г.) Предложенията по ал. 1 се обсъждат от Комисията. Чл. 13. (Предишен чл. 12 - ДВ, бр. 54 от 2006 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Председателят, заместник-председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения, да спазват служебната тайна на заседанията при вземане на решения, както и производствена, търговска или друга защитена от закона тайна, станала им известна при изпълнението на техните функции. Чл. 13а. (Нов - ДВ, бр. 87 от 2017 г., в сила от 31.10.2017 г.) В случаите, когато длъжностите председател, заместник-председател и член на комисията се заемат от лица с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 2 от Закона за държавния служител и чл. 43 от Закона за защита от дискриминация . Чл. 14. (Предишен чл. 13 - ДВ, бр. 54 от 2006 г.) Заместник-председателят, членовете на комисията и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на комисията, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Чл. 15. (Предишен чл. 14 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) В своята дейност Комисията за защита от дискриминация се подпомага от администрация, която се състои от: 1. главен секретар; 2. обща администрация; 3. специализирана администрация; 4. финансов контрольор; 5. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) служител по сигурността на информацията. (2) Общата и специализираната администрация е организирана в дирекции, численият състав на които е даден в приложение № 1 към този правилник. (3) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) В случаите, когато длъжност в дирекция \"Специализирано производство, анализ и превенция\" към комисията се заема от служител с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 3 от Закона за държавния служител . Чл. 16. (Предишен чл. 15 - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Главният секретар ръководи администрацията на Комисията за защита от дискриминация и е пряко подчинен на председателя. (2) Главният секретар: 1. организира и провежда координацията на задачите между отделните звена на администрацията; 2. организира и провежда координацията между различните звена (състави) и председателя; 3. докладва на председателя заведените в деловодството на комисията жалби на засегнати лица и сигнали на физически и юридически лица, на държавни и общински органи, както и за тяхната редовност; 4. изготвя заповеди за състава на работните групи, които подпомагат докладчиците при извършване на разследване и проучване по отделните преписки; 5. изготвя дневния ред за заседанията на комисията, както и уведомява членовете и заинтересованите лица за тези заседания; 6. организира редовното призоваване на страните; 7. обезпечава нормалната и ефективна работа в отделните звена на комисията; 8. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 9. изпълнява и други задачи, възложени му от председателя. Чл. 17. (Предишен чл. 16 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) Финансовият контрольор е на пряко подчинение на председателя на Комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Комисията, като: 1. проверява всички документи и приложения към тях, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или извършване на разхода; 2. осъществява предварителен контрол преди вземане на решения или извършване на действия, свързани с разпореждане на активи и стопанисване на имущество. (3) При осъществяването на предварителния контрол финансовият контрольор одобрява или отказва да одобри предложенията за поемане на задължения или извършване на разходи. (4) Финансовият контрольор осъществява своята дейност съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и указанията на министъра на финансите. (5) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 13, ал. 3, т. 2 ЗФУКПС . (6) (Отм. - ДВ, бр. 92 от 2008 г.) Чл. 17а. (Нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на председателя на комисията и ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ; 2. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 3. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 4. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 5. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация; 6. организира и провежда обучението на служителите в КЗД в областта на защитата на класифицираната информация. Чл. 18. (Предишен чл. 17 - ДВ, бр. 54 от 2006 г.) (1) (Доп. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 92 от 2008 г.) Общата администрация подпомага правно, информационно и технически дейността на Комисията и на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в следните дирекции: 1. \"Финансово-стопански дейности и управление на собствеността\"; 2. (изм. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) \"Административно-правно обслужване\". Чл. 19. (Предишен чл. 18 - ДВ, бр. 54 от 2006 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. (изм. - ДВ, бр. 40 от 2008 г.) приема, съхранява и предоставя на звената на Комисията активите, постъпили в КЗД; 10. подготвя справки за държавни органи и други институции. Чл. 20. (Предишен чл. 19 - ДВ, бр. 54 от 2006 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Административно-правно обслужване\": 1. предоставя независима правна помощ на жертви на дискриминация; 2. организира изпращането на кореспонденцията и актовете на комисията на техните адресати; 3. организира изпращането на преписките по обжалваните решения на комисията до Административния съд - София-град, след разпореждане на председателя осигурява процесуалното представителство на комисията пред ВАС и други съдебни и държавни институции; 4. предоставя информация на комисията по движението на делата и преписките; 5. подготвя проекти на договори, както и на заповеди и разпореждания на председателя на КЗД и следи за тяхната законосъобразност; 6. следи за спазването на законността и реда в администрацията и предлага мерки за предотвратяване на нарушенията; 7. подпомага правно заседателните състави на комисията; 8. извършва преценка за допустимост и редовност на постъпилите в комисията жалби, сигнали и молби; 9. изготвя проекти на граждански, трудови и други договори, свързани с дейността и функционирането на комисията; 10. следи за законосъобразността на вътрешноведомствените актове на комисията; 11. привежда в изпълнение влезлите в сила решения и предписания на комисията сама или с помощта на установени в закона компетентни органи; 12. осъществява контрол и следи за изпълнението на актовете на комисията, както и за изпълнението на приетите от нея споразумения и задължителни предписания; 13. информира своевременно комисията за изпълненията на принудителните административни мерки, както и за движението на делата пред съдебните инстанции; 14. поддържа интегрирана информационна система, разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; 15. поддържа страницата на комисията в интернет; 16. организира техническата поддръжка на техниката и комуникациите на комисията и обезпечава тяхната изправност; 17. осъществява връзките на комисията със средствата за масово осведомяване; 18. организира редовни брифинги, пресконференции и семинари; 19. подготвя всекидневен преглед на печата; 20. поддържа връзка с други информационни центрове от държавната и съдебната власт и осигурява актуална информация; 21. подготвя съобщения и справки за средствата за масово осведомяване и други държавни и граждански организации след съгласуване с председателя; 22. обработва и съхранява библиотечния фонд на комисията; 23. разработва и предлага за одобряване от председателя щатното разписание и длъжностните характеристики за държавните служители и лицата на трудово правоотношение от комисията; 24. изготвя заповедите във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 25. образува, води и съхранява служебните досиета на служителите в комисията. (2) Административното обслужване е организирано, както следва: 1. Регистратура: а) приема и регистрира входящата кореспонденция; б) експедира изходящата кореспонденция; в) осигурява информация за получената и изпратената кореспонденция; г) води разносна книга; д) разпределя и направлява постъпилата поща; е) изпълнява и други задължения по документооборота. 2. Деловодството осъществява деловодното оформяне на документооборота, свързан с образуваните преписки. Деловодството се състои от секретар-деловодители, разпределени функционално към съответните заседателни състави на комисията, и изпълнява следните функции: а) образува в преписки разпределените по докладчици входящи документи; б) извършва вписвания в съответните деловодни книги; в) изпраща призовките и съобщенията по преписките; г) подрежда новопостъпилите документи към съответните преписки; д) следи за изтичане на процесуалните срокове; е) представя преписките на докладчиците, председателя на състава и неговите членове и изпълнява техните указания; ж) организира и поддържа подреждането на преписките в деловодството; з) предоставя справки по преписките; и) предава в архив приключените преписки; й) изготвя график за реда и часовете на разглеждане на преписките в открити заседания. 3. Архив: а) приема от деловодство свършените преписки и приключилите деловодни книги в края на всяка година; б) води архивната книга; в) отговаря за съхраняването на предадените преписки и документи; г) извършва всички видове справки по предадените преписки, книги и документи; д) изпраща по разпореждане на председателя на други органи съответните преписки и следи за срочното им връщане; е) отговаря за съхраняването на документите след изтичане на срока за съхраняване на преписки, както и за тяхното унищожаване по указание на председателя; ж) извършва и други дейности, възложени от председателя. Чл. 21. (Предишен чл. 20 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г., отм., предишен чл. 23, изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Специализираната администрация на Комисията за защита от дискриминация е организирана в две дирекции: 1. дирекция \"Специализирано производство, анализ и превенция\"; 2. дирекция \"Регионални представители\". Чл. 22. (Нов - ДВ, бр. 40 от 2008 г., отм., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Специализирано производство, анализ и превенция\" извършва дейност по проучване по преписките, възложени на заседателните състави на комисията, съобразно изискванията на ЗЗДискр. , този правилник и Правилата за производство на Комисията за защита от дискриминация, като: 1. извършва проучване на практиката на административните и гражданските съдилища във връзка с прилагането на ЗЗДискр .; 2. подпомага комисията, като изготвя становища по материалноправни въпроси по прилагането на ЗЗДискр ., с оглед практиката на българските съдилища и Съда на Европейския съюз (СЕС); 3. подпомага комисията, като изготвя становища по процесуалноправни въпроси по прилагането на ЗЗДискр .; 4. подпомага комисията, като проучва съответствието на националните правни норми с антидискриминационното право на Европейския съюз, във връзка с производството по преписките; 5. подпомага комисията, като проучва международните норми, касаещи прилагането на принципа \"Равнопоставеност\", като при необходимост изготвя специализирани становища и доклади, свързани с прилагането му по силата на чл. 5, ал. 4 от Конституцията на Република България и поетите ангажименти по международни договори, по които Република България е страна; 6. подпомага комисията, като осъществява взаимодействие с другите дирекции и структурни звена от администрацията на КЗД по повод и осъществяване на функциите на дирекцията, при необходимост участва в дейността на работните групи към органите на Европейския съюз и други международни органи и организации; 7. подпомага членовете на комисията, като анализира и обобщава практиката на КЗД, свързана с дискриминацията по защитени признаци в съответни сфери на обществения живот; 8. изготвя специализирани становища относно прилагането на антидискриминационното законодателство; 9. взема участие в семинари, работни групи, форуми и срещи за популяризиране политиката на равнопоставеност в различните сфери на обществения живот; 10. участва в изготвянето на годишния доклад за дейността на комисията в частта, свързана с функциите на дирекцията. (2) Експертите са длъжни да подпомагат дейността на заседателните състави, като: 1. подпомагат докладчика в хода на проучването по определената му преписка; 2. спазват указанията, дадени им от докладчика във връзка с проучването; 3. спазват процесуалните срокове, съобщават за тяхното изтичане и съгласувано с докладчика по преписката предприемат предвидените в чл. 59 от Закона за защита от дискриминация действия ; 4. съгласувано с докладчика по преписката изготвят призовките и други съпътстващи проучването документи; 5. подпомагат докладчика при подготовката за написване на решенията и определенията по съответно възложените им преписки; 6. предават в деловодството решението или определението по преписката за изпращане, а самата преписка - за съхранение; 7. извършват и други дейности, възложени им от председателя на КЗД. (3) Определянето на подпомагащ експерт по дадена преписка се извършва с разпореждане на председателя на КЗД по предложение на докладчика по преписката. (4) По реда на ал. 3 се извършва и командироването на определения експерт, както и привличането на външни експерти. (5) Експертите са длъжни да пазят търговската и фирмената тайна, както и личните данни, станали им известни по повод изпълняваната от тях дейност, като използват придобитата информация само служебно във връзка с извършваните процесуални действия в КЗД. Чл. 23. (Предишен чл. 21 - ДВ, бр. 54 от 2006 г., предишен чл. 22, изм. - ДВ, бр. 40 от 2008 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Регионални представители\" се състои от представители на КЗД, определени с нейно решение на териториален признак. (2) Регионалните представители осъществяват следните функции: 1. оказват методическа помощ и дават независими консултации на граждани и физически лица по Закона за защита от дискриминация; 2. приемат и завеждат жалби, сигнали и молби на физически или юридически лица; завеждането се извършва по ред, установен със заповед на председателя на комисията; 3. извършват действия по проучване на преписки, възложени им от докладчиците по тях; 4. подпомагат комисията при осъществяване на действия по изпълнение на нейни актове; 5. поддържат непрекъсната комуникация с останалите дирекции на комисията по повод извършваната от тях дейност; 6. с разрешение на председателя на комисията провеждат информационни кампании за популяризиране на Закона за защита от дискриминация сред гражданите, заинтересувани институции, неправителствени организации и др.; 7. с разрешение на председателя на комисията вземат участие в дискусии, семинари или конференции по въпроси от сферата на дискриминацията и защитата на правата и свободите на човека; 8. информират своевременно директора на дирекцията, главния секретар или председателя на комисията за възникнали проблеми при осъществяване на вменените им функции. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 24. (Предишен чл. 22 - ДВ, бр. 54 от 2006 г., предишен чл. 24 - ДВ, бр. 40 от 2008 г., предишен чл. 27 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията разглежда и решава въпросите на свои заседания. Чл. 25. (Предишен чл. 23 - ДВ, бр. 54 от 2006 г., предишен чл. 25 - ДВ, бр. 40 от 2008 г., предишен чл. 28 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Отм., предишна ал. 2 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията по ал. 1 се считат за редовни, ако на тях присъстват не по-малко от 5 членове на комисията. (2) (Предишна ал. 3 - ДВ, бр. 54 от 2006 г.) Заседанията са открити и закрити. (3) (Предишна ал. 4 - ДВ, бр. 54 от 2006 г.) Закритите заседания се провеждат в присъствието на членовете на комисията и страните (при необходимост). (4) (Предишна ал. 5 - ДВ, бр. 54 от 2006 г.) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от главния секретар в максимално дълъг срок преди заседанията. (5) (Предишна ал. 6 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията се водят от председателя, а когато той отсъства - от заместник-председателя. (6) (Предишна ал. 7 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията започват с установяване на необходимия кворум за вземане на решения. (7) (Предишна ал. 8 - ДВ, бр. 54 от 2006 г.) Комисията взема решенията си с явно гласуване и мнозинство от пет гласа, като не могат да се делегират правата на отсъстващ член на друг. (8) (Предишна ал. 9 - ДВ, бр. 54 от 2006 г.) Решенията на комисията се подписват от всички членове, участвали в гласуването. (9) (Предишна ал. 10 - ДВ, бр. 54 от 2006 г.) Решенията се считат за приети, след като са подписани от присъстващите членове. (10) (Предишна ал. 11, доп. - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 28 от 2007 г.) Член на комисията, който не е съгласен с решенията по чл. 64, ал. 2 от ЗЗДискр. , е длъжен писмено да мотивира особеното си мнение още същия ден, което се прилага към решението. В случай че такова мнение не е постъпило, се счита, че няма особено мнение. (11) (Предишна ал. 12, изм. - ДВ, бр. 54 от 2006 г.) На заседанията се води стенографски протокол. Записите се пазят в архива. Това се отнася и за всички заседания на съответните състави. (12) (Предишна ал. 13 - ДВ, бр. 54 от 2006 г.) Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от председателя и протоколчика. Чл. 26. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 26 - ДВ, бр. 40 от 2008 г., предишен чл. 29 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителите на комисията са на 5-дневна работна седмица. (2) Работното време на служителите на комисията се определя със заповед на председателя. (3) Работното време на членовете на комисията е ненормирано. (4) Комисията е във ваканция от 15 юли до 1 септември всяка година. Чл. 27. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 27 - ДВ, бр. 40 от 2008 г., предишен чл. 30 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) За отлично изпълнение на служебните си задължения членовете и служителите могат да бъдат награждавани с предметни или парични награди в рамките на разполагаемите средства по бюджета на комисията за съответната година. (2) Награждаването се извършва със заповед на председателя на комисията по предложение на прекия ръководител или член на комисията. (3) С решение на комисията при особено тежки случаи от здравословен или семеен характер се отпуска еднократна финансова помощ. (4) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на комисията и служителите имат право на парични средства за представително облекло в размер до четири минимални месечни работни заплати за всяка календарна година. Индивидуалният размер на средствата се определя от председателя на комисията. (5) Членовете на комисията имат право на парични средства за представителни нужди, чийто размер се определя по решение на КЗД. (6) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете и служителите на комисията имат право на здравно обслужване за сметка на средствата от социално-битово и комунално обслужване. Изборът на здравно заведение, условията и редът за ползване на предоставяните от него здравни услуги се извършват с решение на комисията. (7) Членовете на комисията се осигуряват за всички осигурителни случаи с процент за трета категория труд и се застраховат по рисковите застраховки \"Живот\" и \"Злополука\". (8) Комисията осигурява на членовете си жилище в София за срока на мандата им, ако те или членове на семейството им не притежават на територията на Столична община жилище, годно за постоянно обитаване, при условия и ред, определени с решение на комисията. (9) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) При възможност комисията осигурява жилище на нуждаещите се служители с установена жилищна нужда на територията на Столична община, ако те или членовете на семейството им не притежават жилище на територията на Столична община, при условия и по ред, определени във Вътрешните правила за реда и условията за отдаване под наем на ведомствените жилища на КЗД. Чл. 28. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 28 - ДВ, бр. 40 от 2008 г., предишен чл. 31 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Със заповед на председателя на комисията могат да се уреждат и други въпроси по организацията на работата на комисията. Чл. 29. (Предишен чл. 24 - ДВ, бр. 54 от 2006 г., предишен чл. 29 - ДВ, бр. 40 от 2008 г., предишен чл. 32 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Правата и задълженията на служителите на комисията по повод изпълненията на служебните и трудовите им правоотношения, както и други отношения, свързани с тях, но неуредени от нормативни актове се регламентират с правилник за вътрешния трудов ред, подготвен от главния секретар и утвърден от председателя. Чл. 30. (Предишен чл. 30 - ДВ, бр. 54 от 2006 г., предишен чл. 30 - ДВ, бр. 40 от 2008 г., предишен чл. 33 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Към председателя на комисията се формира Обществен консултативен съвет (ОКС), състоящ се от експерти в различни области. (2) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Дейността му се урежда с правила за дейността на Обществен консултативен съвет, приети от него и утвърдени с решение на комисията. (3) Той е подчинен пряко на председателя и подпомага работата му, както и тази на всички останали членове на комисията. (4) Членовете на експертния съвет могат да имат достъп до делата и архива само с изрично разрешение на председателя на комисията. (5) Възнаграждението на членовете на съвета се определя по нареждане от председателя на база свършената от тях работа. Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 28 от 2007 г.) Правилникът се издава на основание чл. 46, ал. 1 ЗЗДискр. Правилникът е приет на заседание на Комисията за защита от дискриминация на 28 юни 2005 г. Допълнителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 54 ОТ 2006 Г.) § 13. Членове на комисията по смисъла на този правилник са всички лица, предвидени в чл. 41 ЗЗСД . ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 8 ОТ 2013 Г., В СИЛА ОТ 29.01.2013 Г.) § 26. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 87 ОТ 2017 Г., В СИЛА ОТ 31.10.2017 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15, ал. 1 (Предишно Приложение към чл. 14, ал. 1, изм. - ДВ, бр. 28 от 2007 г., изм. - ДВ, бр. 106 от 2007 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г., изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г.) Комисия за защита от дискриминация Обща численост 89 в т.ч.: 1. Изборни длъжности съгласно ЗЗДискр. 9 1.1. Председател 1 1.2. Зам.-председател 1 1.3. Членове 7 2. Администрация 80 2.1. Главен секретар 1 2.2. Финансов контрольор 1 2.3. Служител по сигурност на информацията 1 2.4. Специализирана администрация 52 2.5. Обща администрация 25\n\nПРАВИЛНИК ЗА УСТРОЙСТВО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ Издаден от Комисията за защита от дискриминация Обн. ДВ. бр. 57 от 12 Юли 2005г. , изм. ДВ. бр. 54 от 4 Юли 2006г. , изм. ДВ. бр. 28 от 3 Април 2007г. , изм. ДВ. бр. 106 от 14 Декември 2007г. , изм. ДВ. бр. 40 от 18 Април 2008г. , изм. ДВ. бр. 92 от 24 Октомври 2008г. , изм. и доп. ДВ. бр. 8 от 29 Януари 2013г. , изм. и доп. ДВ. бр. 103 от 29 Ноември 2013г. , изм. и доп. ДВ. бр. 87 от 31 Октомври 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. и доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) С този правилник се уреждат организацията, редът на дейност и функциите на Комисията за защита от дискриминация, наричана по-нататък \"комисията\", и на нейните структури и администрация. Чл. 2. (1) Комисията е: 1. независим специализиран държавен орган; 2. (доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) юридическо лице на бюджетна издръжка със седалище в София и е първостепенен разпоредител с бюджетни кредити. (2) (Изм. - ДВ, бр. 28 от 2007 г.) Комисията осъществява контрол по прилагането и спазването на Закона за защита от дискриминация (ЗЗДискр.) и други закони, уреждащи равенство в третирането. Чл. 3. Дейността на комисията се осъществява с помощта на администрация. Чл. 4. Финансовото осигуряване на дейността на комисията се осъществява чрез: 1. субсидии от държавния бюджет; 2. участие в международни програми; 3. други приходи, свързани с дейността на комисията. Глава втора. УСТРОЙСТВО И ФУНКЦИИ НА КОМИСИЯТА Чл. 5. Комисията е постоянно действащ колегиален орган от девет членове, в т.ч.: председател и заместник-председател. Чл. 6. (Изм. - ДВ, бр. 28 от 2007 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията в съответствие с разпоредбите на чл. 47 и чл. 48 от ЗЗДискр .: 1. (изм. - ДВ, бр. 28 от 2007 г.) установява нарушения на ЗЗДискр. или други закони, уреждащи равенство в третирането, извършителят на нарушението и засегнатото лице; 2. постановява мерки за предотвратяване и преустановяване на нарушението и възстановяване на първоначалното положение; 3. налага предвидените санкции и прилага мерки за административна принуда; 4. дава задължителни предписания с оглед спазването на този и други закони, уреждащи равенство в третирането; 5. обжалва административните актове, постановени в нарушение на този или други закони, уреждащи равенство в третирането, завежда искове пред съда и встъпва като заинтересована страна по дела, заведени по този закон или други закони, уреждащи равенство в третирането; 6. прави предложения и препоръки до държавните и общинските органи за преустановяване на дискриминационни практики и за отмяна на техни актове, издадени в нарушение на този или други закони, уреждащи равенство в третирането; 7. поддържа публичен регистър за издадените от нея и влезли в сила решения и задължителни предписания; 8. дава становища по проекти на нормативни актове за съответствието им със законодателството за предотвратяване на дискриминация, както и препоръки за приемане, отменяне, изменение и допълнение на нормативни актове; 9. предоставя независима помощ на жертвите на дискриминация при подаването на жалби за дискриминация; 10. провежда независими проучвания относно дискриминацията; 11. публикува независими доклади и прави препоръки по всички въпроси, свързани с дискриминацията; 12. осъществява и други компетенции, предвидени в правилника за устройството и дейността и. Чл. 7. Комисията: 1. взаимодейства с други държавни органи и институции, органите на местното самоуправление, както и с неправителствени организации чрез становища или участие в разработването на проекти за нормативни актове, обмен на информация и други форми на сътрудничество; 2. (изм. - ДВ, бр. 28 от 2007 г.) наблюдава и контролира спазването на ЗЗДискр. и съответствието на новоприетото законодателство в страната и на подзаконовата нормативна уредба с неговите антидискриминационни разпоредби; 3. осъществява наблюдение и предприема мерки за съответствие на българското антидискриминационно законодателство с правото на ЕС и международноправните актове; 4. осъществява и координира международното сътрудничество в областта на антидискриминационната политика на Р България с международни органи и организации, както и със сходни чуждестранни институции; 5. дава становища по проекти на нормативни актове, засягащи равното третиране; 6. приема правила за производство пред нея. 7. (нова - ДВ, бр. 54 от 2006 г.) приема вътрешни правила, инструкции и методически указания, свързани с оперативната и контролна дейност на комисията; 8. (нова - ДВ, бр. 54 от 2006 г.) приема организационната структура, щата и вътрешните правила за работната заплата; 9. (нова - ДВ, бр. 54 от 2006 г.) приема проект за бюджет за всяка следваща година; 10. (нова - ДВ, бр. 54 от 2006 г.) приема годишния отчет за дейността на комисията. Чл. 8. Комисията предоставя на Народното събрание и на Президента на Република България ежегодно до 31 март отчет за дейността си, който включва и информация за дейността на всеки от постоянните и специализираните състави. Чл. 9. Председателят на комисията: 1. представлява комисията или упълномощава лица, които да я представляват; 2. организира и ръководи дейността и; 3. (доп. - ДВ, бр. 54 от 2006 г.) свиква и ръководи заседанията на комисията; 4. (доп. - ДВ, бр. 54 от 2006 г.) определя броя и характера на постоянните, разширените и ad hoc разширените заседателни състави и техните членове; 5. утвърждава структурата на администрацията и длъжностните характеристики на служителите в нея; 6. назначава, определя ранговете и освобождава от заеманата длъжност служителите в администрацията; 7. сключва и прекратява гражданските договори с външни експерти; 8. сключва, изменя и прекратява трудовите договори с останалите служители от администрацията съгласно Единния класификатор за длъжностите в администрацията ; 9. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 10. (изм. - ДВ, бр. 54 от 2006 г.) при необходимост възлага и допълнителна работа на членове на комисията, която се заплаща по съответния ред, предвиден в Кодекса на труда ; 11. образува преписки по сигнали и възлага тяхното изпълнение; 12. (отм., предишна т. 13 - ДВ, бр. 54 от 2006 г.) организира привеждането в изпълнение на решенията на комисията и контролира тяхното спазване; 13. (предишна т. 14 - ДВ, бр. 54 от 2006 г.) организира изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. (предишна т. 15 - ДВ, бр. 54 от 2006 г.) възлага извършването на анализи на приключилите дела по обжалвани решения на комисията пред Върховния административен съд; 15. (предишна т. 16 - ДВ, бр. 54 от 2006 г.) изпълнява бюджета на комисията; 16. (предишна т. 17, изм. - ДВ, бр. 54 от 2006 г.) информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 17. (изм. - ДВ, бр. 54 от 2006 г.) стопанисва и отговаря за материалната база на комисията; 18. утвърждава правилника за вътрешния ред; 19. утвърждава реда за администриране на документите в комисията, както и тяхното движение; 20. (отм., предишна т. 22 - ДВ, бр. 54 от 2006 г.) ръководи пряко и дейността на заседателните състави по дискриминация на етническа и расова основа; 21. (отм., предишна т. 23 - ДВ, бр. 54 от 2006 г.) утвърждава методически указания, свързани с дейността на комисията; 22. (предишна т. 24 - ДВ, бр. 54 от 2006 г.) утвърждава правила на разпределение на суми за допълнително материално стимулиране; 23. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) правомощията на председателя в негово отсъствие се осъществяват от заместник-председателя, за което се издава заповед за всеки конкретен случай. Чл. 10. Заместник-председателят: 1. подпомага председателя на комисията; 2. замества го при негово отсъствие; 3. може да го представлява пред вътрешни и международни институции. Чл. 11. Членовете на комисията: 1. са равнопоставени; 2. (доп. - ДВ, бр. 54 от 2006 г.) осъществяват функциите на комисията съобразно закона и Правилника за устройството и дейността на КЗД и задачите, възложени им от председателя. 3. (нова - ДВ, бр. 54 от 2006 г.) участват в конкурсните комисии по Закона за държавния служител , Закона за обществените поръчки и подзаконовите нормативни актове към тях. Чл. 12. (Нов - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на Комисията имат право да: 1. правят мотивирани предложения за налагане на наказания, както и за прекратяване на трудовите и служебните правоотношения на служителите и главния секретар на Комисията; 2. правят предложения за изменение и допълнение на този правилник, както и за създаване, изменение или допълнение на други вътрешни нормативни актове; 3. правят предложения за оптимизация на работата на Комисията; 4. правят други предложения, свързани с организацията на дейността на Комисията и нейното социално-битово и финансово обезпечаване. (2) (Изм. - ДВ, бр. 40 от 2008 г.) Предложенията по ал. 1 се обсъждат от Комисията. Чл. 13. (Предишен чл. 12 - ДВ, бр. 54 от 2006 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Председателят, заместник-председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения, да спазват служебната тайна на заседанията при вземане на решения, както и производствена, търговска или друга защитена от закона тайна, станала им известна при изпълнението на техните функции. Чл. 13а. (Нов - ДВ, бр. 87 от 2017 г., в сила от 31.10.2017 г.) В случаите, когато длъжностите председател, заместник-председател и член на комисията се заемат от лица с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 2 от Закона за държавния служител и чл. 43 от Закона за защита от дискриминация . Чл. 14. (Предишен чл. 13 - ДВ, бр. 54 от 2006 г.) Заместник-председателят, членовете на комисията и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на комисията, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Чл. 15. (Предишен чл. 14 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) В своята дейност Комисията за защита от дискриминация се подпомага от администрация, която се състои от: 1. главен секретар; 2. обща администрация; 3. специализирана администрация; 4. финансов контрольор; 5. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) служител по сигурността на информацията. (2) Общата и специализираната администрация е организирана в дирекции, численият състав на които е даден в приложение № 1 към този правилник. (3) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) В случаите, когато длъжност в дирекция \"Специализирано производство, анализ и превенция\" към комисията се заема от служител с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 3 от Закона за държавния служител . Чл. 16. (Предишен чл. 15 - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Главният секретар ръководи администрацията на Комисията за защита от дискриминация и е пряко подчинен на председателя. (2) Главният секретар: 1. организира и провежда координацията на задачите между отделните звена на администрацията; 2. организира и провежда координацията между различните звена (състави) и председателя; 3. докладва на председателя заведените в деловодството на комисията жалби на засегнати лица и сигнали на физически и юридически лица, на държавни и общински органи, както и за тяхната редовност; 4. изготвя заповеди за състава на работните групи, които подпомагат докладчиците при извършване на разследване и проучване по отделните преписки; 5. изготвя дневния ред за заседанията на комисията, както и уведомява членовете и заинтересованите лица за тези заседания; 6. организира редовното призоваване на страните; 7. обезпечава нормалната и ефективна работа в отделните звена на комисията; 8. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 9. изпълнява и други задачи, възложени му от председателя. Чл. 17. (Предишен чл. 16 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) Финансовият контрольор е на пряко подчинение на председателя на Комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Комисията, като: 1. проверява всички документи и приложения към тях, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или извършване на разхода; 2. осъществява предварителен контрол преди вземане на решения или извършване на действия, свързани с разпореждане на активи и стопанисване на имущество. (3) При осъществяването на предварителния контрол финансовият контрольор одобрява или отказва да одобри предложенията за поемане на задължения или извършване на разходи. (4) Финансовият контрольор осъществява своята дейност съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и указанията на министъра на финансите. (5) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 13, ал. 3, т. 2 ЗФУКПС . (6) (Отм. - ДВ, бр. 92 от 2008 г.) Чл. 17а. (Нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на председателя на комисията и ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ; 2. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 3. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 4. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 5. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация; 6. организира и провежда обучението на служителите в КЗД в областта на защитата на класифицираната информация. Чл. 18. (Предишен чл. 17 - ДВ, бр. 54 от 2006 г.) (1) (Доп. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 92 от 2008 г.) Общата администрация подпомага правно, информационно и технически дейността на Комисията и на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в следните дирекции: 1. \"Финансово-стопански дейности и управление на собствеността\"; 2. (изм. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) \"Административно-правно обслужване\". Чл. 19. (Предишен чл. 18 - ДВ, бр. 54 от 2006 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. (изм. - ДВ, бр. 40 от 2008 г.) приема, съхранява и предоставя на звената на Комисията активите, постъпили в КЗД; 10. подготвя справки за държавни органи и други институции. Чл. 20. (Предишен чл. 19 - ДВ, бр. 54 от 2006 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Административно-правно обслужване\": 1. предоставя независима правна помощ на жертви на дискриминация; 2. организира изпращането на кореспонденцията и актовете на комисията на техните адресати; 3. организира изпращането на преписките по обжалваните решения на комисията до Административния съд - София-град, след разпореждане на председателя осигурява процесуалното представителство на комисията пред ВАС и други съдебни и държавни институции; 4. предоставя информация на комисията по движението на делата и преписките; 5. подготвя проекти на договори, както и на заповеди и разпореждания на председателя на КЗД и следи за тяхната законосъобразност; 6. следи за спазването на законността и реда в администрацията и предлага мерки за предотвратяване на нарушенията; 7. подпомага правно заседателните състави на комисията; 8. извършва преценка за допустимост и редовност на постъпилите в комисията жалби, сигнали и молби; 9. изготвя проекти на граждански, трудови и други договори, свързани с дейността и функционирането на комисията; 10. следи за законосъобразността на вътрешноведомствените актове на комисията; 11. привежда в изпълнение влезлите в сила решения и предписания на комисията сама или с помощта на установени в закона компетентни органи; 12. осъществява контрол и следи за изпълнението на актовете на комисията, както и за изпълнението на приетите от нея споразумения и задължителни предписания; 13. информира своевременно комисията за изпълненията на принудителните административни мерки, както и за движението на делата пред съдебните инстанции; 14. поддържа интегрирана информационна система, разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; 15. поддържа страницата на комисията в интернет; 16. организира техническата поддръжка на техниката и комуникациите на комисията и обезпечава тяхната изправност; 17. осъществява връзките на комисията със средствата за масово осведомяване; 18. организира редовни брифинги, пресконференции и семинари; 19. подготвя всекидневен преглед на печата; 20. поддържа връзка с други информационни центрове от държавната и съдебната власт и осигурява актуална информация; 21. подготвя съобщения и справки за средствата за масово осведомяване и други държавни и граждански организации след съгласуване с председателя; 22. обработва и съхранява библиотечния фонд на комисията; 23. разработва и предлага за одобряване от председателя щатното разписание и длъжностните характеристики за държавните служители и лицата на трудово правоотношение от комисията; 24. изготвя заповедите във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 25. образува, води и съхранява служебните досиета на служителите в комисията. (2) Административното обслужване е организирано, както следва: 1. Регистратура: а) приема и регистрира входящата кореспонденция; б) експедира изходящата кореспонденция; в) осигурява информация за получената и изпратената кореспонденция; г) води разносна книга; д) разпределя и направлява постъпилата поща; е) изпълнява и други задължения по документооборота. 2. Деловодството осъществява деловодното оформяне на документооборота, свързан с образуваните преписки. Деловодството се състои от секретар-деловодители, разпределени функционално към съответните заседателни състави на комисията, и изпълнява следните функции: а) образува в преписки разпределените по докладчици входящи документи; б) извършва вписвания в съответните деловодни книги; в) изпраща призовките и съобщенията по преписките; г) подрежда новопостъпилите документи към съответните преписки; д) следи за изтичане на процесуалните срокове; е) представя преписките на докладчиците, председателя на състава и неговите членове и изпълнява техните указания; ж) организира и поддържа подреждането на преписките в деловодството; з) предоставя справки по преписките; и) предава в архив приключените преписки; й) изготвя график за реда и часовете на разглеждане на преписките в открити заседания. 3. Архив: а) приема от деловодство свършените преписки и приключилите деловодни книги в края на всяка година; б) води архивната книга; в) отговаря за съхраняването на предадените преписки и документи; г) извършва всички видове справки по предадените преписки, книги и документи; д) изпраща по разпореждане на председателя на други органи съответните преписки и следи за срочното им връщане; е) отговаря за съхраняването на документите след изтичане на срока за съхраняване на преписки, както и за тяхното унищожаване по указание на председателя; ж) извършва и други дейности, възложени от председателя. Чл. 21. (Предишен чл. 20 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г., отм., предишен чл. 23, изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Специализираната администрация на Комисията за защита от дискриминация е организирана в две дирекции: 1. дирекция \"Специализирано производство, анализ и превенция\"; 2. дирекция \"Регионални представители\". Чл. 22. (Нов - ДВ, бр. 40 от 2008 г., отм., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Специализирано производство, анализ и превенция\" извършва дейност по проучване по преписките, възложени на заседателните състави на комисията, съобразно изискванията на ЗЗДискр. , този правилник и Правилата за производство на Комисията за защита от дискриминация, като: 1. извършва проучване на практиката на административните и гражданските съдилища във връзка с прилагането на ЗЗДискр .; 2. подпомага комисията, като изготвя становища по материалноправни въпроси по прилагането на ЗЗДискр ., с оглед практиката на българските съдилища и Съда на Европейския съюз (СЕС); 3. подпомага комисията, като изготвя становища по процесуалноправни въпроси по прилагането на ЗЗДискр .; 4. подпомага комисията, като проучва съответствието на националните правни норми с антидискриминационното право на Европейския съюз, във връзка с производството по преписките; 5. подпомага комисията, като проучва международните норми, касаещи прилагането на принципа \"Равнопоставеност\", като при необходимост изготвя специализирани становища и доклади, свързани с прилагането му по силата на чл. 5, ал. 4 от Конституцията на Република България и поетите ангажименти по международни договори, по които Република България е страна; 6. подпомага комисията, като осъществява взаимодействие с другите дирекции и структурни звена от администрацията на КЗД по повод и осъществяване на функциите на дирекцията, при необходимост участва в дейността на работните групи към органите на Европейския съюз и други международни органи и организации; 7. подпомага членовете на комисията, като анализира и обобщава практиката на КЗД, свързана с дискриминацията по защитени признаци в съответни сфери на обществения живот; 8. изготвя специализирани становища относно прилагането на антидискриминационното законодателство; 9. взема участие в семинари, работни групи, форуми и срещи за популяризиране политиката на равнопоставеност в различните сфери на обществения живот; 10. участва в изготвянето на годишния доклад за дейността на комисията в частта, свързана с функциите на дирекцията. (2) Експертите са длъжни да подпомагат дейността на заседателните състави, като: 1. подпомагат докладчика в хода на проучването по определената му преписка; 2. спазват указанията, дадени им от докладчика във връзка с проучването; 3. спазват процесуалните срокове, съобщават за тяхното изтичане и съгласувано с докладчика по преписката предприемат предвидените в чл. 59 от Закона за защита от дискриминация действия ; 4. съгласувано с докладчика по преписката изготвят призовките и други съпътстващи проучването документи; 5. подпомагат докладчика при подготовката за написване на решенията и определенията по съответно възложените им преписки; 6. предават в деловодството решението или определението по преписката за изпращане, а самата преписка - за съхранение; 7. извършват и други дейности, възложени им от председателя на КЗД. (3) Определянето на подпомагащ експерт по дадена преписка се извършва с разпореждане на председателя на КЗД по предложение на докладчика по преписката. (4) По реда на ал. 3 се извършва и командироването на определения експерт, както и привличането на външни експерти. (5) Експертите са длъжни да пазят търговската и фирмената тайна, както и личните данни, станали им известни по повод изпълняваната от тях дейност, като използват придобитата информация само служебно във връзка с извършваните процесуални действия в КЗД. Чл. 23. (Предишен чл. 21 - ДВ, бр. 54 от 2006 г., предишен чл. 22, изм. - ДВ, бр. 40 от 2008 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Регионални представители\" се състои от представители на КЗД, определени с нейно решение на териториален признак. (2) Регионалните представители осъществяват следните функции: 1. оказват методическа помощ и дават независими консултации на граждани и физически лица по Закона за защита от дискриминация; 2. приемат и завеждат жалби, сигнали и молби на физически или юридически лица; завеждането се извършва по ред, установен със заповед на председателя на комисията; 3. извършват действия по проучване на преписки, възложени им от докладчиците по тях; 4. подпомагат комисията при осъществяване на действия по изпълнение на нейни актове; 5. поддържат непрекъсната комуникация с останалите дирекции на комисията по повод извършваната от тях дейност; 6. с разрешение на председателя на комисията провеждат информационни кампании за популяризиране на Закона за защита от дискриминация сред гражданите, заинтересувани институции, неправителствени организации и др.; 7. с разрешение на председателя на комисията вземат участие в дискусии, семинари или конференции по въпроси от сферата на дискриминацията и защитата на правата и свободите на човека; 8. информират своевременно директора на дирекцията, главния секретар или председателя на комисията за възникнали проблеми при осъществяване на вменените им функции. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 24. (Предишен чл. 22 - ДВ, бр. 54 от 2006 г., предишен чл. 24 - ДВ, бр. 40 от 2008 г., предишен чл. 27 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията разглежда и решава въпросите на свои заседания. Чл. 25. (Предишен чл. 23 - ДВ, бр. 54 от 2006 г., предишен чл. 25 - ДВ, бр. 40 от 2008 г., предишен чл. 28 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Отм., предишна ал. 2 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията по ал. 1 се считат за редовни, ако на тях присъстват не по-малко от 5 членове на комисията. (2) (Предишна ал. 3 - ДВ, бр. 54 от 2006 г.) Заседанията са открити и закрити. (3) (Предишна ал. 4 - ДВ, бр. 54 от 2006 г.) Закритите заседания се провеждат в присъствието на членовете на комисията и страните (при необходимост). (4) (Предишна ал. 5 - ДВ, бр. 54 от 2006 г.) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от главния секретар в максимално дълъг срок преди заседанията. (5) (Предишна ал. 6 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията се водят от председателя, а когато той отсъства - от заместник-председателя. (6) (Предишна ал. 7 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията започват с установяване на необходимия кворум за вземане на решения. (7) (Предишна ал. 8 - ДВ, бр. 54 от 2006 г.) Комисията взема решенията си с явно гласуване и мнозинство от пет гласа, като не могат да се делегират правата на отсъстващ член на друг. (8) (Предишна ал. 9 - ДВ, бр. 54 от 2006 г.) Решенията на комисията се подписват от всички членове, участвали в гласуването. (9) (Предишна ал. 10 - ДВ, бр. 54 от 2006 г.) Решенията се считат за приети, след като са подписани от присъстващите членове. (10) (Предишна ал. 11, доп. - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 28 от 2007 г.) Член на комисията, който не е съгласен с решенията по чл. 64, ал. 2 от ЗЗДискр. , е длъжен писмено да мотивира особеното си мнение още същия ден, което се прилага към решението. В случай че такова мнение не е постъпило, се счита, че няма особено мнение. (11) (Предишна ал. 12, изм. - ДВ, бр. 54 от 2006 г.) На заседанията се води стенографски протокол. Записите се пазят в архива. Това се отнася и за всички заседания на съответните състави. (12) (Предишна ал. 13 - ДВ, бр. 54 от 2006 г.) Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от председателя и протоколчика. Чл. 26. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 26 - ДВ, бр. 40 от 2008 г., предишен чл. 29 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителите на комисията са на 5-дневна работна седмица. (2) Работното време на служителите на комисията се определя със заповед на председателя. (3) Работното време на членовете на комисията е ненормирано. (4) Комисията е във ваканция от 15 юли до 1 септември всяка година. Чл. 27. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 27 - ДВ, бр. 40 от 2008 г., предишен чл. 30 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) За отлично изпълнение на служебните си задължения членовете и служителите могат да бъдат награждавани с предметни или парични награди в рамките на разполагаемите средства по бюджета на комисията за съответната година. (2) Награждаването се извършва със заповед на председателя на комисията по предложение на прекия ръководител или член на комисията. (3) С решение на комисията при особено тежки случаи от здравословен или семеен характер се отпуска еднократна финансова помощ. (4) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на комисията и служителите имат право на парични средства за представително облекло в размер до четири минимални месечни работни заплати за всяка календарна година. Индивидуалният размер на средствата се определя от председателя на комисията. (5) Членовете на комисията имат право на парични средства за представителни нужди, чийто размер се определя по решение на КЗД. (6) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете и служителите на комисията имат право на здравно обслужване за сметка на средствата от социално-битово и комунално обслужване. Изборът на здравно заведение, условията и редът за ползване на предоставяните от него здравни услуги се извършват с решение на комисията. (7) Членовете на комисията се осигуряват за всички осигурителни случаи с процент за трета категория труд и се застраховат по рисковите застраховки \"Живот\" и \"Злополука\". (8) Комисията осигурява на членовете си жилище в София за срока на мандата им, ако те или членове на семейството им не притежават на територията на Столична община жилище, годно за постоянно обитаване, при условия и ред, определени с решение на комисията. (9) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) При възможност комисията осигурява жилище на нуждаещите се служители с установена жилищна нужда на територията на Столична община, ако те или членовете на семейството им не притежават жилище на територията на Столична община, при условия и по ред, определени във Вътрешните правила за реда и условията за отдаване под наем на ведомствените жилища на КЗД. Чл. 28. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 28 - ДВ, бр. 40 от 2008 г., предишен чл. 31 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Със заповед на председателя на комисията могат да се уреждат и други въпроси по организацията на работата на комисията. Чл. 29. (Предишен чл. 24 - ДВ, бр. 54 от 2006 г., предишен чл. 29 - ДВ, бр. 40 от 2008 г., предишен чл. 32 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Правата и задълженията на служителите на комисията по повод изпълненията на служебните и трудовите им правоотношения, както и други отношения, свързани с тях, но неуредени от нормативни актове се регламентират с правилник за вътрешния трудов ред, подготвен от главния секретар и утвърден от председателя. Чл. 30. (Предишен чл. 30 - ДВ, бр. 54 от 2006 г., предишен чл. 30 - ДВ, бр. 40 от 2008 г., предишен чл. 33 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Към председателя на комисията се формира Обществен консултативен съвет (ОКС), състоящ се от експерти в различни области. (2) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Дейността му се урежда с правила за дейността на Обществен консултативен съвет, приети от него и утвърдени с решение на комисията. (3) Той е подчинен пряко на председателя и подпомага работата му, както и тази на всички останали членове на комисията. (4) Членовете на експертния съвет могат да имат достъп до делата и архива само с изрично разрешение на председателя на комисията. (5) Възнаграждението на членовете на съвета се определя по нареждане от председателя на база свършената от тях работа. Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 28 от 2007 г.) Правилникът се издава на основание чл. 46, ал. 1 ЗЗДискр. Правилникът е приет на заседание на Комисията за защита от дискриминация на 28 юни 2005 г. Допълнителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 54 ОТ 2006 Г.) § 13. Членове на комисията по смисъла на този правилник са всички лица, предвидени в чл. 41 ЗЗСД . ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 8 ОТ 2013 Г., В СИЛА ОТ 29.01.2013 Г.) § 26. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 87 ОТ 2017 Г., В СИЛА ОТ 31.10.2017 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15, ал. 1 (Предишно Приложение към чл. 14, ал. 1, изм. - ДВ, бр. 28 от 2007 г., изм. - ДВ, бр. 106 от 2007 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г., изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г.) Комисия за защита от дискриминация Обща численост 89 в т.ч.: 1. Изборни длъжности съгласно ЗЗДискр. 9 1.1. Председател 1 1.2. Зам.-председател 1 1.3. Членове 7 2. Администрация 80 2.1. Главен секретар 1 2.2. Финансов контрольор 1 2.3. Служител по сигурност на информацията 1 2.4. Специализирана администрация 52 2.5. Обща администрация 25\n\nПРАВИЛНИК ЗА УСТРОЙСТВО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ Издаден от Комисията за защита от дискриминация Обн. ДВ. бр. 57 от 12 Юли 2005г. , изм. ДВ. бр. 54 от 4 Юли 2006г. , изм. ДВ. бр. 28 от 3 Април 2007г. , изм. ДВ. бр. 106 от 14 Декември 2007г. , изм. ДВ. бр. 40 от 18 Април 2008г. , изм. ДВ. бр. 92 от 24 Октомври 2008г. , изм. и доп. ДВ. бр. 8 от 29 Януари 2013г. , изм. и доп. ДВ. бр. 103 от 29 Ноември 2013г. , изм. и доп. ДВ. бр. 87 от 31 Октомври 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. и доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) С този правилник се уреждат организацията, редът на дейност и функциите на Комисията за защита от дискриминация, наричана по-нататък \"комисията\", и на нейните структури и администрация. Чл. 2. (1) Комисията е: 1. независим специализиран държавен орган; 2. (доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) юридическо лице на бюджетна издръжка със седалище в София и е първостепенен разпоредител с бюджетни кредити. (2) (Изм. - ДВ, бр. 28 от 2007 г.) Комисията осъществява контрол по прилагането и спазването на Закона за защита от дискриминация (ЗЗДискр.) и други закони, уреждащи равенство в третирането. Чл. 3. Дейността на комисията се осъществява с помощта на администрация. Чл. 4. Финансовото осигуряване на дейността на комисията се осъществява чрез: 1. субсидии от държавния бюджет; 2. участие в международни програми; 3. други приходи, свързани с дейността на комисията. Глава втора. УСТРОЙСТВО И ФУНКЦИИ НА КОМИСИЯТА Чл. 5. Комисията е постоянно действащ колегиален орган от девет членове, в т.ч.: председател и заместник-председател. Чл. 6. (Изм. - ДВ, бр. 28 от 2007 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията в съответствие с разпоредбите на чл. 47 и чл. 48 от ЗЗДискр .: 1. (изм. - ДВ, бр. 28 от 2007 г.) установява нарушения на ЗЗДискр. или други закони, уреждащи равенство в третирането, извършителят на нарушението и засегнатото лице; 2. постановява мерки за предотвратяване и преустановяване на нарушението и възстановяване на първоначалното положение; 3. налага предвидените санкции и прилага мерки за административна принуда; 4. дава задължителни предписания с оглед спазването на този и други закони, уреждащи равенство в третирането; 5. обжалва административните актове, постановени в нарушение на този или други закони, уреждащи равенство в третирането, завежда искове пред съда и встъпва като заинтересована страна по дела, заведени по този закон или други закони, уреждащи равенство в третирането; 6. прави предложения и препоръки до държавните и общинските органи за преустановяване на дискриминационни практики и за отмяна на техни актове, издадени в нарушение на този или други закони, уреждащи равенство в третирането; 7. поддържа публичен регистър за издадените от нея и влезли в сила решения и задължителни предписания; 8. дава становища по проекти на нормативни актове за съответствието им със законодателството за предотвратяване на дискриминация, както и препоръки за приемане, отменяне, изменение и допълнение на нормативни актове; 9. предоставя независима помощ на жертвите на дискриминация при подаването на жалби за дискриминация; 10. провежда независими проучвания относно дискриминацията; 11. публикува независими доклади и прави препоръки по всички въпроси, свързани с дискриминацията; 12. осъществява и други компетенции, предвидени в правилника за устройството и дейността и. Чл. 7. Комисията: 1. взаимодейства с други държавни органи и институции, органите на местното самоуправление, както и с неправителствени организации чрез становища или участие в разработването на проекти за нормативни актове, обмен на информация и други форми на сътрудничество; 2. (изм. - ДВ, бр. 28 от 2007 г.) наблюдава и контролира спазването на ЗЗДискр. и съответствието на новоприетото законодателство в страната и на подзаконовата нормативна уредба с неговите антидискриминационни разпоредби; 3. осъществява наблюдение и предприема мерки за съответствие на българското антидискриминационно законодателство с правото на ЕС и международноправните актове; 4. осъществява и координира международното сътрудничество в областта на антидискриминационната политика на Р България с международни органи и организации, както и със сходни чуждестранни институции; 5. дава становища по проекти на нормативни актове, засягащи равното третиране; 6. приема правила за производство пред нея. 7. (нова - ДВ, бр. 54 от 2006 г.) приема вътрешни правила, инструкции и методически указания, свързани с оперативната и контролна дейност на комисията; 8. (нова - ДВ, бр. 54 от 2006 г.) приема организационната структура, щата и вътрешните правила за работната заплата; 9. (нова - ДВ, бр. 54 от 2006 г.) приема проект за бюджет за всяка следваща година; 10. (нова - ДВ, бр. 54 от 2006 г.) приема годишния отчет за дейността на комисията. Чл. 8. Комисията предоставя на Народното събрание и на Президента на Република България ежегодно до 31 март отчет за дейността си, който включва и информация за дейността на всеки от постоянните и специализираните състави. Чл. 9. Председателят на комисията: 1. представлява комисията или упълномощава лица, които да я представляват; 2. организира и ръководи дейността и; 3. (доп. - ДВ, бр. 54 от 2006 г.) свиква и ръководи заседанията на комисията; 4. (доп. - ДВ, бр. 54 от 2006 г.) определя броя и характера на постоянните, разширените и ad hoc разширените заседателни състави и техните членове; 5. утвърждава структурата на администрацията и длъжностните характеристики на служителите в нея; 6. назначава, определя ранговете и освобождава от заеманата длъжност служителите в администрацията; 7. сключва и прекратява гражданските договори с външни експерти; 8. сключва, изменя и прекратява трудовите договори с останалите служители от администрацията съгласно Единния класификатор за длъжностите в администрацията ; 9. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 10. (изм. - ДВ, бр. 54 от 2006 г.) при необходимост възлага и допълнителна работа на членове на комисията, която се заплаща по съответния ред, предвиден в Кодекса на труда ; 11. образува преписки по сигнали и възлага тяхното изпълнение; 12. (отм., предишна т. 13 - ДВ, бр. 54 от 2006 г.) организира привеждането в изпълнение на решенията на комисията и контролира тяхното спазване; 13. (предишна т. 14 - ДВ, бр. 54 от 2006 г.) организира изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. (предишна т. 15 - ДВ, бр. 54 от 2006 г.) възлага извършването на анализи на приключилите дела по обжалвани решения на комисията пред Върховния административен съд; 15. (предишна т. 16 - ДВ, бр. 54 от 2006 г.) изпълнява бюджета на комисията; 16. (предишна т. 17, изм. - ДВ, бр. 54 от 2006 г.) информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 17. (изм. - ДВ, бр. 54 от 2006 г.) стопанисва и отговаря за материалната база на комисията; 18. утвърждава правилника за вътрешния ред; 19. утвърждава реда за администриране на документите в комисията, както и тяхното движение; 20. (отм., предишна т. 22 - ДВ, бр. 54 от 2006 г.) ръководи пряко и дейността на заседателните състави по дискриминация на етническа и расова основа; 21. (отм., предишна т. 23 - ДВ, бр. 54 от 2006 г.) утвърждава методически указания, свързани с дейността на комисията; 22. (предишна т. 24 - ДВ, бр. 54 от 2006 г.) утвърждава правила на разпределение на суми за допълнително материално стимулиране; 23. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) правомощията на председателя в негово отсъствие се осъществяват от заместник-председателя, за което се издава заповед за всеки конкретен случай. Чл. 10. Заместник-председателят: 1. подпомага председателя на комисията; 2. замества го при негово отсъствие; 3. може да го представлява пред вътрешни и международни институции. Чл. 11. Членовете на комисията: 1. са равнопоставени; 2. (доп. - ДВ, бр. 54 от 2006 г.) осъществяват функциите на комисията съобразно закона и Правилника за устройството и дейността на КЗД и задачите, възложени им от председателя. 3. (нова - ДВ, бр. 54 от 2006 г.) участват в конкурсните комисии по Закона за държавния служител , Закона за обществените поръчки и подзаконовите нормативни актове към тях. Чл. 12. (Нов - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на Комисията имат право да: 1. правят мотивирани предложения за налагане на наказания, както и за прекратяване на трудовите и служебните правоотношения на служителите и главния секретар на Комисията; 2. правят предложения за изменение и допълнение на този правилник, както и за създаване, изменение или допълнение на други вътрешни нормативни актове; 3. правят предложения за оптимизация на работата на Комисията; 4. правят други предложения, свързани с организацията на дейността на Комисията и нейното социално-битово и финансово обезпечаване. (2) (Изм. - ДВ, бр. 40 от 2008 г.) Предложенията по ал. 1 се обсъждат от Комисията. Чл. 13. (Предишен чл. 12 - ДВ, бр. 54 от 2006 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Председателят, заместник-председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения, да спазват служебната тайна на заседанията при вземане на решения, както и производствена, търговска или друга защитена от закона тайна, станала им известна при изпълнението на техните функции. Чл. 13а. (Нов - ДВ, бр. 87 от 2017 г., в сила от 31.10.2017 г.) В случаите, когато длъжностите председател, заместник-председател и член на комисията се заемат от лица с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 2 от Закона за държавния служител и чл. 43 от Закона за защита от дискриминация . Чл. 14. (Предишен чл. 13 - ДВ, бр. 54 от 2006 г.) Заместник-председателят, членовете на комисията и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на комисията, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Чл. 15. (Предишен чл. 14 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) В своята дейност Комисията за защита от дискриминация се подпомага от администрация, която се състои от: 1. главен секретар; 2. обща администрация; 3. специализирана администрация; 4. финансов контрольор; 5. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) служител по сигурността на информацията. (2) Общата и специализираната администрация е организирана в дирекции, численият състав на които е даден в приложение № 1 към този правилник. (3) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) В случаите, когато длъжност в дирекция \"Специализирано производство, анализ и превенция\" към комисията се заема от служител с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 3 от Закона за държавния служител . Чл. 16. (Предишен чл. 15 - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Главният секретар ръководи администрацията на Комисията за защита от дискриминация и е пряко подчинен на председателя. (2) Главният секретар: 1. организира и провежда координацията на задачите между отделните звена на администрацията; 2. организира и провежда координацията между различните звена (състави) и председателя; 3. докладва на председателя заведените в деловодството на комисията жалби на засегнати лица и сигнали на физически и юридически лица, на държавни и общински органи, както и за тяхната редовност; 4. изготвя заповеди за състава на работните групи, които подпомагат докладчиците при извършване на разследване и проучване по отделните преписки; 5. изготвя дневния ред за заседанията на комисията, както и уведомява членовете и заинтересованите лица за тези заседания; 6. организира редовното призоваване на страните; 7. обезпечава нормалната и ефективна работа в отделните звена на комисията; 8. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 9. изпълнява и други задачи, възложени му от председателя. Чл. 17. (Предишен чл. 16 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) Финансовият контрольор е на пряко подчинение на председателя на Комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Комисията, като: 1. проверява всички документи и приложения към тях, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или извършване на разхода; 2. осъществява предварителен контрол преди вземане на решения или извършване на действия, свързани с разпореждане на активи и стопанисване на имущество. (3) При осъществяването на предварителния контрол финансовият контрольор одобрява или отказва да одобри предложенията за поемане на задължения или извършване на разходи. (4) Финансовият контрольор осъществява своята дейност съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и указанията на министъра на финансите. (5) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 13, ал. 3, т. 2 ЗФУКПС . (6) (Отм. - ДВ, бр. 92 от 2008 г.) Чл. 17а. (Нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на председателя на комисията и ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ; 2. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 3. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 4. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 5. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация; 6. организира и провежда обучението на служителите в КЗД в областта на защитата на класифицираната информация. Чл. 18. (Предишен чл. 17 - ДВ, бр. 54 от 2006 г.) (1) (Доп. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 92 от 2008 г.) Общата администрация подпомага правно, информационно и технически дейността на Комисията и на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в следните дирекции: 1. \"Финансово-стопански дейности и управление на собствеността\"; 2. (изм. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) \"Административно-правно обслужване\". Чл. 19. (Предишен чл. 18 - ДВ, бр. 54 от 2006 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. (изм. - ДВ, бр. 40 от 2008 г.) приема, съхранява и предоставя на звената на Комисията активите, постъпили в КЗД; 10. подготвя справки за държавни органи и други институции. Чл. 20. (Предишен чл. 19 - ДВ, бр. 54 от 2006 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Административно-правно обслужване\": 1. предоставя независима правна помощ на жертви на дискриминация; 2. организира изпращането на кореспонденцията и актовете на комисията на техните адресати; 3. организира изпращането на преписките по обжалваните решения на комисията до Административния съд - София-град, след разпореждане на председателя осигурява процесуалното представителство на комисията пред ВАС и други съдебни и държавни институции; 4. предоставя информация на комисията по движението на делата и преписките; 5. подготвя проекти на договори, както и на заповеди и разпореждания на председателя на КЗД и следи за тяхната законосъобразност; 6. следи за спазването на законността и реда в администрацията и предлага мерки за предотвратяване на нарушенията; 7. подпомага правно заседателните състави на комисията; 8. извършва преценка за допустимост и редовност на постъпилите в комисията жалби, сигнали и молби; 9. изготвя проекти на граждански, трудови и други договори, свързани с дейността и функционирането на комисията; 10. следи за законосъобразността на вътрешноведомствените актове на комисията; 11. привежда в изпълнение влезлите в сила решения и предписания на комисията сама или с помощта на установени в закона компетентни органи; 12. осъществява контрол и следи за изпълнението на актовете на комисията, както и за изпълнението на приетите от нея споразумения и задължителни предписания; 13. информира своевременно комисията за изпълненията на принудителните административни мерки, както и за движението на делата пред съдебните инстанции; 14. поддържа интегрирана информационна система, разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; 15. поддържа страницата на комисията в интернет; 16. организира техническата поддръжка на техниката и комуникациите на комисията и обезпечава тяхната изправност; 17. осъществява връзките на комисията със средствата за масово осведомяване; 18. организира редовни брифинги, пресконференции и семинари; 19. подготвя всекидневен преглед на печата; 20. поддържа връзка с други информационни центрове от държавната и съдебната власт и осигурява актуална информация; 21. подготвя съобщения и справки за средствата за масово осведомяване и други държавни и граждански организации след съгласуване с председателя; 22. обработва и съхранява библиотечния фонд на комисията; 23. разработва и предлага за одобряване от председателя щатното разписание и длъжностните характеристики за държавните служители и лицата на трудово правоотношение от комисията; 24. изготвя заповедите във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 25. образува, води и съхранява служебните досиета на служителите в комисията. (2) Административното обслужване е организирано, както следва: 1. Регистратура: а) приема и регистрира входящата кореспонденция; б) експедира изходящата кореспонденция; в) осигурява информация за получената и изпратената кореспонденция; г) води разносна книга; д) разпределя и направлява постъпилата поща; е) изпълнява и други задължения по документооборота. 2. Деловодството осъществява деловодното оформяне на документооборота, свързан с образуваните преписки. Деловодството се състои от секретар-деловодители, разпределени функционално към съответните заседателни състави на комисията, и изпълнява следните функции: а) образува в преписки разпределените по докладчици входящи документи; б) извършва вписвания в съответните деловодни книги; в) изпраща призовките и съобщенията по преписките; г) подрежда новопостъпилите документи към съответните преписки; д) следи за изтичане на процесуалните срокове; е) представя преписките на докладчиците, председателя на състава и неговите членове и изпълнява техните указания; ж) организира и поддържа подреждането на преписките в деловодството; з) предоставя справки по преписките; и) предава в архив приключените преписки; й) изготвя график за реда и часовете на разглеждане на преписките в открити заседания. 3. Архив: а) приема от деловодство свършените преписки и приключилите деловодни книги в края на всяка година; б) води архивната книга; в) отговаря за съхраняването на предадените преписки и документи; г) извършва всички видове справки по предадените преписки, книги и документи; д) изпраща по разпореждане на председателя на други органи съответните преписки и следи за срочното им връщане; е) отговаря за съхраняването на документите след изтичане на срока за съхраняване на преписки, както и за тяхното унищожаване по указание на председателя; ж) извършва и други дейности, възложени от председателя. Чл. 21. (Предишен чл. 20 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г., отм., предишен чл. 23, изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Специализираната администрация на Комисията за защита от дискриминация е организирана в две дирекции: 1. дирекция \"Специализирано производство, анализ и превенция\"; 2. дирекция \"Регионални представители\". Чл. 22. (Нов - ДВ, бр. 40 от 2008 г., отм., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Специализирано производство, анализ и превенция\" извършва дейност по проучване по преписките, възложени на заседателните състави на комисията, съобразно изискванията на ЗЗДискр. , този правилник и Правилата за производство на Комисията за защита от дискриминация, като: 1. извършва проучване на практиката на административните и гражданските съдилища във връзка с прилагането на ЗЗДискр .; 2. подпомага комисията, като изготвя становища по материалноправни въпроси по прилагането на ЗЗДискр ., с оглед практиката на българските съдилища и Съда на Европейския съюз (СЕС); 3. подпомага комисията, като изготвя становища по процесуалноправни въпроси по прилагането на ЗЗДискр .; 4. подпомага комисията, като проучва съответствието на националните правни норми с антидискриминационното право на Европейския съюз, във връзка с производството по преписките; 5. подпомага комисията, като проучва международните норми, касаещи прилагането на принципа \"Равнопоставеност\", като при необходимост изготвя специализирани становища и доклади, свързани с прилагането му по силата на чл. 5, ал. 4 от Конституцията на Република България и поетите ангажименти по международни договори, по които Република България е страна; 6. подпомага комисията, като осъществява взаимодействие с другите дирекции и структурни звена от администрацията на КЗД по повод и осъществяване на функциите на дирекцията, при необходимост участва в дейността на работните групи към органите на Европейския съюз и други международни органи и организации; 7. подпомага членовете на комисията, като анализира и обобщава практиката на КЗД, свързана с дискриминацията по защитени признаци в съответни сфери на обществения живот; 8. изготвя специализирани становища относно прилагането на антидискриминационното законодателство; 9. взема участие в семинари, работни групи, форуми и срещи за популяризиране политиката на равнопоставеност в различните сфери на обществения живот; 10. участва в изготвянето на годишния доклад за дейността на комисията в частта, свързана с функциите на дирекцията. (2) Експертите са длъжни да подпомагат дейността на заседателните състави, като: 1. подпомагат докладчика в хода на проучването по определената му преписка; 2. спазват указанията, дадени им от докладчика във връзка с проучването; 3. спазват процесуалните срокове, съобщават за тяхното изтичане и съгласувано с докладчика по преписката предприемат предвидените в чл. 59 от Закона за защита от дискриминация действия ; 4. съгласувано с докладчика по преписката изготвят призовките и други съпътстващи проучването документи; 5. подпомагат докладчика при подготовката за написване на решенията и определенията по съответно възложените им преписки; 6. предават в деловодството решението или определението по преписката за изпращане, а самата преписка - за съхранение; 7. извършват и други дейности, възложени им от председателя на КЗД. (3) Определянето на подпомагащ експерт по дадена преписка се извършва с разпореждане на председателя на КЗД по предложение на докладчика по преписката. (4) По реда на ал. 3 се извършва и командироването на определения експерт, както и привличането на външни експерти. (5) Експертите са длъжни да пазят търговската и фирмената тайна, както и личните данни, станали им известни по повод изпълняваната от тях дейност, като използват придобитата информация само служебно във връзка с извършваните процесуални действия в КЗД. Чл. 23. (Предишен чл. 21 - ДВ, бр. 54 от 2006 г., предишен чл. 22, изм. - ДВ, бр. 40 от 2008 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Регионални представители\" се състои от представители на КЗД, определени с нейно решение на териториален признак. (2) Регионалните представители осъществяват следните функции: 1. оказват методическа помощ и дават независими консултации на граждани и физически лица по Закона за защита от дискриминация; 2. приемат и завеждат жалби, сигнали и молби на физически или юридически лица; завеждането се извършва по ред, установен със заповед на председателя на комисията; 3. извършват действия по проучване на преписки, възложени им от докладчиците по тях; 4. подпомагат комисията при осъществяване на действия по изпълнение на нейни актове; 5. поддържат непрекъсната комуникация с останалите дирекции на комисията по повод извършваната от тях дейност; 6. с разрешение на председателя на комисията провеждат информационни кампании за популяризиране на Закона за защита от дискриминация сред гражданите, заинтересувани институции, неправителствени организации и др.; 7. с разрешение на председателя на комисията вземат участие в дискусии, семинари или конференции по въпроси от сферата на дискриминацията и защитата на правата и свободите на човека; 8. информират своевременно директора на дирекцията, главния секретар или председателя на комисията за възникнали проблеми при осъществяване на вменените им функции. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 24. (Предишен чл. 22 - ДВ, бр. 54 от 2006 г., предишен чл. 24 - ДВ, бр. 40 от 2008 г., предишен чл. 27 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията разглежда и решава въпросите на свои заседания. Чл. 25. (Предишен чл. 23 - ДВ, бр. 54 от 2006 г., предишен чл. 25 - ДВ, бр. 40 от 2008 г., предишен чл. 28 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Отм., предишна ал. 2 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията по ал. 1 се считат за редовни, ако на тях присъстват не по-малко от 5 членове на комисията. (2) (Предишна ал. 3 - ДВ, бр. 54 от 2006 г.) Заседанията са открити и закрити. (3) (Предишна ал. 4 - ДВ, бр. 54 от 2006 г.) Закритите заседания се провеждат в присъствието на членовете на комисията и страните (при необходимост). (4) (Предишна ал. 5 - ДВ, бр. 54 от 2006 г.) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от главния секретар в максимално дълъг срок преди заседанията. (5) (Предишна ал. 6 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията се водят от председателя, а когато той отсъства - от заместник-председателя. (6) (Предишна ал. 7 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията започват с установяване на необходимия кворум за вземане на решения. (7) (Предишна ал. 8 - ДВ, бр. 54 от 2006 г.) Комисията взема решенията си с явно гласуване и мнозинство от пет гласа, като не могат да се делегират правата на отсъстващ член на друг. (8) (Предишна ал. 9 - ДВ, бр. 54 от 2006 г.) Решенията на комисията се подписват от всички членове, участвали в гласуването. (9) (Предишна ал. 10 - ДВ, бр. 54 от 2006 г.) Решенията се считат за приети, след като са подписани от присъстващите членове. (10) (Предишна ал. 11, доп. - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 28 от 2007 г.) Член на комисията, който не е съгласен с решенията по чл. 64, ал. 2 от ЗЗДискр. , е длъжен писмено да мотивира особеното си мнение още същия ден, което се прилага към решението. В случай че такова мнение не е постъпило, се счита, че няма особено мнение. (11) (Предишна ал. 12, изм. - ДВ, бр. 54 от 2006 г.) На заседанията се води стенографски протокол. Записите се пазят в архива. Това се отнася и за всички заседания на съответните състави. (12) (Предишна ал. 13 - ДВ, бр. 54 от 2006 г.) Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от председателя и протоколчика. Чл. 26. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 26 - ДВ, бр. 40 от 2008 г., предишен чл. 29 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителите на комисията са на 5-дневна работна седмица. (2) Работното време на служителите на комисията се определя със заповед на председателя. (3) Работното време на членовете на комисията е ненормирано. (4) Комисията е във ваканция от 15 юли до 1 септември всяка година. Чл. 27. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 27 - ДВ, бр. 40 от 2008 г., предишен чл. 30 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) За отлично изпълнение на служебните си задължения членовете и служителите могат да бъдат награждавани с предметни или парични награди в рамките на разполагаемите средства по бюджета на комисията за съответната година. (2) Награждаването се извършва със заповед на председателя на комисията по предложение на прекия ръководител или член на комисията. (3) С решение на комисията при особено тежки случаи от здравословен или семеен характер се отпуска еднократна финансова помощ. (4) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на комисията и служителите имат право на парични средства за представително облекло в размер до четири минимални месечни работни заплати за всяка календарна година. Индивидуалният размер на средствата се определя от председателя на комисията. (5) Членовете на комисията имат право на парични средства за представителни нужди, чийто размер се определя по решение на КЗД. (6) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете и служителите на комисията имат право на здравно обслужване за сметка на средствата от социално-битово и комунално обслужване. Изборът на здравно заведение, условията и редът за ползване на предоставяните от него здравни услуги се извършват с решение на комисията. (7) Членовете на комисията се осигуряват за всички осигурителни случаи с процент за трета категория труд и се застраховат по рисковите застраховки \"Живот\" и \"Злополука\". (8) Комисията осигурява на членовете си жилище в София за срока на мандата им, ако те или членове на семейството им не притежават на територията на Столична община жилище, годно за постоянно обитаване, при условия и ред, определени с решение на комисията. (9) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) При възможност комисията осигурява жилище на нуждаещите се служители с установена жилищна нужда на територията на Столична община, ако те или членовете на семейството им не притежават жилище на територията на Столична община, при условия и по ред, определени във Вътрешните правила за реда и условията за отдаване под наем на ведомствените жилища на КЗД. Чл. 28. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 28 - ДВ, бр. 40 от 2008 г., предишен чл. 31 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Със заповед на председателя на комисията могат да се уреждат и други въпроси по организацията на работата на комисията. Чл. 29. (Предишен чл. 24 - ДВ, бр. 54 от 2006 г., предишен чл. 29 - ДВ, бр. 40 от 2008 г., предишен чл. 32 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Правата и задълженията на служителите на комисията по повод изпълненията на служебните и трудовите им правоотношения, както и други отношения, свързани с тях, но неуредени от нормативни актове се регламентират с правилник за вътрешния трудов ред, подготвен от главния секретар и утвърден от председателя. Чл. 30. (Предишен чл. 30 - ДВ, бр. 54 от 2006 г., предишен чл. 30 - ДВ, бр. 40 от 2008 г., предишен чл. 33 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Към председателя на комисията се формира Обществен консултативен съвет (ОКС), състоящ се от експерти в различни области. (2) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Дейността му се урежда с правила за дейността на Обществен консултативен съвет, приети от него и утвърдени с решение на комисията. (3) Той е подчинен пряко на председателя и подпомага работата му, както и тази на всички останали членове на комисията. (4) Членовете на експертния съвет могат да имат достъп до делата и архива само с изрично разрешение на председателя на комисията. (5) Възнаграждението на членовете на съвета се определя по нареждане от председателя на база свършената от тях работа. Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 28 от 2007 г.) Правилникът се издава на основание чл. 46, ал. 1 ЗЗДискр. Правилникът е приет на заседание на Комисията за защита от дискриминация на 28 юни 2005 г. Допълнителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 54 ОТ 2006 Г.) § 13. Членове на комисията по смисъла на този правилник са всички лица, предвидени в чл. 41 ЗЗСД . ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 8 ОТ 2013 Г., В СИЛА ОТ 29.01.2013 Г.) § 26. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 87 ОТ 2017 Г., В СИЛА ОТ 31.10.2017 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15, ал. 1 (Предишно Приложение към чл. 14, ал. 1, изм. - ДВ, бр. 28 от 2007 г., изм. - ДВ, бр. 106 от 2007 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г., изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г.) Комисия за защита от дискриминация Обща численост 89 в т.ч.: 1. Изборни длъжности съгласно ЗЗДискр. 9 1.1. Председател 1 1.2. Зам.-председател 1 1.3. Членове 7 2. Администрация 80 2.1. Главен секретар 1 2.2. Финансов контрольор 1 2.3. Служител по сигурност на информацията 1 2.4. Специализирана администрация 52 2.5. Обща администрация 25\n\nПРАВИЛНИК ЗА УСТРОЙСТВО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ Издаден от Комисията за защита от дискриминация Обн. ДВ. бр. 57 от 12 Юли 2005г. , изм. ДВ. бр. 54 от 4 Юли 2006г. , изм. ДВ. бр. 28 от 3 Април 2007г. , изм. ДВ. бр. 106 от 14 Декември 2007г. , изм. ДВ. бр. 40 от 18 Април 2008г. , изм. ДВ. бр. 92 от 24 Октомври 2008г. , изм. и доп. ДВ. бр. 8 от 29 Януари 2013г. , изм. и доп. ДВ. бр. 103 от 29 Ноември 2013г. , изм. и доп. ДВ. бр. 87 от 31 Октомври 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. и доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) С този правилник се уреждат организацията, редът на дейност и функциите на Комисията за защита от дискриминация, наричана по-нататък \"комисията\", и на нейните структури и администрация. Чл. 2. (1) Комисията е: 1. независим специализиран държавен орган; 2. (доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) юридическо лице на бюджетна издръжка със седалище в София и е първостепенен разпоредител с бюджетни кредити. (2) (Изм. - ДВ, бр. 28 от 2007 г.) Комисията осъществява контрол по прилагането и спазването на Закона за защита от дискриминация (ЗЗДискр.) и други закони, уреждащи равенство в третирането. Чл. 3. Дейността на комисията се осъществява с помощта на администрация. Чл. 4. Финансовото осигуряване на дейността на комисията се осъществява чрез: 1. субсидии от държавния бюджет; 2. участие в международни програми; 3. други приходи, свързани с дейността на комисията. Глава втора. УСТРОЙСТВО И ФУНКЦИИ НА КОМИСИЯТА Чл. 5. Комисията е постоянно действащ колегиален орган от девет членове, в т.ч.: председател и заместник-председател. Чл. 6. (Изм. - ДВ, бр. 28 от 2007 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията в съответствие с разпоредбите на чл. 47 и чл. 48 от ЗЗДискр .: 1. (изм. - ДВ, бр. 28 от 2007 г.) установява нарушения на ЗЗДискр. или други закони, уреждащи равенство в третирането, извършителят на нарушението и засегнатото лице; 2. постановява мерки за предотвратяване и преустановяване на нарушението и възстановяване на първоначалното положение; 3. налага предвидените санкции и прилага мерки за административна принуда; 4. дава задължителни предписания с оглед спазването на този и други закони, уреждащи равенство в третирането; 5. обжалва административните актове, постановени в нарушение на този или други закони, уреждащи равенство в третирането, завежда искове пред съда и встъпва като заинтересована страна по дела, заведени по този закон или други закони, уреждащи равенство в третирането; 6. прави предложения и препоръки до държавните и общинските органи за преустановяване на дискриминационни практики и за отмяна на техни актове, издадени в нарушение на този или други закони, уреждащи равенство в третирането; 7. поддържа публичен регистър за издадените от нея и влезли в сила решения и задължителни предписания; 8. дава становища по проекти на нормативни актове за съответствието им със законодателството за предотвратяване на дискриминация, както и препоръки за приемане, отменяне, изменение и допълнение на нормативни актове; 9. предоставя независима помощ на жертвите на дискриминация при подаването на жалби за дискриминация; 10. провежда независими проучвания относно дискриминацията; 11. публикува независими доклади и прави препоръки по всички въпроси, свързани с дискриминацията; 12. осъществява и други компетенции, предвидени в правилника за устройството и дейността и. Чл. 7. Комисията: 1. взаимодейства с други държавни органи и институции, органите на местното самоуправление, както и с неправителствени организации чрез становища или участие в разработването на проекти за нормативни актове, обмен на информация и други форми на сътрудничество; 2. (изм. - ДВ, бр. 28 от 2007 г.) наблюдава и контролира спазването на ЗЗДискр. и съответствието на новоприетото законодателство в страната и на подзаконовата нормативна уредба с неговите антидискриминационни разпоредби; 3. осъществява наблюдение и предприема мерки за съответствие на българското антидискриминационно законодателство с правото на ЕС и международноправните актове; 4. осъществява и координира международното сътрудничество в областта на антидискриминационната политика на Р България с международни органи и организации, както и със сходни чуждестранни институции; 5. дава становища по проекти на нормативни актове, засягащи равното третиране; 6. приема правила за производство пред нея. 7. (нова - ДВ, бр. 54 от 2006 г.) приема вътрешни правила, инструкции и методически указания, свързани с оперативната и контролна дейност на комисията; 8. (нова - ДВ, бр. 54 от 2006 г.) приема организационната структура, щата и вътрешните правила за работната заплата; 9. (нова - ДВ, бр. 54 от 2006 г.) приема проект за бюджет за всяка следваща година; 10. (нова - ДВ, бр. 54 от 2006 г.) приема годишния отчет за дейността на комисията. Чл. 8. Комисията предоставя на Народното събрание и на Президента на Република България ежегодно до 31 март отчет за дейността си, който включва и информация за дейността на всеки от постоянните и специализираните състави. Чл. 9. Председателят на комисията: 1. представлява комисията или упълномощава лица, които да я представляват; 2. организира и ръководи дейността и; 3. (доп. - ДВ, бр. 54 от 2006 г.) свиква и ръководи заседанията на комисията; 4. (доп. - ДВ, бр. 54 от 2006 г.) определя броя и характера на постоянните, разширените и ad hoc разширените заседателни състави и техните членове; 5. утвърждава структурата на администрацията и длъжностните характеристики на служителите в нея; 6. назначава, определя ранговете и освобождава от заеманата длъжност служителите в администрацията; 7. сключва и прекратява гражданските договори с външни експерти; 8. сключва, изменя и прекратява трудовите договори с останалите служители от администрацията съгласно Единния класификатор за длъжностите в администрацията ; 9. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 10. (изм. - ДВ, бр. 54 от 2006 г.) при необходимост възлага и допълнителна работа на членове на комисията, която се заплаща по съответния ред, предвиден в Кодекса на труда ; 11. образува преписки по сигнали и възлага тяхното изпълнение; 12. (отм., предишна т. 13 - ДВ, бр. 54 от 2006 г.) организира привеждането в изпълнение на решенията на комисията и контролира тяхното спазване; 13. (предишна т. 14 - ДВ, бр. 54 от 2006 г.) организира изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. (предишна т. 15 - ДВ, бр. 54 от 2006 г.) възлага извършването на анализи на приключилите дела по обжалвани решения на комисията пред Върховния административен съд; 15. (предишна т. 16 - ДВ, бр. 54 от 2006 г.) изпълнява бюджета на комисията; 16. (предишна т. 17, изм. - ДВ, бр. 54 от 2006 г.) информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 17. (изм. - ДВ, бр. 54 от 2006 г.) стопанисва и отговаря за материалната база на комисията; 18. утвърждава правилника за вътрешния ред; 19. утвърждава реда за администриране на документите в комисията, както и тяхното движение; 20. (отм., предишна т. 22 - ДВ, бр. 54 от 2006 г.) ръководи пряко и дейността на заседателните състави по дискриминация на етническа и расова основа; 21. (отм., предишна т. 23 - ДВ, бр. 54 от 2006 г.) утвърждава методически указания, свързани с дейността на комисията; 22. (предишна т. 24 - ДВ, бр. 54 от 2006 г.) утвърждава правила на разпределение на суми за допълнително материално стимулиране; 23. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) правомощията на председателя в негово отсъствие се осъществяват от заместник-председателя, за което се издава заповед за всеки конкретен случай. Чл. 10. Заместник-председателят: 1. подпомага председателя на комисията; 2. замества го при негово отсъствие; 3. може да го представлява пред вътрешни и международни институции. Чл. 11. Членовете на комисията: 1. са равнопоставени; 2. (доп. - ДВ, бр. 54 от 2006 г.) осъществяват функциите на комисията съобразно закона и Правилника за устройството и дейността на КЗД и задачите, възложени им от председателя. 3. (нова - ДВ, бр. 54 от 2006 г.) участват в конкурсните комисии по Закона за държавния служител , Закона за обществените поръчки и подзаконовите нормативни актове към тях. Чл. 12. (Нов - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на Комисията имат право да: 1. правят мотивирани предложения за налагане на наказания, както и за прекратяване на трудовите и служебните правоотношения на служителите и главния секретар на Комисията; 2. правят предложения за изменение и допълнение на този правилник, както и за създаване, изменение или допълнение на други вътрешни нормативни актове; 3. правят предложения за оптимизация на работата на Комисията; 4. правят други предложения, свързани с организацията на дейността на Комисията и нейното социално-битово и финансово обезпечаване. (2) (Изм. - ДВ, бр. 40 от 2008 г.) Предложенията по ал. 1 се обсъждат от Комисията. Чл. 13. (Предишен чл. 12 - ДВ, бр. 54 от 2006 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Председателят, заместник-председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения, да спазват служебната тайна на заседанията при вземане на решения, както и производствена, търговска или друга защитена от закона тайна, станала им известна при изпълнението на техните функции. Чл. 13а. (Нов - ДВ, бр. 87 от 2017 г., в сила от 31.10.2017 г.) В случаите, когато длъжностите председател, заместник-председател и член на комисията се заемат от лица с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 2 от Закона за държавния служител и чл. 43 от Закона за защита от дискриминация . Чл. 14. (Предишен чл. 13 - ДВ, бр. 54 от 2006 г.) Заместник-председателят, членовете на комисията и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на комисията, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Чл. 15. (Предишен чл. 14 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) В своята дейност Комисията за защита от дискриминация се подпомага от администрация, която се състои от: 1. главен секретар; 2. обща администрация; 3. специализирана администрация; 4. финансов контрольор; 5. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) служител по сигурността на информацията. (2) Общата и специализираната администрация е организирана в дирекции, численият състав на които е даден в приложение № 1 към този правилник. (3) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) В случаите, когато длъжност в дирекция \"Специализирано производство, анализ и превенция\" към комисията се заема от служител с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 3 от Закона за държавния служител . Чл. 16. (Предишен чл. 15 - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Главният секретар ръководи администрацията на Комисията за защита от дискриминация и е пряко подчинен на председателя. (2) Главният секретар: 1. организира и провежда координацията на задачите между отделните звена на администрацията; 2. организира и провежда координацията между различните звена (състави) и председателя; 3. докладва на председателя заведените в деловодството на комисията жалби на засегнати лица и сигнали на физически и юридически лица, на държавни и общински органи, както и за тяхната редовност; 4. изготвя заповеди за състава на работните групи, които подпомагат докладчиците при извършване на разследване и проучване по отделните преписки; 5. изготвя дневния ред за заседанията на комисията, както и уведомява членовете и заинтересованите лица за тези заседания; 6. организира редовното призоваване на страните; 7. обезпечава нормалната и ефективна работа в отделните звена на комисията; 8. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 9. изпълнява и други задачи, възложени му от председателя. Чл. 17. (Предишен чл. 16 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) Финансовият контрольор е на пряко подчинение на председателя на Комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Комисията, като: 1. проверява всички документи и приложения към тях, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или извършване на разхода; 2. осъществява предварителен контрол преди вземане на решения или извършване на действия, свързани с разпореждане на активи и стопанисване на имущество. (3) При осъществяването на предварителния контрол финансовият контрольор одобрява или отказва да одобри предложенията за поемане на задължения или извършване на разходи. (4) Финансовият контрольор осъществява своята дейност съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и указанията на министъра на финансите. (5) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 13, ал. 3, т. 2 ЗФУКПС . (6) (Отм. - ДВ, бр. 92 от 2008 г.) Чл. 17а. (Нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на председателя на комисията и ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ; 2. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 3. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 4. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 5. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация; 6. организира и провежда обучението на служителите в КЗД в областта на защитата на класифицираната информация. Чл. 18. (Предишен чл. 17 - ДВ, бр. 54 от 2006 г.) (1) (Доп. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 92 от 2008 г.) Общата администрация подпомага правно, информационно и технически дейността на Комисията и на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в следните дирекции: 1. \"Финансово-стопански дейности и управление на собствеността\"; 2. (изм. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) \"Административно-правно обслужване\". Чл. 19. (Предишен чл. 18 - ДВ, бр. 54 от 2006 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. (изм. - ДВ, бр. 40 от 2008 г.) приема, съхранява и предоставя на звената на Комисията активите, постъпили в КЗД; 10. подготвя справки за държавни органи и други институции. Чл. 20. (Предишен чл. 19 - ДВ, бр. 54 от 2006 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Административно-правно обслужване\": 1. предоставя независима правна помощ на жертви на дискриминация; 2. организира изпращането на кореспонденцията и актовете на комисията на техните адресати; 3. организира изпращането на преписките по обжалваните решения на комисията до Административния съд - София-град, след разпореждане на председателя осигурява процесуалното представителство на комисията пред ВАС и други съдебни и държавни институции; 4. предоставя информация на комисията по движението на делата и преписките; 5. подготвя проекти на договори, както и на заповеди и разпореждания на председателя на КЗД и следи за тяхната законосъобразност; 6. следи за спазването на законността и реда в администрацията и предлага мерки за предотвратяване на нарушенията; 7. подпомага правно заседателните състави на комисията; 8. извършва преценка за допустимост и редовност на постъпилите в комисията жалби, сигнали и молби; 9. изготвя проекти на граждански, трудови и други договори, свързани с дейността и функционирането на комисията; 10. следи за законосъобразността на вътрешноведомствените актове на комисията; 11. привежда в изпълнение влезлите в сила решения и предписания на комисията сама или с помощта на установени в закона компетентни органи; 12. осъществява контрол и следи за изпълнението на актовете на комисията, както и за изпълнението на приетите от нея споразумения и задължителни предписания; 13. информира своевременно комисията за изпълненията на принудителните административни мерки, както и за движението на делата пред съдебните инстанции; 14. поддържа интегрирана информационна система, разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; 15. поддържа страницата на комисията в интернет; 16. организира техническата поддръжка на техниката и комуникациите на комисията и обезпечава тяхната изправност; 17. осъществява връзките на комисията със средствата за масово осведомяване; 18. организира редовни брифинги, пресконференции и семинари; 19. подготвя всекидневен преглед на печата; 20. поддържа връзка с други информационни центрове от държавната и съдебната власт и осигурява актуална информация; 21. подготвя съобщения и справки за средствата за масово осведомяване и други държавни и граждански организации след съгласуване с председателя; 22. обработва и съхранява библиотечния фонд на комисията; 23. разработва и предлага за одобряване от председателя щатното разписание и длъжностните характеристики за държавните служители и лицата на трудово правоотношение от комисията; 24. изготвя заповедите във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 25. образува, води и съхранява служебните досиета на служителите в комисията. (2) Административното обслужване е организирано, както следва: 1. Регистратура: а) приема и регистрира входящата кореспонденция; б) експедира изходящата кореспонденция; в) осигурява информация за получената и изпратената кореспонденция; г) води разносна книга; д) разпределя и направлява постъпилата поща; е) изпълнява и други задължения по документооборота. 2. Деловодството осъществява деловодното оформяне на документооборота, свързан с образуваните преписки. Деловодството се състои от секретар-деловодители, разпределени функционално към съответните заседателни състави на комисията, и изпълнява следните функции: а) образува в преписки разпределените по докладчици входящи документи; б) извършва вписвания в съответните деловодни книги; в) изпраща призовките и съобщенията по преписките; г) подрежда новопостъпилите документи към съответните преписки; д) следи за изтичане на процесуалните срокове; е) представя преписките на докладчиците, председателя на състава и неговите членове и изпълнява техните указания; ж) организира и поддържа подреждането на преписките в деловодството; з) предоставя справки по преписките; и) предава в архив приключените преписки; й) изготвя график за реда и часовете на разглеждане на преписките в открити заседания. 3. Архив: а) приема от деловодство свършените преписки и приключилите деловодни книги в края на всяка година; б) води архивната книга; в) отговаря за съхраняването на предадените преписки и документи; г) извършва всички видове справки по предадените преписки, книги и документи; д) изпраща по разпореждане на председателя на други органи съответните преписки и следи за срочното им връщане; е) отговаря за съхраняването на документите след изтичане на срока за съхраняване на преписки, както и за тяхното унищожаване по указание на председателя; ж) извършва и други дейности, възложени от председателя. Чл. 21. (Предишен чл. 20 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г., отм., предишен чл. 23, изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Специализираната администрация на Комисията за защита от дискриминация е организирана в две дирекции: 1. дирекция \"Специализирано производство, анализ и превенция\"; 2. дирекция \"Регионални представители\". Чл. 22. (Нов - ДВ, бр. 40 от 2008 г., отм., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Специализирано производство, анализ и превенция\" извършва дейност по проучване по преписките, възложени на заседателните състави на комисията, съобразно изискванията на ЗЗДискр. , този правилник и Правилата за производство на Комисията за защита от дискриминация, като: 1. извършва проучване на практиката на административните и гражданските съдилища във връзка с прилагането на ЗЗДискр .; 2. подпомага комисията, като изготвя становища по материалноправни въпроси по прилагането на ЗЗДискр ., с оглед практиката на българските съдилища и Съда на Европейския съюз (СЕС); 3. подпомага комисията, като изготвя становища по процесуалноправни въпроси по прилагането на ЗЗДискр .; 4. подпомага комисията, като проучва съответствието на националните правни норми с антидискриминационното право на Европейския съюз, във връзка с производството по преписките; 5. подпомага комисията, като проучва международните норми, касаещи прилагането на принципа \"Равнопоставеност\", като при необходимост изготвя специализирани становища и доклади, свързани с прилагането му по силата на чл. 5, ал. 4 от Конституцията на Република България и поетите ангажименти по международни договори, по които Република България е страна; 6. подпомага комисията, като осъществява взаимодействие с другите дирекции и структурни звена от администрацията на КЗД по повод и осъществяване на функциите на дирекцията, при необходимост участва в дейността на работните групи към органите на Европейския съюз и други международни органи и организации; 7. подпомага членовете на комисията, като анализира и обобщава практиката на КЗД, свързана с дискриминацията по защитени признаци в съответни сфери на обществения живот; 8. изготвя специализирани становища относно прилагането на антидискриминационното законодателство; 9. взема участие в семинари, работни групи, форуми и срещи за популяризиране политиката на равнопоставеност в различните сфери на обществения живот; 10. участва в изготвянето на годишния доклад за дейността на комисията в частта, свързана с функциите на дирекцията. (2) Експертите са длъжни да подпомагат дейността на заседателните състави, като: 1. подпомагат докладчика в хода на проучването по определената му преписка; 2. спазват указанията, дадени им от докладчика във връзка с проучването; 3. спазват процесуалните срокове, съобщават за тяхното изтичане и съгласувано с докладчика по преписката предприемат предвидените в чл. 59 от Закона за защита от дискриминация действия ; 4. съгласувано с докладчика по преписката изготвят призовките и други съпътстващи проучването документи; 5. подпомагат докладчика при подготовката за написване на решенията и определенията по съответно възложените им преписки; 6. предават в деловодството решението или определението по преписката за изпращане, а самата преписка - за съхранение; 7. извършват и други дейности, възложени им от председателя на КЗД. (3) Определянето на подпомагащ експерт по дадена преписка се извършва с разпореждане на председателя на КЗД по предложение на докладчика по преписката. (4) По реда на ал. 3 се извършва и командироването на определения експерт, както и привличането на външни експерти. (5) Експертите са длъжни да пазят търговската и фирмената тайна, както и личните данни, станали им известни по повод изпълняваната от тях дейност, като използват придобитата информация само служебно във връзка с извършваните процесуални действия в КЗД. Чл. 23. (Предишен чл. 21 - ДВ, бр. 54 от 2006 г., предишен чл. 22, изм. - ДВ, бр. 40 от 2008 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Регионални представители\" се състои от представители на КЗД, определени с нейно решение на териториален признак. (2) Регионалните представители осъществяват следните функции: 1. оказват методическа помощ и дават независими консултации на граждани и физически лица по Закона за защита от дискриминация; 2. приемат и завеждат жалби, сигнали и молби на физически или юридически лица; завеждането се извършва по ред, установен със заповед на председателя на комисията; 3. извършват действия по проучване на преписки, възложени им от докладчиците по тях; 4. подпомагат комисията при осъществяване на действия по изпълнение на нейни актове; 5. поддържат непрекъсната комуникация с останалите дирекции на комисията по повод извършваната от тях дейност; 6. с разрешение на председателя на комисията провеждат информационни кампании за популяризиране на Закона за защита от дискриминация сред гражданите, заинтересувани институции, неправителствени организации и др.; 7. с разрешение на председателя на комисията вземат участие в дискусии, семинари или конференции по въпроси от сферата на дискриминацията и защитата на правата и свободите на човека; 8. информират своевременно директора на дирекцията, главния секретар или председателя на комисията за възникнали проблеми при осъществяване на вменените им функции. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 24. (Предишен чл. 22 - ДВ, бр. 54 от 2006 г., предишен чл. 24 - ДВ, бр. 40 от 2008 г., предишен чл. 27 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията разглежда и решава въпросите на свои заседания. Чл. 25. (Предишен чл. 23 - ДВ, бр. 54 от 2006 г., предишен чл. 25 - ДВ, бр. 40 от 2008 г., предишен чл. 28 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Отм., предишна ал. 2 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията по ал. 1 се считат за редовни, ако на тях присъстват не по-малко от 5 членове на комисията. (2) (Предишна ал. 3 - ДВ, бр. 54 от 2006 г.) Заседанията са открити и закрити. (3) (Предишна ал. 4 - ДВ, бр. 54 от 2006 г.) Закритите заседания се провеждат в присъствието на членовете на комисията и страните (при необходимост). (4) (Предишна ал. 5 - ДВ, бр. 54 от 2006 г.) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от главния секретар в максимално дълъг срок преди заседанията. (5) (Предишна ал. 6 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията се водят от председателя, а когато той отсъства - от заместник-председателя. (6) (Предишна ал. 7 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията започват с установяване на необходимия кворум за вземане на решения. (7) (Предишна ал. 8 - ДВ, бр. 54 от 2006 г.) Комисията взема решенията си с явно гласуване и мнозинство от пет гласа, като не могат да се делегират правата на отсъстващ член на друг. (8) (Предишна ал. 9 - ДВ, бр. 54 от 2006 г.) Решенията на комисията се подписват от всички членове, участвали в гласуването. (9) (Предишна ал. 10 - ДВ, бр. 54 от 2006 г.) Решенията се считат за приети, след като са подписани от присъстващите членове. (10) (Предишна ал. 11, доп. - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 28 от 2007 г.) Член на комисията, който не е съгласен с решенията по чл. 64, ал. 2 от ЗЗДискр. , е длъжен писмено да мотивира особеното си мнение още същия ден, което се прилага към решението. В случай че такова мнение не е постъпило, се счита, че няма особено мнение. (11) (Предишна ал. 12, изм. - ДВ, бр. 54 от 2006 г.) На заседанията се води стенографски протокол. Записите се пазят в архива. Това се отнася и за всички заседания на съответните състави. (12) (Предишна ал. 13 - ДВ, бр. 54 от 2006 г.) Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от председателя и протоколчика. Чл. 26. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 26 - ДВ, бр. 40 от 2008 г., предишен чл. 29 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителите на комисията са на 5-дневна работна седмица. (2) Работното време на служителите на комисията се определя със заповед на председателя. (3) Работното време на членовете на комисията е ненормирано. (4) Комисията е във ваканция от 15 юли до 1 септември всяка година. Чл. 27. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 27 - ДВ, бр. 40 от 2008 г., предишен чл. 30 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) За отлично изпълнение на служебните си задължения членовете и служителите могат да бъдат награждавани с предметни или парични награди в рамките на разполагаемите средства по бюджета на комисията за съответната година. (2) Награждаването се извършва със заповед на председателя на комисията по предложение на прекия ръководител или член на комисията. (3) С решение на комисията при особено тежки случаи от здравословен или семеен характер се отпуска еднократна финансова помощ. (4) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на комисията и служителите имат право на парични средства за представително облекло в размер до четири минимални месечни работни заплати за всяка календарна година. Индивидуалният размер на средствата се определя от председателя на комисията. (5) Членовете на комисията имат право на парични средства за представителни нужди, чийто размер се определя по решение на КЗД. (6) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете и служителите на комисията имат право на здравно обслужване за сметка на средствата от социално-битово и комунално обслужване. Изборът на здравно заведение, условията и редът за ползване на предоставяните от него здравни услуги се извършват с решение на комисията. (7) Членовете на комисията се осигуряват за всички осигурителни случаи с процент за трета категория труд и се застраховат по рисковите застраховки \"Живот\" и \"Злополука\". (8) Комисията осигурява на членовете си жилище в София за срока на мандата им, ако те или членове на семейството им не притежават на територията на Столична община жилище, годно за постоянно обитаване, при условия и ред, определени с решение на комисията. (9) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) При възможност комисията осигурява жилище на нуждаещите се служители с установена жилищна нужда на територията на Столична община, ако те или членовете на семейството им не притежават жилище на територията на Столична община, при условия и по ред, определени във Вътрешните правила за реда и условията за отдаване под наем на ведомствените жилища на КЗД. Чл. 28. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 28 - ДВ, бр. 40 от 2008 г., предишен чл. 31 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Със заповед на председателя на комисията могат да се уреждат и други въпроси по организацията на работата на комисията. Чл. 29. (Предишен чл. 24 - ДВ, бр. 54 от 2006 г., предишен чл. 29 - ДВ, бр. 40 от 2008 г., предишен чл. 32 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Правата и задълженията на служителите на комисията по повод изпълненията на служебните и трудовите им правоотношения, както и други отношения, свързани с тях, но неуредени от нормативни актове се регламентират с правилник за вътрешния трудов ред, подготвен от главния секретар и утвърден от председателя. Чл. 30. (Предишен чл. 30 - ДВ, бр. 54 от 2006 г., предишен чл. 30 - ДВ, бр. 40 от 2008 г., предишен чл. 33 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Към председателя на комисията се формира Обществен консултативен съвет (ОКС), състоящ се от експерти в различни области. (2) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Дейността му се урежда с правила за дейността на Обществен консултативен съвет, приети от него и утвърдени с решение на комисията. (3) Той е подчинен пряко на председателя и подпомага работата му, както и тази на всички останали членове на комисията. (4) Членовете на експертния съвет могат да имат достъп до делата и архива само с изрично разрешение на председателя на комисията. (5) Възнаграждението на членовете на съвета се определя по нареждане от председателя на база свършената от тях работа. Заключителни разпоредби Параграф единствен. (Изм. - ДВ, бр. 28 от 2007 г.) Правилникът се издава на основание чл. 46, ал. 1 ЗЗДискр. Правилникът е приет на заседание на Комисията за защита от дискриминация на 28 юни 2005 г. Допълнителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 54 ОТ 2006 Г.) § 13. Членове на комисията по смисъла на този правилник са всички лица, предвидени в чл. 41 ЗЗСД . ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 8 ОТ 2013 Г., В СИЛА ОТ 29.01.2013 Г.) § 26. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ (ОБН. - ДВ, БР. 87 ОТ 2017 Г., В СИЛА ОТ 31.10.2017 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15, ал. 1 (Предишно Приложение към чл. 14, ал. 1, изм. - ДВ, бр. 28 от 2007 г., изм. - ДВ, бр. 106 от 2007 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г., изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г.) Комисия за защита от дискриминация Обща численост 89 в т.ч.: 1. Изборни длъжности съгласно ЗЗДискр. 9 1.1. Председател 1 1.2. Зам.-председател 1 1.3. Членове 7 2. Администрация 80 2.1. Главен секретар 1 2.2. Финансов контрольор 1 2.3. Служител по сигурност на информацията 1 2.4. Специализирана администрация 52 2.5. Обща администрация 25\n\nПРАВИЛНИК ЗА УСТРОЙСТВО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\nИздаден от Комисията за защита от дискриминация\n\nОбн. ДВ. бр. 57 от 12 Юли 2005г. , изм. ДВ. бр. 54 от 4 Юли 2006г. , изм. ДВ. бр. 28 от 3 Април 2007г. , изм. ДВ. бр. 106 от 14 Декември 2007г. , изм. ДВ. бр. 40 от 18 Април 2008г. , изм. ДВ. бр. 92 от 24 Октомври 2008г. , изм. и доп. ДВ. бр. 8 от 29 Януари 2013г. , изм. и доп. ДВ. бр. 103 от 29 Ноември 2013г. , изм. и доп. ДВ. бр. 87 от 31 Октомври 2017г.\n\nОбн. ДВ. бр. 57 от 12 Юли 2005г. , изм. ДВ. бр. 54 от 4 Юли 2006г. , изм. ДВ. бр. 28 от 3 Април 2007г. , изм. ДВ. бр. 106 от 14 Декември 2007г. , изм. ДВ. бр. 40 от 18 Април 2008г. , изм. ДВ. бр. 92 от 24 Октомври 2008г. , изм. и доп. ДВ. бр. 8 от 29 Януари 2013г. , изм. и доп. ДВ. бр. 103 от 29 Ноември 2013г. , изм. и доп. ДВ. бр. 87 от 31 Октомври 2017г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. и доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) С този правилник се уреждат организацията, редът на дейност и функциите на Комисията за защита от дискриминация, наричана по-нататък \"комисията\", и на нейните структури и администрация.\n\nЧл. 1. (Изм. и доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) С този правилник се уреждат организацията, редът на дейност и функциите на Комисията за защита от дискриминация, наричана по-нататък \"комисията\", и на нейните структури и администрация.\n\nЧл. 2. (1) Комисията е: 1. независим специализиран държавен орган; 2. (доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) юридическо лице на бюджетна издръжка със седалище в София и е първостепенен разпоредител с бюджетни кредити. (2) (Изм. - ДВ, бр. 28 от 2007 г.) Комисията осъществява контрол по прилагането и спазването на Закона за защита от дискриминация (ЗЗДискр.) и други закони, уреждащи равенство в третирането.\n\nЧл. 2. (1) Комисията е:\n\n1. независим специализиран държавен орган;\n\n2. (доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) юридическо лице на бюджетна издръжка със седалище в София и е първостепенен разпоредител с бюджетни кредити.\n\n(2) (Изм. - ДВ, бр. 28 от 2007 г.) Комисията осъществява контрол по прилагането и спазването на Закона за защита от дискриминация (ЗЗДискр.) и други закони, уреждащи равенство в третирането.\n\nЧл. 3. Дейността на комисията се осъществява с помощта на администрация.\n\nЧл. 3. Дейността на комисията се осъществява с помощта на администрация.\n\nЧл. 4. Финансовото осигуряване на дейността на комисията се осъществява чрез: 1. субсидии от държавния бюджет; 2. участие в международни програми; 3. други приходи, свързани с дейността на комисията.\n\nЧл. 4. Финансовото осигуряване на дейността на комисията се осъществява чрез:\n\n1. субсидии от държавния бюджет;\n\n2. участие в международни програми;\n\n3. други приходи, свързани с дейността на комисията.\n\nГлава втора. УСТРОЙСТВО И ФУНКЦИИ НА КОМИСИЯТА\n\nГлава втора. УСТРОЙСТВО И ФУНКЦИИ НА КОМИСИЯТА\n\nЧл. 5. Комисията е постоянно действащ колегиален орган от девет членове, в т.ч.: председател и заместник-председател.\n\nЧл. 5. Комисията е постоянно действащ колегиален орган от девет членове, в т.ч.: председател и заместник-председател.\n\nЧл. 6. (Изм. - ДВ, бр. 28 от 2007 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията в съответствие с разпоредбите на чл. 47 и чл. 48 от ЗЗДискр .: 1. (изм. - ДВ, бр. 28 от 2007 г.) установява нарушения на ЗЗДискр. или други закони, уреждащи равенство в третирането, извършителят на нарушението и засегнатото лице; 2. постановява мерки за предотвратяване и преустановяване на нарушението и възстановяване на първоначалното положение; 3. налага предвидените санкции и прилага мерки за административна принуда; 4. дава задължителни предписания с оглед спазването на този и други закони, уреждащи равенство в третирането; 5. обжалва административните актове, постановени в нарушение на този или други закони, уреждащи равенство в третирането, завежда искове пред съда и встъпва като заинтересована страна по дела, заведени по този закон или други закони, уреждащи равенство в третирането; 6. прави предложения и препоръки до държавните и общинските органи за преустановяване на дискриминационни практики и за отмяна на техни актове, издадени в нарушение на този или други закони, уреждащи равенство в третирането; 7. поддържа публичен регистър за издадените от нея и влезли в сила решения и задължителни предписания; 8. дава становища по проекти на нормативни актове за съответствието им със законодателството за предотвратяване на дискриминация, както и препоръки за приемане, отменяне, изменение и допълнение на нормативни актове; 9. предоставя независима помощ на жертвите на дискриминация при подаването на жалби за дискриминация; 10. провежда независими проучвания относно дискриминацията; 11. публикува независими доклади и прави препоръки по всички въпроси, свързани с дискриминацията; 12. осъществява и други компетенции, предвидени в правилника за устройството и дейността и.\n\nЧл. 6. (Изм. - ДВ, бр. 28 от 2007 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията в съответствие с разпоредбите на чл. 47 и чл. 48 от ЗЗДискр .:\n\n1. (изм. - ДВ, бр. 28 от 2007 г.) установява нарушения на ЗЗДискр. или други закони, уреждащи равенство в третирането, извършителят на нарушението и засегнатото лице;\n\n2. постановява мерки за предотвратяване и преустановяване на нарушението и възстановяване на първоначалното положение;\n\n3. налага предвидените санкции и прилага мерки за административна принуда;\n\n4. дава задължителни предписания с оглед спазването на този и други закони, уреждащи равенство в третирането;\n\n5. обжалва административните актове, постановени в нарушение на този или други закони, уреждащи равенство в третирането, завежда искове пред съда и встъпва като заинтересована страна по дела, заведени по този закон или други закони, уреждащи равенство в третирането;\n\n6. прави предложения и препоръки до държавните и общинските органи за преустановяване на дискриминационни практики и за отмяна на техни актове, издадени в нарушение на този или други закони, уреждащи равенство в третирането;\n\n7. поддържа публичен регистър за издадените от нея и влезли в сила решения и задължителни предписания;\n\n8. дава становища по проекти на нормативни актове за съответствието им със законодателството за предотвратяване на дискриминация, както и препоръки за приемане, отменяне, изменение и допълнение на нормативни актове;\n\n9. предоставя независима помощ на жертвите на дискриминация при подаването на жалби за дискриминация;\n\n10. провежда независими проучвания относно дискриминацията;\n\n11. публикува независими доклади и прави препоръки по всички въпроси, свързани с дискриминацията;\n\n12. осъществява и други компетенции, предвидени в правилника за устройството и дейността и.\n\nЧл. 7. Комисията: 1. взаимодейства с други държавни органи и институции, органите на местното самоуправление, както и с неправителствени организации чрез становища или участие в разработването на проекти за нормативни актове, обмен на информация и други форми на сътрудничество; 2. (изм. - ДВ, бр. 28 от 2007 г.) наблюдава и контролира спазването на ЗЗДискр. и съответствието на новоприетото законодателство в страната и на подзаконовата нормативна уредба с неговите антидискриминационни разпоредби; 3. осъществява наблюдение и предприема мерки за съответствие на българското антидискриминационно законодателство с правото на ЕС и международноправните актове; 4. осъществява и координира международното сътрудничество в областта на антидискриминационната политика на Р България с международни органи и организации, както и със сходни чуждестранни институции; 5. дава становища по проекти на нормативни актове, засягащи равното третиране; 6. приема правила за производство пред нея. 7. (нова - ДВ, бр. 54 от 2006 г.) приема вътрешни правила, инструкции и методически указания, свързани с оперативната и контролна дейност на комисията; 8. (нова - ДВ, бр. 54 от 2006 г.) приема организационната структура, щата и вътрешните правила за работната заплата; 9. (нова - ДВ, бр. 54 от 2006 г.) приема проект за бюджет за всяка следваща година; 10. (нова - ДВ, бр. 54 от 2006 г.) приема годишния отчет за дейността на комисията.\n\nЧл. 7. Комисията:\n\n1. взаимодейства с други държавни органи и институции, органите на местното самоуправление, както и с неправителствени организации чрез становища или участие в разработването на проекти за нормативни актове, обмен на информация и други форми на сътрудничество;\n\n2. (изм. - ДВ, бр. 28 от 2007 г.) наблюдава и контролира спазването на ЗЗДискр. и съответствието на новоприетото законодателство в страната и на подзаконовата нормативна уредба с неговите антидискриминационни разпоредби;\n\n3. осъществява наблюдение и предприема мерки за съответствие на българското антидискриминационно законодателство с правото на ЕС и международноправните актове;\n\n4. осъществява и координира международното сътрудничество в областта на антидискриминационната политика на Р България с международни органи и организации, както и със сходни чуждестранни институции;\n\n5. дава становища по проекти на нормативни актове, засягащи равното третиране;\n\n6. приема правила за производство пред нея.\n\n7. (нова - ДВ, бр. 54 от 2006 г.) приема вътрешни правила, инструкции и методически указания, свързани с оперативната и контролна дейност на комисията;\n\n8. (нова - ДВ, бр. 54 от 2006 г.) приема организационната структура, щата и вътрешните правила за работната заплата;\n\n9. (нова - ДВ, бр. 54 от 2006 г.) приема проект за бюджет за всяка следваща година;\n\n10. (нова - ДВ, бр. 54 от 2006 г.) приема годишния отчет за дейността на комисията.\n\nЧл. 8. Комисията предоставя на Народното събрание и на Президента на Република България ежегодно до 31 март отчет за дейността си, който включва и информация за дейността на всеки от постоянните и специализираните състави.\n\nЧл. 8. Комисията предоставя на Народното събрание и на Президента на Република България ежегодно до 31 март отчет за дейността си, който включва и информация за дейността на всеки от постоянните и специализираните състави.\n\nЧл. 9. Председателят на комисията: 1. представлява комисията или упълномощава лица, които да я представляват; 2. организира и ръководи дейността и; 3. (доп. - ДВ, бр. 54 от 2006 г.) свиква и ръководи заседанията на комисията; 4. (доп. - ДВ, бр. 54 от 2006 г.) определя броя и характера на постоянните, разширените и ad hoc разширените заседателни състави и техните членове; 5. утвърждава структурата на администрацията и длъжностните характеристики на служителите в нея; 6. назначава, определя ранговете и освобождава от заеманата длъжност служителите в администрацията; 7. сключва и прекратява гражданските договори с външни експерти; 8. сключва, изменя и прекратява трудовите договори с останалите служители от администрацията съгласно Единния класификатор за длъжностите в администрацията ; 9. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 10. (изм. - ДВ, бр. 54 от 2006 г.) при необходимост възлага и допълнителна работа на членове на комисията, която се заплаща по съответния ред, предвиден в Кодекса на труда ; 11. образува преписки по сигнали и възлага тяхното изпълнение; 12. (отм., предишна т. 13 - ДВ, бр. 54 от 2006 г.) организира привеждането в изпълнение на решенията на комисията и контролира тяхното спазване; 13. (предишна т. 14 - ДВ, бр. 54 от 2006 г.) организира изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. (предишна т. 15 - ДВ, бр. 54 от 2006 г.) възлага извършването на анализи на приключилите дела по обжалвани решения на комисията пред Върховния административен съд; 15. (предишна т. 16 - ДВ, бр. 54 от 2006 г.) изпълнява бюджета на комисията; 16. (предишна т. 17, изм. - ДВ, бр. 54 от 2006 г.) информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 17. (изм. - ДВ, бр. 54 от 2006 г.) стопанисва и отговаря за материалната база на комисията; 18. утвърждава правилника за вътрешния ред; 19. утвърждава реда за администриране на документите в комисията, както и тяхното движение; 20. (отм., предишна т. 22 - ДВ, бр. 54 от 2006 г.) ръководи пряко и дейността на заседателните състави по дискриминация на етническа и расова основа; 21. (отм., предишна т. 23 - ДВ, бр. 54 от 2006 г.) утвърждава методически указания, свързани с дейността на комисията; 22. (предишна т. 24 - ДВ, бр. 54 от 2006 г.) утвърждава правила на разпределение на суми за допълнително материално стимулиране; 23. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) правомощията на председателя в негово отсъствие се осъществяват от заместник-председателя, за което се издава заповед за всеки конкретен случай.\n\nЧл. 9. Председателят на комисията:\n\n1. представлява комисията или упълномощава лица, които да я представляват;\n\n2. организира и ръководи дейността и;\n\n3. (доп. - ДВ, бр. 54 от 2006 г.) свиква и ръководи заседанията на комисията;\n\n4. (доп. - ДВ, бр. 54 от 2006 г.) определя броя и характера на постоянните, разширените и ad hoc разширените заседателни състави и техните членове;\n\n5. утвърждава структурата на администрацията и длъжностните характеристики на служителите в нея;\n\n6. назначава, определя ранговете и освобождава от заеманата длъжност служителите в администрацията;\n\n7. сключва и прекратява гражданските договори с външни експерти;\n\n8. сключва, изменя и прекратява трудовите договори с останалите служители от администрацията съгласно Единния класификатор за длъжностите в администрацията ;\n\n9. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина;\n\n10. (изм. - ДВ, бр. 54 от 2006 г.) при необходимост възлага и допълнителна работа на членове на комисията, която се заплаща по съответния ред, предвиден в Кодекса на труда ;\n\n11. образува преписки по сигнали и възлага тяхното изпълнение;\n\n12. (отм., предишна т. 13 - ДВ, бр. 54 от 2006 г.) организира привеждането в изпълнение на решенията на комисията и контролира тяхното спазване;\n\n13. (предишна т. 14 - ДВ, бр. 54 от 2006 г.) организира изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта;\n\n14. (предишна т. 15 - ДВ, бр. 54 от 2006 г.) възлага извършването на анализи на приключилите дела по обжалвани решения на комисията пред Върховния административен съд;\n\n15. (предишна т. 16 - ДВ, бр. 54 от 2006 г.) изпълнява бюджета на комисията;\n\n16. (предишна т. 17, изм. - ДВ, бр. 54 от 2006 г.) информира обществеността за дейността на комисията чрез средствата за масово осведомяване;\n\n17. (изм. - ДВ, бр. 54 от 2006 г.) стопанисва и отговаря за материалната база на комисията;\n\n18. утвърждава правилника за вътрешния ред;\n\n19. утвърждава реда за администриране на документите в комисията, както и тяхното движение;\n\n20. (отм., предишна т. 22 - ДВ, бр. 54 от 2006 г.) ръководи пряко и дейността на заседателните състави по дискриминация на етническа и расова основа;\n\n21. (отм., предишна т. 23 - ДВ, бр. 54 от 2006 г.) утвърждава методически указания, свързани с дейността на комисията;\n\n22. (предишна т. 24 - ДВ, бр. 54 от 2006 г.) утвърждава правила на разпределение на суми за допълнително материално стимулиране;\n\n23. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) правомощията на председателя в негово отсъствие се осъществяват от заместник-председателя, за което се издава заповед за всеки конкретен случай.\n\nЧл. 10. Заместник-председателят: 1. подпомага председателя на комисията; 2. замества го при негово отсъствие; 3. може да го представлява пред вътрешни и международни институции.\n\nЧл. 10. Заместник-председателят:\n\n1. подпомага председателя на комисията;\n\n2. замества го при негово отсъствие;\n\n3. може да го представлява пред вътрешни и международни институции.\n\nЧл. 11. Членовете на комисията: 1. са равнопоставени; 2. (доп. - ДВ, бр. 54 от 2006 г.) осъществяват функциите на комисията съобразно закона и Правилника за устройството и дейността на КЗД и задачите, възложени им от председателя. 3. (нова - ДВ, бр. 54 от 2006 г.) участват в конкурсните комисии по Закона за държавния служител , Закона за обществените поръчки и подзаконовите нормативни актове към тях.\n\nЧл. 11. Членовете на комисията:\n\n1. са равнопоставени;\n\n2. (доп. - ДВ, бр. 54 от 2006 г.) осъществяват функциите на комисията съобразно закона и Правилника за устройството и дейността на КЗД и задачите, възложени им от председателя.\n\n3. (нова - ДВ, бр. 54 от 2006 г.) участват в конкурсните комисии по Закона за държавния служител , Закона за обществените поръчки и подзаконовите нормативни актове към тях.\n\nЧл. 12. (Нов - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на Комисията имат право да: 1. правят мотивирани предложения за налагане на наказания, както и за прекратяване на трудовите и служебните правоотношения на служителите и главния секретар на Комисията; 2. правят предложения за изменение и допълнение на този правилник, както и за създаване, изменение или допълнение на други вътрешни нормативни актове; 3. правят предложения за оптимизация на работата на Комисията; 4. правят други предложения, свързани с организацията на дейността на Комисията и нейното социално-битово и финансово обезпечаване. (2) (Изм. - ДВ, бр. 40 от 2008 г.) Предложенията по ал. 1 се обсъждат от Комисията.\n\nЧл. 12. (Нов - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на Комисията имат право да:\n\n1. правят мотивирани предложения за налагане на наказания, както и за прекратяване на трудовите и служебните правоотношения на служителите и главния секретар на Комисията;\n\n2. правят предложения за изменение и допълнение на този правилник, както и за създаване, изменение или допълнение на други вътрешни нормативни актове;\n\n3. правят предложения за оптимизация на работата на Комисията;\n\n4. правят други предложения, свързани с организацията на дейността на Комисията и нейното социално-битово и финансово обезпечаване.\n\n(2) (Изм. - ДВ, бр. 40 от 2008 г.) Предложенията по ал. 1 се обсъждат от Комисията.\n\nЧл. 13. (Предишен чл. 12 - ДВ, бр. 54 от 2006 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Председателят, заместник-председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения, да спазват служебната тайна на заседанията при вземане на решения, както и производствена, търговска или друга защитена от закона тайна, станала им известна при изпълнението на техните функции.\n\nЧл. 13. (Предишен чл. 12 - ДВ, бр. 54 от 2006 г., доп. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Председателят, заместник-председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения, да спазват служебната тайна на заседанията при вземане на решения, както и производствена, търговска или друга защитена от закона тайна, станала им известна при изпълнението на техните функции.\n\nЧл. 13а. (Нов - ДВ, бр. 87 от 2017 г., в сила от 31.10.2017 г.) В случаите, когато длъжностите председател, заместник-председател и член на комисията се заемат от лица с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 2 от Закона за държавния служител и чл. 43 от Закона за защита от дискриминация .\n\nЧл. 13а. (Нов - ДВ, бр. 87 от 2017 г., в сила от 31.10.2017 г.) В случаите, когато длъжностите председател, заместник-председател и член на комисията се заемат от лица с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 2 от Закона за държавния служител и чл. 43 от Закона за защита от дискриминация .\n\nЧл. 14. (Предишен чл. 13 - ДВ, бр. 54 от 2006 г.) Заместник-председателят, членовете на комисията и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на комисията, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя.\n\nЧл. 14. (Предишен чл. 13 - ДВ, бр. 54 от 2006 г.) Заместник-председателят, членовете на комисията и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на комисията, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя.\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА\n\nЧл. 15. (Предишен чл. 14 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) В своята дейност Комисията за защита от дискриминация се подпомага от администрация, която се състои от: 1. главен секретар; 2. обща администрация; 3. специализирана администрация; 4. финансов контрольор; 5. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) служител по сигурността на информацията. (2) Общата и специализираната администрация е организирана в дирекции, численият състав на които е даден в приложение № 1 към този правилник. (3) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) В случаите, когато длъжност в дирекция \"Специализирано производство, анализ и превенция\" към комисията се заема от служител с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 3 от Закона за държавния служител .\n\nЧл. 15. (Предишен чл. 14 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) В своята дейност Комисията за защита от дискриминация се подпомага от администрация, която се състои от:\n\n1. главен секретар;\n\n2. обща администрация;\n\n3. специализирана администрация;\n\n4. финансов контрольор;\n\n5. (нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) служител по сигурността на информацията.\n\n(2) Общата и специализираната администрация е организирана в дирекции, численият състав на които е даден в приложение № 1 към този правилник.\n\n(3) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) В случаите, когато длъжност в дирекция \"Специализирано производство, анализ и превенция\" към комисията се заема от служител с висше юридическо образование и придобита юридическа правоспособност, придобитият стаж се признава за юридически стаж по смисъла на § 2, ал. 3 от Закона за държавния служител .\n\nЧл. 16. (Предишен чл. 15 - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Главният секретар ръководи администрацията на Комисията за защита от дискриминация и е пряко подчинен на председателя. (2) Главният секретар: 1. организира и провежда координацията на задачите между отделните звена на администрацията; 2. организира и провежда координацията между различните звена (състави) и председателя; 3. докладва на председателя заведените в деловодството на комисията жалби на засегнати лица и сигнали на физически и юридически лица, на държавни и общински органи, както и за тяхната редовност; 4. изготвя заповеди за състава на работните групи, които подпомагат докладчиците при извършване на разследване и проучване по отделните преписки; 5. изготвя дневния ред за заседанията на комисията, както и уведомява членовете и заинтересованите лица за тези заседания; 6. организира редовното призоваване на страните; 7. обезпечава нормалната и ефективна работа в отделните звена на комисията; 8. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 9. изпълнява и други задачи, възложени му от председателя.\n\nЧл. 16. (Предишен чл. 15 - ДВ, бр. 54 от 2006 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Главният секретар ръководи администрацията на Комисията за защита от дискриминация и е пряко подчинен на председателя.\n\n(2) Главният секретар:\n\n1. организира и провежда координацията на задачите между отделните звена на администрацията;\n\n2. организира и провежда координацията между различните звена (състави) и председателя;\n\n3. докладва на председателя заведените в деловодството на комисията жалби на засегнати лица и сигнали на физически и юридически лица, на държавни и общински органи, както и за тяхната редовност;\n\n4. изготвя заповеди за състава на работните групи, които подпомагат докладчиците при извършване на разследване и проучване по отделните преписки;\n\n5. изготвя дневния ред за заседанията на комисията, както и уведомява членовете и заинтересованите лица за тези заседания;\n\n6. организира редовното призоваване на страните;\n\n7. обезпечава нормалната и ефективна работа в отделните звена на комисията;\n\n8. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията;\n\n9. изпълнява и други задачи, възложени му от председателя.\n\nЧл. 17. (Предишен чл. 16 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) Финансовият контрольор е на пряко подчинение на председателя на Комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Комисията, като: 1. проверява всички документи и приложения към тях, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или извършване на разхода; 2. осъществява предварителен контрол преди вземане на решения или извършване на действия, свързани с разпореждане на активи и стопанисване на имущество. (3) При осъществяването на предварителния контрол финансовият контрольор одобрява или отказва да одобри предложенията за поемане на задължения или извършване на разходи. (4) Финансовият контрольор осъществява своята дейност съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и указанията на министъра на финансите. (5) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 13, ал. 3, т. 2 ЗФУКПС . (6) (Отм. - ДВ, бр. 92 от 2008 г.)\n\nЧл. 17. (Предишен чл. 16 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г.) (1) Финансовият контрольор е на пряко подчинение на председателя на Комисията.\n\n(2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Комисията, като:\n\n1. проверява всички документи и приложения към тях, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или извършване на разхода;\n\n2. осъществява предварителен контрол преди вземане на решения или извършване на действия, свързани с разпореждане на активи и стопанисване на имущество.\n\n(3) При осъществяването на предварителния контрол финансовият контрольор одобрява или отказва да одобри предложенията за поемане на задължения или извършване на разходи.\n\n(4) Финансовият контрольор осъществява своята дейност съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и указанията на министъра на финансите.\n\n(5) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно чл. 13, ал. 3, т. 2 ЗФУКПС .\n\n(6) (Отм. - ДВ, бр. 92 от 2008 г.)\n\nЧл. 17а. (Нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на председателя на комисията и ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ; 2. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 3. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 4. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 5. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация; 6. организира и провежда обучението на служителите в КЗД в областта на защитата на класифицираната информация.\n\nЧл. 17а. (Нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на председателя на комисията и ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация.\n\n(2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията:\n\n1. следи за спазването на изискванията на ЗЗКИ;\n\n2. разработва план за охрана чрез физически и технически средства и следи за изпълнението му;\n\n3. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация;\n\n4. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение;\n\n5. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация;\n\n6. организира и провежда обучението на служителите в КЗД в областта на защитата на класифицираната информация.\n\nЧл. 18. (Предишен чл. 17 - ДВ, бр. 54 от 2006 г.) (1) (Доп. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 92 от 2008 г.) Общата администрация подпомага правно, информационно и технически дейността на Комисията и на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в следните дирекции: 1. \"Финансово-стопански дейности и управление на собствеността\"; 2. (изм. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) \"Административно-правно обслужване\".\n\nЧл. 18. (Предишен чл. 17 - ДВ, бр. 54 от 2006 г.) (1) (Доп. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 92 от 2008 г.) Общата администрация подпомага правно, информационно и технически дейността на Комисията и на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица.\n\n(2) Общата администрация е организирана в следните дирекции:\n\n1. \"Финансово-стопански дейности и управление на собствеността\";\n\n2. (изм. - ДВ, бр. 40 от 2008 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) \"Административно-правно обслужване\".\n\nЧл. 19. (Предишен чл. 18 - ДВ, бр. 54 от 2006 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. (изм. - ДВ, бр. 40 от 2008 г.) приема, съхранява и предоставя на звената на Комисията активите, постъпили в КЗД; 10. подготвя справки за държавни органи и други институции.\n\nЧл. 19. (Предишен чл. 18 - ДВ, бр. 54 от 2006 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\":\n\n1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона;\n\n2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет;\n\n3. изготвя годишен проект за разпределение на бюджета на комисията;\n\n4. съставя месечни и годишни отчети за изпълнение бюджета на комисията;\n\n5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс;\n\n6. изготвя месечни ведомости за заплатите на служителите;\n\n7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база;\n\n8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи;\n\n9. (изм. - ДВ, бр. 40 от 2008 г.) приема, съхранява и предоставя на звената на Комисията активите, постъпили в КЗД;\n\n10. подготвя справки за държавни органи и други институции.\n\nЧл. 20. (Предишен чл. 19 - ДВ, бр. 54 от 2006 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Административно-правно обслужване\": 1. предоставя независима правна помощ на жертви на дискриминация; 2. организира изпращането на кореспонденцията и актовете на комисията на техните адресати; 3. организира изпращането на преписките по обжалваните решения на комисията до Административния съд - София-град, след разпореждане на председателя осигурява процесуалното представителство на комисията пред ВАС и други съдебни и държавни институции; 4. предоставя информация на комисията по движението на делата и преписките; 5. подготвя проекти на договори, както и на заповеди и разпореждания на председателя на КЗД и следи за тяхната законосъобразност; 6. следи за спазването на законността и реда в администрацията и предлага мерки за предотвратяване на нарушенията; 7. подпомага правно заседателните състави на комисията; 8. извършва преценка за допустимост и редовност на постъпилите в комисията жалби, сигнали и молби; 9. изготвя проекти на граждански, трудови и други договори, свързани с дейността и функционирането на комисията; 10. следи за законосъобразността на вътрешноведомствените актове на комисията; 11. привежда в изпълнение влезлите в сила решения и предписания на комисията сама или с помощта на установени в закона компетентни органи; 12. осъществява контрол и следи за изпълнението на актовете на комисията, както и за изпълнението на приетите от нея споразумения и задължителни предписания; 13. информира своевременно комисията за изпълненията на принудителните административни мерки, както и за движението на делата пред съдебните инстанции; 14. поддържа интегрирана информационна система, разработва и предлага принципите за информационно управление и йерархична система за достъп до информация; 15. поддържа страницата на комисията в интернет; 16. организира техническата поддръжка на техниката и комуникациите на комисията и обезпечава тяхната изправност; 17. осъществява връзките на комисията със средствата за масово осведомяване; 18. организира редовни брифинги, пресконференции и семинари; 19. подготвя всекидневен преглед на печата; 20. поддържа връзка с други информационни центрове от държавната и съдебната власт и осигурява актуална информация; 21. подготвя съобщения и справки за средствата за масово осведомяване и други държавни и граждански организации след съгласуване с председателя; 22. обработва и съхранява библиотечния фонд на комисията; 23. разработва и предлага за одобряване от председателя щатното разписание и длъжностните характеристики за държавните служители и лицата на трудово правоотношение от комисията; 24. изготвя заповедите във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 25. образува, води и съхранява служебните досиета на служителите в комисията. (2) Административното обслужване е организирано, както следва: 1. Регистратура: а) приема и регистрира входящата кореспонденция; б) експедира изходящата кореспонденция; в) осигурява информация за получената и изпратената кореспонденция; г) води разносна книга; д) разпределя и направлява постъпилата поща; е) изпълнява и други задължения по документооборота. 2. Деловодството осъществява деловодното оформяне на документооборота, свързан с образуваните преписки. Деловодството се състои от секретар-деловодители, разпределени функционално към съответните заседателни състави на комисията, и изпълнява следните функции: а) образува в преписки разпределените по докладчици входящи документи; б) извършва вписвания в съответните деловодни книги; в) изпраща призовките и съобщенията по преписките; г) подрежда новопостъпилите документи към съответните преписки; д) следи за изтичане на процесуалните срокове; е) представя преписките на докладчиците, председателя на състава и неговите членове и изпълнява техните указания; ж) организира и поддържа подреждането на преписките в деловодството; з) предоставя справки по преписките; и) предава в архив приключените преписки; й) изготвя график за реда и часовете на разглеждане на преписките в открити заседания. 3. Архив: а) приема от деловодство свършените преписки и приключилите деловодни книги в края на всяка година; б) води архивната книга; в) отговаря за съхраняването на предадените преписки и документи; г) извършва всички видове справки по предадените преписки, книги и документи; д) изпраща по разпореждане на председателя на други органи съответните преписки и следи за срочното им връщане; е) отговаря за съхраняването на документите след изтичане на срока за съхраняване на преписки, както и за тяхното унищожаване по указание на председателя; ж) извършва и други дейности, възложени от председателя.\n\nЧл. 20. (Предишен чл. 19 - ДВ, бр. 54 от 2006 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Административно-правно обслужване\":\n\n1. предоставя независима правна помощ на жертви на дискриминация;\n\n2. организира изпращането на кореспонденцията и актовете на комисията на техните адресати;\n\n3. организира изпращането на преписките по обжалваните решения на комисията до Административния съд - София-град, след разпореждане на председателя осигурява процесуалното представителство на комисията пред ВАС и други съдебни и държавни институции;\n\n4. предоставя информация на комисията по движението на делата и преписките;\n\n5. подготвя проекти на договори, както и на заповеди и разпореждания на председателя на КЗД и следи за тяхната законосъобразност;\n\n6. следи за спазването на законността и реда в администрацията и предлага мерки за предотвратяване на нарушенията;\n\n7. подпомага правно заседателните състави на комисията;\n\n8. извършва преценка за допустимост и редовност на постъпилите в комисията жалби, сигнали и молби;\n\n9. изготвя проекти на граждански, трудови и други договори, свързани с дейността и функционирането на комисията;\n\n10. следи за законосъобразността на вътрешноведомствените актове на комисията;\n\n11. привежда в изпълнение влезлите в сила решения и предписания на комисията сама или с помощта на установени в закона компетентни органи;\n\n12. осъществява контрол и следи за изпълнението на актовете на комисията, както и за изпълнението на приетите от нея споразумения и задължителни предписания;\n\n13. информира своевременно комисията за изпълненията на принудителните административни мерки, както и за движението на делата пред съдебните инстанции;\n\n14. поддържа интегрирана информационна система, разработва и предлага принципите за информационно управление и йерархична система за достъп до информация;\n\n15. поддържа страницата на комисията в интернет;\n\n16. организира техническата поддръжка на техниката и комуникациите на комисията и обезпечава тяхната изправност;\n\n17. осъществява връзките на комисията със средствата за масово осведомяване;\n\n18. организира редовни брифинги, пресконференции и семинари;\n\n19. подготвя всекидневен преглед на печата;\n\n20. поддържа връзка с други информационни центрове от държавната и съдебната власт и осигурява актуална информация;\n\n21. подготвя съобщения и справки за средствата за масово осведомяване и други държавни и граждански организации след съгласуване с председателя;\n\n22. обработва и съхранява библиотечния фонд на комисията;\n\n23. разработва и предлага за одобряване от председателя щатното разписание и длъжностните характеристики за държавните служители и лицата на трудово правоотношение от комисията;\n\n24. изготвя заповедите във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения;\n\n25. образува, води и съхранява служебните досиета на служителите в комисията.\n\n(2) Административното обслужване е организирано, както следва:\n\n1. Регистратура:\n\nа) приема и регистрира входящата кореспонденция;\n\nб) експедира изходящата кореспонденция;\n\nв) осигурява информация за получената и изпратената кореспонденция;\n\nг) води разносна книга;\n\nд) разпределя и направлява постъпилата поща;\n\nе) изпълнява и други задължения по документооборота.\n\n2. Деловодството осъществява деловодното оформяне на документооборота, свързан с образуваните преписки. Деловодството се състои от секретар-деловодители, разпределени функционално към съответните заседателни състави на комисията, и изпълнява следните функции:\n\nа) образува в преписки разпределените по докладчици входящи документи;\n\nб) извършва вписвания в съответните деловодни книги;\n\nв) изпраща призовките и съобщенията по преписките;\n\nг) подрежда новопостъпилите документи към съответните преписки;\n\nд) следи за изтичане на процесуалните срокове;\n\nе) представя преписките на докладчиците, председателя на състава и неговите членове и изпълнява техните указания;\n\nж) организира и поддържа подреждането на преписките в деловодството;\n\nз) предоставя справки по преписките;\n\nи) предава в архив приключените преписки;\n\nй) изготвя график за реда и часовете на разглеждане на преписките в открити заседания.\n\n3. Архив:\n\nа) приема от деловодство свършените преписки и приключилите деловодни книги в края на всяка година;\n\nб) води архивната книга;\n\nв) отговаря за съхраняването на предадените преписки и документи;\n\nг) извършва всички видове справки по предадените преписки, книги и документи;\n\nд) изпраща по разпореждане на председателя на други органи съответните преписки и следи за срочното им връщане;\n\nе) отговаря за съхраняването на документите след изтичане на срока за съхраняване на преписки, както и за тяхното унищожаване по указание на председателя;\n\nж) извършва и други дейности, възложени от председателя.\n\nЧл. 21. (Предишен чл. 20 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г., отм., предишен чл. 23, изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Специализираната администрация на Комисията за защита от дискриминация е организирана в две дирекции: 1. дирекция \"Специализирано производство, анализ и превенция\"; 2. дирекция \"Регионални представители\".\n\nЧл. 21. (Предишен чл. 20 - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 40 от 2008 г., отм., предишен чл. 23, изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Специализираната администрация на Комисията за защита от дискриминация е организирана в две дирекции:\n\n1. дирекция \"Специализирано производство, анализ и превенция\";\n\n2. дирекция \"Регионални представители\".\n\nЧл. 22. (Нов - ДВ, бр. 40 от 2008 г., отм., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Специализирано производство, анализ и превенция\" извършва дейност по проучване по преписките, възложени на заседателните състави на комисията, съобразно изискванията на ЗЗДискр. , този правилник и Правилата за производство на Комисията за защита от дискриминация, като: 1. извършва проучване на практиката на административните и гражданските съдилища във връзка с прилагането на ЗЗДискр .; 2. подпомага комисията, като изготвя становища по материалноправни въпроси по прилагането на ЗЗДискр ., с оглед практиката на българските съдилища и Съда на Европейския съюз (СЕС); 3. подпомага комисията, като изготвя становища по процесуалноправни въпроси по прилагането на ЗЗДискр .; 4. подпомага комисията, като проучва съответствието на националните правни норми с антидискриминационното право на Европейския съюз, във връзка с производството по преписките; 5. подпомага комисията, като проучва международните норми, касаещи прилагането на принципа \"Равнопоставеност\", като при необходимост изготвя специализирани становища и доклади, свързани с прилагането му по силата на чл. 5, ал. 4 от Конституцията на Република България и поетите ангажименти по международни договори, по които Република България е страна; 6. подпомага комисията, като осъществява взаимодействие с другите дирекции и структурни звена от администрацията на КЗД по повод и осъществяване на функциите на дирекцията, при необходимост участва в дейността на работните групи към органите на Европейския съюз и други международни органи и организации; 7. подпомага членовете на комисията, като анализира и обобщава практиката на КЗД, свързана с дискриминацията по защитени признаци в съответни сфери на обществения живот; 8. изготвя специализирани становища относно прилагането на антидискриминационното законодателство; 9. взема участие в семинари, работни групи, форуми и срещи за популяризиране политиката на равнопоставеност в различните сфери на обществения живот; 10. участва в изготвянето на годишния доклад за дейността на комисията в частта, свързана с функциите на дирекцията. (2) Експертите са длъжни да подпомагат дейността на заседателните състави, като: 1. подпомагат докладчика в хода на проучването по определената му преписка; 2. спазват указанията, дадени им от докладчика във връзка с проучването; 3. спазват процесуалните срокове, съобщават за тяхното изтичане и съгласувано с докладчика по преписката предприемат предвидените в чл. 59 от Закона за защита от дискриминация действия ; 4. съгласувано с докладчика по преписката изготвят призовките и други съпътстващи проучването документи; 5. подпомагат докладчика при подготовката за написване на решенията и определенията по съответно възложените им преписки; 6. предават в деловодството решението или определението по преписката за изпращане, а самата преписка - за съхранение; 7. извършват и други дейности, възложени им от председателя на КЗД. (3) Определянето на подпомагащ експерт по дадена преписка се извършва с разпореждане на председателя на КЗД по предложение на докладчика по преписката. (4) По реда на ал. 3 се извършва и командироването на определения експерт, както и привличането на външни експерти. (5) Експертите са длъжни да пазят търговската и фирмената тайна, както и личните данни, станали им известни по повод изпълняваната от тях дейност, като използват придобитата информация само служебно във връзка с извършваните процесуални действия в КЗД.\n\nЧл. 22. (Нов - ДВ, бр. 40 от 2008 г., отм., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Специализирано производство, анализ и превенция\" извършва дейност по проучване по преписките, възложени на заседателните състави на комисията, съобразно изискванията на ЗЗДискр. , този правилник и Правилата за производство на Комисията за защита от дискриминация, като:\n\n1. извършва проучване на практиката на административните и гражданските съдилища във връзка с прилагането на ЗЗДискр .;\n\n2. подпомага комисията, като изготвя становища по материалноправни въпроси по прилагането на ЗЗДискр ., с оглед практиката на българските съдилища и Съда на Европейския съюз (СЕС);\n\n3. подпомага комисията, като изготвя становища по процесуалноправни въпроси по прилагането на ЗЗДискр .;\n\n4. подпомага комисията, като проучва съответствието на националните правни норми с антидискриминационното право на Европейския съюз, във връзка с производството по преписките;\n\n5. подпомага комисията, като проучва международните норми, касаещи прилагането на принципа \"Равнопоставеност\", като при необходимост изготвя специализирани становища и доклади, свързани с прилагането му по силата на чл. 5, ал. 4 от Конституцията на Република България и поетите ангажименти по международни договори, по които Република България е страна;\n\n6. подпомага комисията, като осъществява взаимодействие с другите дирекции и структурни звена от администрацията на КЗД по повод и осъществяване на функциите на дирекцията, при необходимост участва в дейността на работните групи към органите на Европейския съюз и други международни органи и организации;\n\n7. подпомага членовете на комисията, като анализира и обобщава практиката на КЗД, свързана с дискриминацията по защитени признаци в съответни сфери на обществения живот;\n\n8. изготвя специализирани становища относно прилагането на антидискриминационното законодателство;\n\n9. взема участие в семинари, работни групи, форуми и срещи за популяризиране политиката на равнопоставеност в различните сфери на обществения живот;\n\n10. участва в изготвянето на годишния доклад за дейността на комисията в частта, свързана с функциите на дирекцията.\n\n(2) Експертите са длъжни да подпомагат дейността на заседателните състави, като:\n\n1. подпомагат докладчика в хода на проучването по определената му преписка;\n\n2. спазват указанията, дадени им от докладчика във връзка с проучването;\n\n3. спазват процесуалните срокове, съобщават за тяхното изтичане и съгласувано с докладчика по преписката предприемат предвидените в чл. 59 от Закона за защита от дискриминация действия ;\n\n4. съгласувано с докладчика по преписката изготвят призовките и други съпътстващи проучването документи;\n\n5. подпомагат докладчика при подготовката за написване на решенията и определенията по съответно възложените им преписки;\n\n6. предават в деловодството решението или определението по преписката за изпращане, а самата преписка - за съхранение;\n\n7. извършват и други дейности, възложени им от председателя на КЗД.\n\n(3) Определянето на подпомагащ експерт по дадена преписка се извършва с разпореждане на председателя на КЗД по предложение на докладчика по преписката.\n\n(4) По реда на ал. 3 се извършва и командироването на определения експерт, както и привличането на външни експерти.\n\n(5) Експертите са длъжни да пазят търговската и фирмената тайна, както и личните данни, станали им известни по повод изпълняваната от тях дейност, като използват придобитата информация само служебно във връзка с извършваните процесуални действия в КЗД.\n\nЧл. 23. (Предишен чл. 21 - ДВ, бр. 54 от 2006 г., предишен чл. 22, изм. - ДВ, бр. 40 от 2008 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Регионални представители\" се състои от представители на КЗД, определени с нейно решение на териториален признак. (2) Регионалните представители осъществяват следните функции: 1. оказват методическа помощ и дават независими консултации на граждани и физически лица по Закона за защита от дискриминация; 2. приемат и завеждат жалби, сигнали и молби на физически или юридически лица; завеждането се извършва по ред, установен със заповед на председателя на комисията; 3. извършват действия по проучване на преписки, възложени им от докладчиците по тях; 4. подпомагат комисията при осъществяване на действия по изпълнение на нейни актове; 5. поддържат непрекъсната комуникация с останалите дирекции на комисията по повод извършваната от тях дейност; 6. с разрешение на председателя на комисията провеждат информационни кампании за популяризиране на Закона за защита от дискриминация сред гражданите, заинтересувани институции, неправителствени организации и др.; 7. с разрешение на председателя на комисията вземат участие в дискусии, семинари или конференции по въпроси от сферата на дискриминацията и защитата на правата и свободите на човека; 8. информират своевременно директора на дирекцията, главния секретар или председателя на комисията за възникнали проблеми при осъществяване на вменените им функции.\n\nЧл. 23. (Предишен чл. 21 - ДВ, бр. 54 от 2006 г., предишен чл. 22, изм. - ДВ, бр. 40 от 2008 г., нов - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Дирекция \"Регионални представители\" се състои от представители на КЗД, определени с нейно решение на териториален признак.\n\n(2) Регионалните представители осъществяват следните функции:\n\n1. оказват методическа помощ и дават независими консултации на граждани и физически лица по Закона за защита от дискриминация;\n\n2. приемат и завеждат жалби, сигнали и молби на физически или юридически лица; завеждането се извършва по ред, установен със заповед на председателя на комисията;\n\n3. извършват действия по проучване на преписки, възложени им от докладчиците по тях;\n\n4. подпомагат комисията при осъществяване на действия по изпълнение на нейни актове;\n\n5. поддържат непрекъсната комуникация с останалите дирекции на комисията по повод извършваната от тях дейност;\n\n6. с разрешение на председателя на комисията провеждат информационни кампании за популяризиране на Закона за защита от дискриминация сред гражданите, заинтересувани институции, неправителствени организации и др.;\n\n7. с разрешение на председателя на комисията вземат участие в дискусии, семинари или конференции по въпроси от сферата на дискриминацията и защитата на правата и свободите на човека;\n\n8. информират своевременно директора на дирекцията, главния секретар или председателя на комисията за възникнали проблеми при осъществяване на вменените им функции.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 24. (Предишен чл. 22 - ДВ, бр. 54 от 2006 г., предишен чл. 24 - ДВ, бр. 40 от 2008 г., предишен чл. 27 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията разглежда и решава въпросите на свои заседания.\n\nЧл. 24. (Предишен чл. 22 - ДВ, бр. 54 от 2006 г., предишен чл. 24 - ДВ, бр. 40 от 2008 г., предишен чл. 27 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Комисията разглежда и решава въпросите на свои заседания.\n\nЧл. 25. (Предишен чл. 23 - ДВ, бр. 54 от 2006 г., предишен чл. 25 - ДВ, бр. 40 от 2008 г., предишен чл. 28 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Отм., предишна ал. 2 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията по ал. 1 се считат за редовни, ако на тях присъстват не по-малко от 5 членове на комисията. (2) (Предишна ал. 3 - ДВ, бр. 54 от 2006 г.) Заседанията са открити и закрити. (3) (Предишна ал. 4 - ДВ, бр. 54 от 2006 г.) Закритите заседания се провеждат в присъствието на членовете на комисията и страните (при необходимост). (4) (Предишна ал. 5 - ДВ, бр. 54 от 2006 г.) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от главния секретар в максимално дълъг срок преди заседанията. (5) (Предишна ал. 6 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията се водят от председателя, а когато той отсъства - от заместник-председателя. (6) (Предишна ал. 7 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията започват с установяване на необходимия кворум за вземане на решения. (7) (Предишна ал. 8 - ДВ, бр. 54 от 2006 г.) Комисията взема решенията си с явно гласуване и мнозинство от пет гласа, като не могат да се делегират правата на отсъстващ член на друг. (8) (Предишна ал. 9 - ДВ, бр. 54 от 2006 г.) Решенията на комисията се подписват от всички членове, участвали в гласуването. (9) (Предишна ал. 10 - ДВ, бр. 54 от 2006 г.) Решенията се считат за приети, след като са подписани от присъстващите членове. (10) (Предишна ал. 11, доп. - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 28 от 2007 г.) Член на комисията, който не е съгласен с решенията по чл. 64, ал. 2 от ЗЗДискр. , е длъжен писмено да мотивира особеното си мнение още същия ден, което се прилага към решението. В случай че такова мнение не е постъпило, се счита, че няма особено мнение. (11) (Предишна ал. 12, изм. - ДВ, бр. 54 от 2006 г.) На заседанията се води стенографски протокол. Записите се пазят в архива. Това се отнася и за всички заседания на съответните състави. (12) (Предишна ал. 13 - ДВ, бр. 54 от 2006 г.) Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от председателя и протоколчика.\n\nЧл. 25. (Предишен чл. 23 - ДВ, бр. 54 от 2006 г., предишен чл. 25 - ДВ, бр. 40 от 2008 г., предишен чл. 28 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Отм., предишна ал. 2 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията по ал. 1 се считат за редовни, ако на тях присъстват не по-малко от 5 членове на комисията.\n\n(2) (Предишна ал. 3 - ДВ, бр. 54 от 2006 г.) Заседанията са открити и закрити.\n\n(3) (Предишна ал. 4 - ДВ, бр. 54 от 2006 г.) Закритите заседания се провеждат в присъствието на членовете на комисията и страните (при необходимост).\n\n(4) (Предишна ал. 5 - ДВ, бр. 54 от 2006 г.) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от главния секретар в максимално дълъг срок преди заседанията.\n\n(5) (Предишна ал. 6 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията се водят от председателя, а когато той отсъства - от заместник-председателя.\n\n(6) (Предишна ал. 7 - ДВ, бр. 54 от 2006 г.) Заседанията на комисията започват с установяване на необходимия кворум за вземане на решения.\n\n(7) (Предишна ал. 8 - ДВ, бр. 54 от 2006 г.) Комисията взема решенията си с явно гласуване и мнозинство от пет гласа, като не могат да се делегират правата на отсъстващ член на друг.\n\n(8) (Предишна ал. 9 - ДВ, бр. 54 от 2006 г.) Решенията на комисията се подписват от всички членове, участвали в гласуването.\n\n(9) (Предишна ал. 10 - ДВ, бр. 54 от 2006 г.) Решенията се считат за приети, след като са подписани от присъстващите членове.\n\n(10) (Предишна ал. 11, доп. - ДВ, бр. 54 от 2006 г., изм. - ДВ, бр. 28 от 2007 г.) Член на комисията, който не е съгласен с решенията по чл. 64, ал. 2 от ЗЗДискр. , е длъжен писмено да мотивира особеното си мнение още същия ден, което се прилага към решението. В случай че такова мнение не е постъпило, се счита, че няма особено мнение.\n\n(11) (Предишна ал. 12, изм. - ДВ, бр. 54 от 2006 г.) На заседанията се води стенографски протокол. Записите се пазят в архива. Това се отнася и за всички заседания на съответните състави.\n\n(12) (Предишна ал. 13 - ДВ, бр. 54 от 2006 г.) Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от председателя и протоколчика.\n\nЧл. 26. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 26 - ДВ, бр. 40 от 2008 г., предишен чл. 29 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителите на комисията са на 5-дневна работна седмица. (2) Работното време на служителите на комисията се определя със заповед на председателя. (3) Работното време на членовете на комисията е ненормирано. (4) Комисията е във ваканция от 15 юли до 1 септември всяка година.\n\nЧл. 26. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 26 - ДВ, бр. 40 от 2008 г., предишен чл. 29 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) Служителите на комисията са на 5-дневна работна седмица.\n\n(2) Работното време на служителите на комисията се определя със заповед на председателя.\n\n(3) Работното време на членовете на комисията е ненормирано.\n\n(4) Комисията е във ваканция от 15 юли до 1 септември всяка година.\n\nЧл. 27. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 27 - ДВ, бр. 40 от 2008 г., предишен чл. 30 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) За отлично изпълнение на служебните си задължения членовете и служителите могат да бъдат награждавани с предметни или парични награди в рамките на разполагаемите средства по бюджета на комисията за съответната година. (2) Награждаването се извършва със заповед на председателя на комисията по предложение на прекия ръководител или член на комисията. (3) С решение на комисията при особено тежки случаи от здравословен или семеен характер се отпуска еднократна финансова помощ. (4) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на комисията и служителите имат право на парични средства за представително облекло в размер до четири минимални месечни работни заплати за всяка календарна година. Индивидуалният размер на средствата се определя от председателя на комисията. (5) Членовете на комисията имат право на парични средства за представителни нужди, чийто размер се определя по решение на КЗД. (6) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете и служителите на комисията имат право на здравно обслужване за сметка на средствата от социално-битово и комунално обслужване. Изборът на здравно заведение, условията и редът за ползване на предоставяните от него здравни услуги се извършват с решение на комисията. (7) Членовете на комисията се осигуряват за всички осигурителни случаи с процент за трета категория труд и се застраховат по рисковите застраховки \"Живот\" и \"Злополука\". (8) Комисията осигурява на членовете си жилище в София за срока на мандата им, ако те или членове на семейството им не притежават на територията на Столична община жилище, годно за постоянно обитаване, при условия и ред, определени с решение на комисията. (9) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) При възможност комисията осигурява жилище на нуждаещите се служители с установена жилищна нужда на територията на Столична община, ако те или членовете на семейството им не притежават жилище на територията на Столична община, при условия и по ред, определени във Вътрешните правила за реда и условията за отдаване под наем на ведомствените жилища на КЗД.\n\nЧл. 27. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 27 - ДВ, бр. 40 от 2008 г., предишен чл. 30 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) За отлично изпълнение на служебните си задължения членовете и служителите могат да бъдат награждавани с предметни или парични награди в рамките на разполагаемите средства по бюджета на комисията за съответната година.\n\n(2) Награждаването се извършва със заповед на председателя на комисията по предложение на прекия ръководител или член на комисията.\n\n(3) С решение на комисията при особено тежки случаи от здравословен или семеен характер се отпуска еднократна финансова помощ.\n\n(4) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете на комисията и служителите имат право на парични средства за представително облекло в размер до четири минимални месечни работни заплати за всяка календарна година. Индивидуалният размер на средствата се определя от председателя на комисията.\n\n(5) Членовете на комисията имат право на парични средства за представителни нужди, чийто размер се определя по решение на КЗД.\n\n(6) (Изм. - ДВ, бр. 40 от 2008 г.) Членовете и служителите на комисията имат право на здравно обслужване за сметка на средствата от социално-битово и комунално обслужване. Изборът на здравно заведение, условията и редът за ползване на предоставяните от него здравни услуги се извършват с решение на комисията.\n\n(7) Членовете на комисията се осигуряват за всички осигурителни случаи с процент за трета категория труд и се застраховат по рисковите застраховки \"Живот\" и \"Злополука\".\n\n(8) Комисията осигурява на членовете си жилище в София за срока на мандата им, ако те или членове на семейството им не притежават на територията на Столична община жилище, годно за постоянно обитаване, при условия и ред, определени с решение на комисията.\n\n(9) (Нова - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) При възможност комисията осигурява жилище на нуждаещите се служители с установена жилищна нужда на територията на Столична община, ако те или членовете на семейството им не притежават жилище на територията на Столична община, при условия и по ред, определени във Вътрешните правила за реда и условията за отдаване под наем на ведомствените жилища на КЗД.\n\nЧл. 28. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 28 - ДВ, бр. 40 от 2008 г., предишен чл. 31 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Със заповед на председателя на комисията могат да се уреждат и други въпроси по организацията на работата на комисията.\n\nЧл. 28. (Нов - ДВ, бр. 54 от 2006 г., предишен чл. 28 - ДВ, бр. 40 от 2008 г., предишен чл. 31 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Със заповед на председателя на комисията могат да се уреждат и други въпроси по организацията на работата на комисията.\n\nЧл. 29. (Предишен чл. 24 - ДВ, бр. 54 от 2006 г., предишен чл. 29 - ДВ, бр. 40 от 2008 г., предишен чл. 32 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Правата и задълженията на служителите на комисията по повод изпълненията на служебните и трудовите им правоотношения, както и други отношения, свързани с тях, но неуредени от нормативни актове се регламентират с правилник за вътрешния трудов ред, подготвен от главния секретар и утвърден от председателя.\n\nЧл. 29. (Предишен чл. 24 - ДВ, бр. 54 от 2006 г., предишен чл. 29 - ДВ, бр. 40 от 2008 г., предишен чл. 32 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Правата и задълженията на служителите на комисията по повод изпълненията на служебните и трудовите им правоотношения, както и други отношения, свързани с тях, но неуредени от нормативни актове се регламентират с правилник за вътрешния трудов ред, подготвен от главния секретар и утвърден от председателя.\n\nЧл. 30. (Предишен чл. 30 - ДВ, бр. 54 от 2006 г., предишен чл. 30 - ДВ, бр. 40 от 2008 г., предишен чл. 33 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Към председателя на комисията се формира Обществен консултативен съвет (ОКС), състоящ се от експерти в различни области. (2) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Дейността му се урежда с правила за дейността на Обществен консултативен съвет, приети от него и утвърдени с решение на комисията. (3) Той е подчинен пряко на председателя и подпомага работата му, както и тази на всички останали членове на комисията. (4) Членовете на експертния съвет могат да имат достъп до делата и архива само с изрично разрешение на председателя на комисията. (5) Възнаграждението на членовете на съвета се определя по нареждане от председателя на база свършената от тях работа.\n\nЧл. 30. (Предишен чл. 30 - ДВ, бр. 54 от 2006 г., предишен чл. 30 - ДВ, бр. 40 от 2008 г., предишен чл. 33 - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) (1) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Към председателя на комисията се формира Обществен консултативен съвет (ОКС), състоящ се от експерти в различни области.\n\n(2) (Изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г.) Дейността му се урежда с правила за дейността на Обществен консултативен съвет, приети от него и утвърдени с решение на комисията.\n\n(3) Той е подчинен пряко на председателя и подпомага работата му, както и тази на всички останали членове на комисията.\n\n(4) Членовете на експертния съвет могат да имат достъп до делата и архива само с изрично разрешение на председателя на комисията.\n\n(5) Възнаграждението на членовете на съвета се определя по нареждане от председателя на база свършената от тях работа.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. (Изм. - ДВ, бр. 28 от 2007 г.) Правилникът се издава на основание чл. 46, ал. 1 ЗЗДискр. Правилникът е приет на заседание на Комисията за защита от дискриминация на 28 юни 2005 г.\n\nПараграф единствен. (Изм. - ДВ, бр. 28 от 2007 г.) Правилникът се издава на основание чл. 46, ал. 1 ЗЗДискр. Правилникът е приет на заседание на Комисията за защита от дискриминация на 28 юни 2005 г.\n\nДопълнителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\nДопълнителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\n(ОБН. - ДВ, БР. 54 ОТ 2006 Г.) § 13. Членове на комисията по смисъла на този правилник са всички лица, предвидени в чл. 41 ЗЗСД .\n\n(ОБН. - ДВ, БР. 54 ОТ 2006 Г.)\n\n§ 13. Членове на комисията по смисъла на този правилник са всички лица, предвидени в чл. 41 ЗЗСД .\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\n(ОБН. - ДВ, БР. 8 ОТ 2013 Г., В СИЛА ОТ 29.01.2013 Г.) § 26. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 8 ОТ 2013 Г., В СИЛА ОТ 29.01.2013 Г.)\n\n§ 26. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\n(ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 103 ОТ 2013 Г., В СИЛА ОТ 29.11.2013 Г.)\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ЗАЩИТА ОТ ДИСКРИМИНАЦИЯ\n\n(ОБН. - ДВ, БР. 87 ОТ 2017 Г., В СИЛА ОТ 31.10.2017 Г.) § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 87 ОТ 2017 Г., В СИЛА ОТ 31.10.2017 Г.)\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 15, ал. 1 (Предишно Приложение към чл. 14, ал. 1, изм. - ДВ, бр. 28 от 2007 г., изм. - ДВ, бр. 106 от 2007 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г., изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г.) Комисия за защита от дискриминация Обща численост 89 в т.ч.: 1. Изборни длъжности съгласно ЗЗДискр. 9 1.1. Председател 1 1.2. Зам.-председател 1 1.3. Членове 7 2. Администрация 80 2.1. Главен секретар 1 2.2. Финансов контрольор 1 2.3. Служител по сигурност на информацията 1 2.4. Специализирана администрация 52 2.5. Обща администрация 25\n\nПриложение към чл. 15, ал. 1\n\n(Предишно Приложение към чл. 14, ал. 1, изм. - ДВ, бр. 28 от 2007 г., изм. - ДВ, бр. 106 от 2007 г., изм. - ДВ, бр. 8 от 2013 г., в сила от 29.01.2013 г., изм. - ДВ, бр. 103 от 2013 г., в сила от 29.11.2013 г.)\n\nКомисия за защита от дискриминация\n\n| ↑ нагоре | ← назад | пълна версия"
}