{
  "ldoc_id": "2135485542",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135485542",
  "list_title": "Устройствен правилник на националната служба за растителна защита",
  "law_title": "Устройствен правилник на националната служба за растителна защита",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА Издаден от министъра на земеделието и горите Обн. ДВ. бр. 46 от 28 Май 2004г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 88 от 10 Октомври 2008г. , изм. ДВ. бр. 31 от 24 Април 2009г. , изм. ДВ. бр. 3 от 11 Януари 2011г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Националната служба за растителна защита, наричана \"националната служба\". Чл. 2. (1) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на националната служба. Чл. 3. Националната служба за растителна защита осъществява дейностите, свързани със: 1. изготвяне и утвърждаване на списък на вредителите и на растенията и растителните продукти или на други носители на зараза от вредители; 2. определяне специфичните условия за борба с вредителите; 3. даване на задължителни предписания на лицата, които отглеждат, произвеждат, съхраняват, транспортират и продават растения и растителни продукти, при констатиране на нарушения по поддържането и съхраняването им в добро фитосанитарно състояние; 4. ограничаване трансграничното преминаване на вредителите по земеделските култури и локализиране на вътрешнокарантинните вредители, поддържа надеждна структура за фитосанитарен контрол; 5. наблюдение за появата и развитието на икономически важните вредители, прогнозиране и сигнализиране на оптималните срокове за борбата с тях и осъществяване на методическо ръководство в областта на растителната защита (РЗ); 6. изпитване за биологична ефикасност и за остатъчни количества, разрешаване употребата на продукти за растителна защита (ПРЗ), контролиране вноса, съхранението и приложението на ПРЗ в страната; 7. въвеждане система за управление на качеството в националната служба; 8. хармонизиране на европейското законодателство в областта на растителната защита; 9. подпомагане развитието на интегрираната растителна защита, биологичното производство, опазването на ентомофаги и фитофаги, които гарантират баланса в биоценозите; 10. защитата на растенията и растителните продукти от вредители чрез прилагане на превантивни мерки и методи за борба при тяхното трансгранично преминаване, поява и разпространение на територията на страната; 11. изграждане, поддържане и развитие на система за наблюдение, диагностика, прогноза и сигнализация; 12. внедряване и усъвършенстване на методи за интегрирана борба срещу вредителите по растенията и растителните продукти и принципите за добрата растителнозащитна практика; 13. контрол на ПРЗ, режима на изпитване, разрешаване, внос, производство, търговия и употреба, с цел защита живота и здравето на хората и животните и опазване околната среда; 14. контрол на торове за съответствие с показателите, обявени от производителите; 15. контрол за фитосанитарното състояние на растенията и растителните продукти, предназначени за вътрешния пазар и за износ; 16. контрол на замърсителите в растителните суровини, почвите и водите за напояване; 17. контрол върху здравното състояние на посевния и посадъчния материал чрез лабораторни анализи; 18. контрол върху дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение на извършваните от тях лабораторни анализи за определяне на здравното му състояние; 19. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) експертна и консултантска дейност в областта на растителната защита; 20. изготвяне на информационни материали с цел подпомагане земеделските производители при опазване на културите; 21. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаване на разрешителни за внос, търговия, разфасовка на ПРЗ и фумигация; 22. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) диагностиката в областта на РЗ; 23. изготвяне на проекти на нормативни актове по прилагане на Закона за защита на растенията . Глава втора. СЪСТАВ И СТРУКТУРА НА НАЦИОНАЛНАТА СЛУЖБА Чл. 4. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба се ръководи и представлява от генерален директор, назначен от министъра на земеделието и храните. Чл. 4а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) При осъществяване на правомощията си генералният директор се подпомага от заместник генерален директор. (2) За заместник генерален директор се назначава лице с висше образование с образователно-квалификационна степен \"магистър\" и с професионален опит в областта на растителната защита минимум 10 години, от които най-малко 5 са придобити на ръководна длъжност в държавната администрация или в научна организация. (3) Генералният директор със заповед делегира правомощия на заместник генералния директор. Чл. 5. (1) Генералният директор: 1. представлява националната служба в страната и в чужбина; 2. организира, ръководи и контролира дейността на националната служба; 3. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) представя на министъра на земеделието и храните ежегоден отчет за дейността на националната служба; 4. осъществява правомощията по възникване, изменение и прекратяване на служебните и трудови правоотношения на служителите от националната служба (НС); 5. налага дисциплинарни наказания на служителите в НС; 6. утвърждава длъжностните разписания на служителите в НС; 7. сключва договори, свързани с дейността на НС; 8. разрешава разходването на средства за закупуване и поддържане на дълготрайни материални активи, строителство и ремонтни дейности; 9. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) участва в работата на колегиума на Министерството на земеделието и храните и организира изпълнението на неговите решения, свързани с дейността на националната служба; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издава разрешителни и други актове, посочени в Закона за защита на растенията (ЗЗР) ; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява и други правомощия, които са му предоставени със закон, акт на Министерския съвет или възложени от министъра на земеделието и храните. (2) Генералният директор в изпълнение на своите правомощия издава индивидуални административни актове. (3) Генералният директор осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация (ЗЗКИ) . (4) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При отсъствие на генералния директор функциите се изпълняват от заместник генералния директор или от определен от генералния директор с писмена заповед служител на националната служба. (5) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор може да възлага на директорите на регионалните служби и лабораториите отделни свои правомощия по трудовото и служебното правоотношение, с изключение на възникването, прекратяването и налагането на дисциплинарни наказания по трудово и служебно правоотношение. Чл. 6. (1) Административното ръководство се осъществява от главен секретар в изпълнение на законните разпореждания на генералния директор. (2) Главният секретар се назначава от генералния директор. (3) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена и работата на служителите в националната служба и следи за точното спазване на нормативните актове; 2. организира разпределението на задачите между административните звена на националната служба и контролира изпълнението им; 3. контролира работата с документите, съхранението им и опазването на служебната тайна; 4. организира и координира дейността по предоставяне на информация на граждани, юридически лица и органите на държавната власт; 5. координира и контролира функционирането на организационните структури и административните звена на националната служба; 6. утвърждава длъжностните характеристики на държавните служители и на служителите по трудово правоотношение; 7. организира подготовката и провеждането на обществените поръчки за възлагане на строителство, доставка и услуги в съответствие със Закона за обществените поръчки (ЗОП) . (4) Главният секретар изпълнява и други функции, възложени му от генералния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено от генералния директор с писмена заповед за всеки конкретен случай. Чл. 7. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор осъществява правомощията си с помощта на администрация. Общата численост на администрацията е 402 щатни бройки. (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Общата администрация осигурява технически дейността на генералния директор и на специализираната администрация и е организирана в две дирекции: \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" и \"Финансови дейности и управление на собствеността\". (4) Специализираната администрация е организирана във: 1. Главна дирекция \"Растителна защита\"; 2. Централна лаборатория по карантина на растенията (ЦЛКР); 3. (изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол. 4. (отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) (5) В състава на главната дирекция влизат 14 регионални служби за растителна защита във: Благоевград, Бургас, Варна, Велико Търново, Видин, Враца, Добрич, Кюстендил, Плевен, Пловдив, Русе, София, Стара Загора и Хасково. (6) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Специализираните териториални звена по ал. 4, т. 2 и 3 и ал. 5 са със статут на дирекции. (7) Разпределението на щатните бройки по административни звена е посочено в приложението . Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА НАЦИОНАЛНАТА СЛУЖБА Раздел I. Обща администрация Чл. 8. (Изм. и доп. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Административно-правна, човешки ресурси и информационно и инвестиционно обслужване\": 1. оказва правна помощ на администрацията и генералния директор за законосъобразно осъществяване на техните функции, като изготвя становища и предложения за разрешаване на правни проблеми; 2. участва в разработването на нормативни актове и дава становища по проекти на нормативни актове, представени за съгласуване; 3. осъществява процесуално представителство на генералния директор пред съдилищата; 4. организира дейността по постъпилите в националната служба предложения, жалби, сигнали и молби от граждани и организации и оказва методическа помощ при изготвяне на отговорите по тях; 5. дава указания на специализираните териториални звена по прилагането на нормативните актове, свързани с осъществяване дейността на националната служба; 6. осигурява деловодното обслужване, като организира и отговаря за осъществяване на документооборота на националната служба и за своевременното изпращане на заповеди или други документи към специализираните териториални звена и други институции; 7. участва съвместно с представители на други отдели в изготвянето и актуализирането на длъжностните характеристики на служителите в администрацията и дава методически указания по прилагането на действащата нормативна уредба в областта на назначаването, квалификацията и атестирането на служителите; 8. изготвя и отговаря за законосъобразността на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите от администрацията; 9. участва при изготвяне на документите за пенсиониране на служителите в администрацията; 10. изготвя и актуализира длъжностното разписание на служителите от администрацията и вътрешните правила за работната заплата; 11. изготвя документацията за процедури по Закона за обществените поръчки ; 12. организира и осъществява информационното обслужване в националната служба; 13. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява предварителен финансов контрол; 14. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява цялостната инвестиционна политика на НСРЗ, като организира ремонт и поддръжка на материалната база, осъществява контрол на строителството и ремонтите; изготвя и съхранява свързаната с това документация. Чл. 9. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Финансови дейности и управление на собствеността\": 1. отговаря за законосъобразното и целесъобразно разходване на бюджетните ресурси; 2. организира и осъществява финансово-счетоводните дейности в съответствие с изискванията на Закона за счетоводството , индивидуалния сметкоплан на националната служба, единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 3. ежемесечно анализира и контролира разходите, извършвани от националната служба; 4. анализира и изготвя справки за събраните приходи от националната служба; 5. съставя проектобюджета на националната служба и прави предложения за корекции на бюджета; 6. организира завеждането, съхраняването и отчитането на материалните активи в националната служба; 7. съставя месечни и тримесечни касови отчети за изпълнение на бюджета на националната служба; 8. изготвя годишния баланс на националната служба; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от единния сметкоплан; 10. осигурява съхранението на счетоводните документи съгласно Закона за счетоводството ; 11. изготвя документите за пенсиониране на служителите в администрацията и статистическите справки; 12. контролира спазването на системите за финансово управление и контрол; 13. създава и поддържа регистър на недвижимите имоти, предоставени на националната служба. 14. (зал. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Раздел II. Специализирана администрация Чл. 10. Главна дирекция \"Растителна защита\" осъществява дейностите, свързани със: 1. организацията по провеждането на фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и мерки за ограничаване разпространението на карантинните вредители; 2. организацията по диагностика, прогноза и сигнализация в растителната защита и контрол за провеждане на борба с икономически важните вредители; 3. внедряването на методи за интегрирана борба срещу вредителите по земеделските култури; 4. надзора върху органите, контролиращи биологичното производство на растения, растителни продукти и храни от растителен произход; 5. издаването на разрешителни за използване на утайки от пречиствателни станции за нуждите на земеделието; 6. организацията и контрола по изпитването за биологична ефикасност и остатъчни количества на ПРЗ; 7. одобряването на физически и юридически лица, които извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 8. цялостната подготовка на документацията по разрешаването на ПРЗ, обсъждана в съвета по продукти за растителна защита; 9. подготовката на документацията по разширяване употребата на ПРЗ, отнемане, промяна и прекратяване на разрешенията за ПРЗ; 10. изготвянето на Списък на разрешените за предлагане на пазара и употреба продукти за растителна защита и регистрираните торове и подобрители на почвата; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаването на разрешителни на физически и юридически лица, които внасят, продават и разфасоват ПРЗ с търговска цел и/или извършват растителнозащитни услуги; 12. организацията по обучението на служителите от системата на националната служба; 13. хармонизирането и прилагането на законодателството във всички дейности на националната служба с това на ЕС и осъществяване на интеграционната политика; 14. (изм. - ДВ, бр. 32 от 2005 г.) международното сътрудничество и картотекиране на документацията, свързана с тази дейност и координиране на поетите задължения: а) по Договора за прилагане на санитарните и фитосанитарните мерки към Световната търговска организация (СТО); б) по Международната конвенция за растителна защита ; в) по Международната конвенция за забрана на биологичното оръжие; г) по Ротердамската конвенция за опасните химикали и пестициди в международната търговия; д) към Европейската организация за растителна защита; 15. (нова - ДВ, бр. 32 от 2005 г.) контрол по прилагането, търговията и съхранението на ПРЗ; 16. (нова - ДВ, бр. 32 от 2005 г.) контрол върху приложението на добрата растителнозащитна практика. Чл. 11. Главна дирекция \"Растителна защита\" методически ръководи и контролира регионалните служби за растителна защита относно: 1. фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения, растителни и други продукти; 2. провеждането на мониторинги за карантинни вредители; 3. борбата срещу карантинните вредители, ограничено разпространени в страната; 4. извършването на наблюдение, диагностика, прогноза и сигнализация за борба с вредителите по земеделските култури и растителната продукция; 5. издаването на бюлетини и други информационни материали за появата, разпространението и извеждането на борбата с вредителите по земеделските култури; 6. опазването на земеделските култури от икономически важните вредители; 7. контрола по приложението на ПРЗ, биоагентите, торовете и подобрителите на почвата; 8. вноса, търговията и употребата в страната на ПРЗ; 9. (нова - ДВ, бр. 32 от 2005 г.) биологичното изпитване за ефикасност и остатъчни количества на ПРЗ. Чл. 12. (1) Регионалните служби за растителна защита (РСРЗ): 1. провеждат фитосанитарен контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и предприемат мерки за ограничаване разпространението на карантинните вредители; 2. извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 3. извършват дейност по диагностика, прогноза и сигнализация в растителната защита, издават бюлетини и упражняват контрол за провеждане на борба с икономически важните вредители; 4. провеждат контрол по прилагането, търговията и съхранението на ПРЗ; 5. регионалните лаборатории извършват лабораторни анализи за здравното състояние на посевния и посадъчния материал и издават необходимите документи; извършват лабораторни анализи на растения, растителни продукти, почви и идентифицират вредители; 6. оказват методическа помощ при вземане на проби от почви, растения и води за напояване. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При изпълнение на служебните си задължения органите, осъществяващи фитосанитарния контрол на граничните контролно-пропускателни пунктове, носят униформени облекла и отличителни знаци, определени с наредба на министъра на земеделието и храните. Чл. 13. Централната лаборатория по карантина на растенията: 1. извършва фитосанитарна лабораторна експертиза и окончателна диагностика и идентификация на вредители; 2. методически ръководи и контролира фитосанитарните прегледи и анализи, локализирането и ликвидацията на огнища от карантинни вредители; 3. разработва и предлага фитосанитарни изисквания и условия за внос на материали от растителен произход и актуализация на списъци на вредители, растения, растителни продукти и други стоки, които подлежат на фитосанитарен контрол; 4. проучва, изпитва и внедрява нови методи за диагностика и средства за борба с карантинните вредители; 5. методически ръководи, обучава, контролира и отговаря за дейността на лабораториите на РСРЗ; 6. методически ръководи и контролира дейността по лабораторните анализи на посевния и посадъчния материал за установяване здравното му състояние; извършва арбитражни лабораторни анализи и издава необходимите документи; 7. контролира дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение извършваните от тях лабораторни анализи за определяне здравното състояние на посевния и посадъчния материал; 8. изготвя информационни материали за вредителите и провежда обучението на специалисти от системата на националната служба в областта на фитосанитарния контрол и здравните анализи на посевния и посадъчния материал. Чл. 14. (Изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол: 1. извършва контрол на растителни суровини и продукти, почви, подобрители на почви и води за напояване за съдържанието на химични и биологични замърсители; 2. осъществява мониторинг на суровини от растителен произход за наличие на пестицидни остатъци; 3. извършва контрол за съответствие на продукти за растителна защита, минерални и органични торове, подобрители на почвата, биологично активни вещества и хранителни субстрати с технически спецификации и нормативни изисквания; 4. извършва агрохимически анализи на почви, субстрати, утайки, растения и поливни води; 5. на основание чл. 4, ал. 4 от Закона за опазване на земеделските земи организира и контролира прилагането на ограничителен режим на земеползване върху замърсени с тежки метали и пестициди почви; 6. проучва, разработва и предлага за стандартизиране нови аналитични методи. Чл. 15. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Чл. 16. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Чл. 17. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Раздел III. Организация на работата на НСРЗ Чл. 18. Директорите на дирекции и началниците на отдели ръководят, организират, контролират и носят отговорност за дейността и изпълнението на задачите в съответната дирекция или отдел. Чл. 19. Служителите са длъжни да опазват информацията, представляваща служебна тайна, станала им известна при или по повод изпълнение на служебните им задължения. Чл. 20. (1) Работното време на служителите на НСРЗ е от 9 ч. до 17 ч. и 30 мин. с почивка от 12 ч. до 12 ч. и 30 мин. (2) Служителите на граничните контролно-пропускателни пунктове работят по график, утвърден от директора, съгласно изискванията на Закона за държавния служител и Кодекса на труда . Чл. 21. Документите, изпратени до националната служба, се завеждат във входящ регистър, като се отбелязва датата на получаването им. Чл. 22. (1) Генералният директор разпределя служебните преписки до ръководителите на административните звена с резолюция. Адресатите на преписките се отбелязват във входящия регистър. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Резолюцията на генералния директор съдържа срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административни звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. Чл. 22а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до генералния директор предложения и сигнали относно организацията и дейността на националната служба. Предложенията относно усъвършенстване на организацията и дейността на националната служба трябва да бъдат мотивирани и конкретни. (2) Генералният директор взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на националната служба в Интернет. (3) Гражданите могат да отправят писмено искане за среща с генералния директор до главния секретар. Главният секретар съставя график за срещите на генералния директор с граждани само за приемното му време, като графикът се оповестява на страницата на националната служба в Интернет седем дни предварително. Чл. 23. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и награди от генералния директор. (2) Отличията и наградите са: 1. грамота и почетен знак; 2. предметна или парична награда: а) за държавните служители - при спазване изискванията на чл. 88, ал. 4 от Закона за държавния служител ; б) за служителите по трудово правоотношение - в размер до една основна месечна заплата на съответното лице. (3) Паричната награда е еднократна в рамките на една календарна година. Глава четвърта. ФИНАНСИРАНЕ Чл. 24. Националната служба е администратор на следните приходи: 1. такси от фитосанитарен контрол при внос, износ и движение на растения и растителни продукти; 2. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) такси за издаване на разрешителни за производство, разфасовка и продажба на ПРЗ; 3. такси за биологично изпитване, разрешаване и удължаване срока на разрешаването на ПРЗ и регистрация на торове и подобрители на почвата; 4. такси за издаване на фитосанитарни сертификати, паспорти и здравни свидетелства; 5. други такси за извършване на лабораторни услуги; 6. други такси по осъществяване дейността по контрола, регистрацията и услугите на националната служба; 7. имуществени санкции и глоби, налагани по Закона за защита на растенията ; 8. наеми от движими и недвижими имоти, предоставени на националната служба; 9. такси по Закона за посевния и посадъчния материал ; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) други видове такси съгласно Тарифата за таксите, които се събират от Националната служба за растителна защита при Министерството на земеделието и храните ; 11. спонсорство и дарения; 12. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) реализация на услуги и консултации. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 2, ал. 3 от Закона за защита на растенията и чл. 11 от Закона за администрацията и отменя Устройствения правилник на Националната служба за растителна защита (обн., ДВ, бр. 71 от 2000 г.; изм., бр. 62 от 2002 г.; попр., бр. 64 от 2002 г.; изм., бр. 39 от 2003 г.). ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 16. Навсякъде в текста на устройствения правилник: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и горите\" се заменят с \"Министерството на земеделието и храните\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 17. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 3 ОТ 2011 Г., В СИЛА ОТ 11.01.2011 Г.) § 7. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Обща численост 402 щ. бр. в т.ч.: 1. генерален директор 1 бр. 2. заместник генерален директор 1 бр. 3. главен секретар 1 бр. А. Обща администрация 22 бр. в т.ч.: 1. дирекция \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" 14 бр. 2. дирекция \"Финансови дейности и управление на собствеността\" 8 бр. Б. Специализирана администрация 377 бр. в т.ч.: 1. Главна дирекция \"Растителна защита\" 330 бр. 2. Централна лаборатория по карантина на растенията 23 бр. 3. Централна лаборатория за химични изпитвания и контрол 24 бр. 4. (зал. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА Издаден от министъра на земеделието и горите Обн. ДВ. бр. 46 от 28 Май 2004г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 88 от 10 Октомври 2008г. , изм. ДВ. бр. 31 от 24 Април 2009г. , изм. ДВ. бр. 3 от 11 Януари 2011г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Националната служба за растителна защита, наричана \"националната служба\". Чл. 2. (1) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на националната служба. Чл. 3. Националната служба за растителна защита осъществява дейностите, свързани със: 1. изготвяне и утвърждаване на списък на вредителите и на растенията и растителните продукти или на други носители на зараза от вредители; 2. определяне специфичните условия за борба с вредителите; 3. даване на задължителни предписания на лицата, които отглеждат, произвеждат, съхраняват, транспортират и продават растения и растителни продукти, при констатиране на нарушения по поддържането и съхраняването им в добро фитосанитарно състояние; 4. ограничаване трансграничното преминаване на вредителите по земеделските култури и локализиране на вътрешнокарантинните вредители, поддържа надеждна структура за фитосанитарен контрол; 5. наблюдение за появата и развитието на икономически важните вредители, прогнозиране и сигнализиране на оптималните срокове за борбата с тях и осъществяване на методическо ръководство в областта на растителната защита (РЗ); 6. изпитване за биологична ефикасност и за остатъчни количества, разрешаване употребата на продукти за растителна защита (ПРЗ), контролиране вноса, съхранението и приложението на ПРЗ в страната; 7. въвеждане система за управление на качеството в националната служба; 8. хармонизиране на европейското законодателство в областта на растителната защита; 9. подпомагане развитието на интегрираната растителна защита, биологичното производство, опазването на ентомофаги и фитофаги, които гарантират баланса в биоценозите; 10. защитата на растенията и растителните продукти от вредители чрез прилагане на превантивни мерки и методи за борба при тяхното трансгранично преминаване, поява и разпространение на територията на страната; 11. изграждане, поддържане и развитие на система за наблюдение, диагностика, прогноза и сигнализация; 12. внедряване и усъвършенстване на методи за интегрирана борба срещу вредителите по растенията и растителните продукти и принципите за добрата растителнозащитна практика; 13. контрол на ПРЗ, режима на изпитване, разрешаване, внос, производство, търговия и употреба, с цел защита живота и здравето на хората и животните и опазване околната среда; 14. контрол на торове за съответствие с показателите, обявени от производителите; 15. контрол за фитосанитарното състояние на растенията и растителните продукти, предназначени за вътрешния пазар и за износ; 16. контрол на замърсителите в растителните суровини, почвите и водите за напояване; 17. контрол върху здравното състояние на посевния и посадъчния материал чрез лабораторни анализи; 18. контрол върху дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение на извършваните от тях лабораторни анализи за определяне на здравното му състояние; 19. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) експертна и консултантска дейност в областта на растителната защита; 20. изготвяне на информационни материали с цел подпомагане земеделските производители при опазване на културите; 21. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаване на разрешителни за внос, търговия, разфасовка на ПРЗ и фумигация; 22. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) диагностиката в областта на РЗ; 23. изготвяне на проекти на нормативни актове по прилагане на Закона за защита на растенията . Глава втора. СЪСТАВ И СТРУКТУРА НА НАЦИОНАЛНАТА СЛУЖБА Чл. 4. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба се ръководи и представлява от генерален директор, назначен от министъра на земеделието и храните. Чл. 4а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) При осъществяване на правомощията си генералният директор се подпомага от заместник генерален директор. (2) За заместник генерален директор се назначава лице с висше образование с образователно-квалификационна степен \"магистър\" и с професионален опит в областта на растителната защита минимум 10 години, от които най-малко 5 са придобити на ръководна длъжност в държавната администрация или в научна организация. (3) Генералният директор със заповед делегира правомощия на заместник генералния директор. Чл. 5. (1) Генералният директор: 1. представлява националната служба в страната и в чужбина; 2. организира, ръководи и контролира дейността на националната служба; 3. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) представя на министъра на земеделието и храните ежегоден отчет за дейността на националната служба; 4. осъществява правомощията по възникване, изменение и прекратяване на служебните и трудови правоотношения на служителите от националната служба (НС); 5. налага дисциплинарни наказания на служителите в НС; 6. утвърждава длъжностните разписания на служителите в НС; 7. сключва договори, свързани с дейността на НС; 8. разрешава разходването на средства за закупуване и поддържане на дълготрайни материални активи, строителство и ремонтни дейности; 9. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) участва в работата на колегиума на Министерството на земеделието и храните и организира изпълнението на неговите решения, свързани с дейността на националната служба; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издава разрешителни и други актове, посочени в Закона за защита на растенията (ЗЗР) ; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява и други правомощия, които са му предоставени със закон, акт на Министерския съвет или възложени от министъра на земеделието и храните. (2) Генералният директор в изпълнение на своите правомощия издава индивидуални административни актове. (3) Генералният директор осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация (ЗЗКИ) . (4) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При отсъствие на генералния директор функциите се изпълняват от заместник генералния директор или от определен от генералния директор с писмена заповед служител на националната служба. (5) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор може да възлага на директорите на регионалните служби и лабораториите отделни свои правомощия по трудовото и служебното правоотношение, с изключение на възникването, прекратяването и налагането на дисциплинарни наказания по трудово и служебно правоотношение. Чл. 6. (1) Административното ръководство се осъществява от главен секретар в изпълнение на законните разпореждания на генералния директор. (2) Главният секретар се назначава от генералния директор. (3) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена и работата на служителите в националната служба и следи за точното спазване на нормативните актове; 2. организира разпределението на задачите между административните звена на националната служба и контролира изпълнението им; 3. контролира работата с документите, съхранението им и опазването на служебната тайна; 4. организира и координира дейността по предоставяне на информация на граждани, юридически лица и органите на държавната власт; 5. координира и контролира функционирането на организационните структури и административните звена на националната служба; 6. утвърждава длъжностните характеристики на държавните служители и на служителите по трудово правоотношение; 7. организира подготовката и провеждането на обществените поръчки за възлагане на строителство, доставка и услуги в съответствие със Закона за обществените поръчки (ЗОП) . (4) Главният секретар изпълнява и други функции, възложени му от генералния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено от генералния директор с писмена заповед за всеки конкретен случай. Чл. 7. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор осъществява правомощията си с помощта на администрация. Общата численост на администрацията е 402 щатни бройки. (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Общата администрация осигурява технически дейността на генералния директор и на специализираната администрация и е организирана в две дирекции: \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" и \"Финансови дейности и управление на собствеността\". (4) Специализираната администрация е организирана във: 1. Главна дирекция \"Растителна защита\"; 2. Централна лаборатория по карантина на растенията (ЦЛКР); 3. (изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол. 4. (отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) (5) В състава на главната дирекция влизат 14 регионални служби за растителна защита във: Благоевград, Бургас, Варна, Велико Търново, Видин, Враца, Добрич, Кюстендил, Плевен, Пловдив, Русе, София, Стара Загора и Хасково. (6) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Специализираните териториални звена по ал. 4, т. 2 и 3 и ал. 5 са със статут на дирекции. (7) Разпределението на щатните бройки по административни звена е посочено в приложението . Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА НАЦИОНАЛНАТА СЛУЖБА Раздел I. Обща администрация Чл. 8. (Изм. и доп. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Административно-правна, човешки ресурси и информационно и инвестиционно обслужване\": 1. оказва правна помощ на администрацията и генералния директор за законосъобразно осъществяване на техните функции, като изготвя становища и предложения за разрешаване на правни проблеми; 2. участва в разработването на нормативни актове и дава становища по проекти на нормативни актове, представени за съгласуване; 3. осъществява процесуално представителство на генералния директор пред съдилищата; 4. организира дейността по постъпилите в националната служба предложения, жалби, сигнали и молби от граждани и организации и оказва методическа помощ при изготвяне на отговорите по тях; 5. дава указания на специализираните териториални звена по прилагането на нормативните актове, свързани с осъществяване дейността на националната служба; 6. осигурява деловодното обслужване, като организира и отговаря за осъществяване на документооборота на националната служба и за своевременното изпращане на заповеди или други документи към специализираните териториални звена и други институции; 7. участва съвместно с представители на други отдели в изготвянето и актуализирането на длъжностните характеристики на служителите в администрацията и дава методически указания по прилагането на действащата нормативна уредба в областта на назначаването, квалификацията и атестирането на служителите; 8. изготвя и отговаря за законосъобразността на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите от администрацията; 9. участва при изготвяне на документите за пенсиониране на служителите в администрацията; 10. изготвя и актуализира длъжностното разписание на служителите от администрацията и вътрешните правила за работната заплата; 11. изготвя документацията за процедури по Закона за обществените поръчки ; 12. организира и осъществява информационното обслужване в националната служба; 13. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява предварителен финансов контрол; 14. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява цялостната инвестиционна политика на НСРЗ, като организира ремонт и поддръжка на материалната база, осъществява контрол на строителството и ремонтите; изготвя и съхранява свързаната с това документация. Чл. 9. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Финансови дейности и управление на собствеността\": 1. отговаря за законосъобразното и целесъобразно разходване на бюджетните ресурси; 2. организира и осъществява финансово-счетоводните дейности в съответствие с изискванията на Закона за счетоводството , индивидуалния сметкоплан на националната служба, единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 3. ежемесечно анализира и контролира разходите, извършвани от националната служба; 4. анализира и изготвя справки за събраните приходи от националната служба; 5. съставя проектобюджета на националната служба и прави предложения за корекции на бюджета; 6. организира завеждането, съхраняването и отчитането на материалните активи в националната служба; 7. съставя месечни и тримесечни касови отчети за изпълнение на бюджета на националната служба; 8. изготвя годишния баланс на националната служба; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от единния сметкоплан; 10. осигурява съхранението на счетоводните документи съгласно Закона за счетоводството ; 11. изготвя документите за пенсиониране на служителите в администрацията и статистическите справки; 12. контролира спазването на системите за финансово управление и контрол; 13. създава и поддържа регистър на недвижимите имоти, предоставени на националната служба. 14. (зал. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Раздел II. Специализирана администрация Чл. 10. Главна дирекция \"Растителна защита\" осъществява дейностите, свързани със: 1. организацията по провеждането на фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и мерки за ограничаване разпространението на карантинните вредители; 2. организацията по диагностика, прогноза и сигнализация в растителната защита и контрол за провеждане на борба с икономически важните вредители; 3. внедряването на методи за интегрирана борба срещу вредителите по земеделските култури; 4. надзора върху органите, контролиращи биологичното производство на растения, растителни продукти и храни от растителен произход; 5. издаването на разрешителни за използване на утайки от пречиствателни станции за нуждите на земеделието; 6. организацията и контрола по изпитването за биологична ефикасност и остатъчни количества на ПРЗ; 7. одобряването на физически и юридически лица, които извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 8. цялостната подготовка на документацията по разрешаването на ПРЗ, обсъждана в съвета по продукти за растителна защита; 9. подготовката на документацията по разширяване употребата на ПРЗ, отнемане, промяна и прекратяване на разрешенията за ПРЗ; 10. изготвянето на Списък на разрешените за предлагане на пазара и употреба продукти за растителна защита и регистрираните торове и подобрители на почвата; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаването на разрешителни на физически и юридически лица, които внасят, продават и разфасоват ПРЗ с търговска цел и/или извършват растителнозащитни услуги; 12. организацията по обучението на служителите от системата на националната служба; 13. хармонизирането и прилагането на законодателството във всички дейности на националната служба с това на ЕС и осъществяване на интеграционната политика; 14. (изм. - ДВ, бр. 32 от 2005 г.) международното сътрудничество и картотекиране на документацията, свързана с тази дейност и координиране на поетите задължения: а) по Договора за прилагане на санитарните и фитосанитарните мерки към Световната търговска организация (СТО); б) по Международната конвенция за растителна защита ; в) по Международната конвенция за забрана на биологичното оръжие; г) по Ротердамската конвенция за опасните химикали и пестициди в международната търговия; д) към Европейската организация за растителна защита; 15. (нова - ДВ, бр. 32 от 2005 г.) контрол по прилагането, търговията и съхранението на ПРЗ; 16. (нова - ДВ, бр. 32 от 2005 г.) контрол върху приложението на добрата растителнозащитна практика. Чл. 11. Главна дирекция \"Растителна защита\" методически ръководи и контролира регионалните служби за растителна защита относно: 1. фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения, растителни и други продукти; 2. провеждането на мониторинги за карантинни вредители; 3. борбата срещу карантинните вредители, ограничено разпространени в страната; 4. извършването на наблюдение, диагностика, прогноза и сигнализация за борба с вредителите по земеделските култури и растителната продукция; 5. издаването на бюлетини и други информационни материали за появата, разпространението и извеждането на борбата с вредителите по земеделските култури; 6. опазването на земеделските култури от икономически важните вредители; 7. контрола по приложението на ПРЗ, биоагентите, торовете и подобрителите на почвата; 8. вноса, търговията и употребата в страната на ПРЗ; 9. (нова - ДВ, бр. 32 от 2005 г.) биологичното изпитване за ефикасност и остатъчни количества на ПРЗ. Чл. 12. (1) Регионалните служби за растителна защита (РСРЗ): 1. провеждат фитосанитарен контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и предприемат мерки за ограничаване разпространението на карантинните вредители; 2. извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 3. извършват дейност по диагностика, прогноза и сигнализация в растителната защита, издават бюлетини и упражняват контрол за провеждане на борба с икономически важните вредители; 4. провеждат контрол по прилагането, търговията и съхранението на ПРЗ; 5. регионалните лаборатории извършват лабораторни анализи за здравното състояние на посевния и посадъчния материал и издават необходимите документи; извършват лабораторни анализи на растения, растителни продукти, почви и идентифицират вредители; 6. оказват методическа помощ при вземане на проби от почви, растения и води за напояване. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При изпълнение на служебните си задължения органите, осъществяващи фитосанитарния контрол на граничните контролно-пропускателни пунктове, носят униформени облекла и отличителни знаци, определени с наредба на министъра на земеделието и храните. Чл. 13. Централната лаборатория по карантина на растенията: 1. извършва фитосанитарна лабораторна експертиза и окончателна диагностика и идентификация на вредители; 2. методически ръководи и контролира фитосанитарните прегледи и анализи, локализирането и ликвидацията на огнища от карантинни вредители; 3. разработва и предлага фитосанитарни изисквания и условия за внос на материали от растителен произход и актуализация на списъци на вредители, растения, растителни продукти и други стоки, които подлежат на фитосанитарен контрол; 4. проучва, изпитва и внедрява нови методи за диагностика и средства за борба с карантинните вредители; 5. методически ръководи, обучава, контролира и отговаря за дейността на лабораториите на РСРЗ; 6. методически ръководи и контролира дейността по лабораторните анализи на посевния и посадъчния материал за установяване здравното му състояние; извършва арбитражни лабораторни анализи и издава необходимите документи; 7. контролира дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение извършваните от тях лабораторни анализи за определяне здравното състояние на посевния и посадъчния материал; 8. изготвя информационни материали за вредителите и провежда обучението на специалисти от системата на националната служба в областта на фитосанитарния контрол и здравните анализи на посевния и посадъчния материал. Чл. 14. (Изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол: 1. извършва контрол на растителни суровини и продукти, почви, подобрители на почви и води за напояване за съдържанието на химични и биологични замърсители; 2. осъществява мониторинг на суровини от растителен произход за наличие на пестицидни остатъци; 3. извършва контрол за съответствие на продукти за растителна защита, минерални и органични торове, подобрители на почвата, биологично активни вещества и хранителни субстрати с технически спецификации и нормативни изисквания; 4. извършва агрохимически анализи на почви, субстрати, утайки, растения и поливни води; 5. на основание чл. 4, ал. 4 от Закона за опазване на земеделските земи организира и контролира прилагането на ограничителен режим на земеползване върху замърсени с тежки метали и пестициди почви; 6. проучва, разработва и предлага за стандартизиране нови аналитични методи. Чл. 15. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Чл. 16. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Чл. 17. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Раздел III. Организация на работата на НСРЗ Чл. 18. Директорите на дирекции и началниците на отдели ръководят, организират, контролират и носят отговорност за дейността и изпълнението на задачите в съответната дирекция или отдел. Чл. 19. Служителите са длъжни да опазват информацията, представляваща служебна тайна, станала им известна при или по повод изпълнение на служебните им задължения. Чл. 20. (1) Работното време на служителите на НСРЗ е от 9 ч. до 17 ч. и 30 мин. с почивка от 12 ч. до 12 ч. и 30 мин. (2) Служителите на граничните контролно-пропускателни пунктове работят по график, утвърден от директора, съгласно изискванията на Закона за държавния служител и Кодекса на труда . Чл. 21. Документите, изпратени до националната служба, се завеждат във входящ регистър, като се отбелязва датата на получаването им. Чл. 22. (1) Генералният директор разпределя служебните преписки до ръководителите на административните звена с резолюция. Адресатите на преписките се отбелязват във входящия регистър. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Резолюцията на генералния директор съдържа срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административни звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. Чл. 22а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до генералния директор предложения и сигнали относно организацията и дейността на националната служба. Предложенията относно усъвършенстване на организацията и дейността на националната служба трябва да бъдат мотивирани и конкретни. (2) Генералният директор взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на националната служба в Интернет. (3) Гражданите могат да отправят писмено искане за среща с генералния директор до главния секретар. Главният секретар съставя график за срещите на генералния директор с граждани само за приемното му време, като графикът се оповестява на страницата на националната служба в Интернет седем дни предварително. Чл. 23. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и награди от генералния директор. (2) Отличията и наградите са: 1. грамота и почетен знак; 2. предметна или парична награда: а) за държавните служители - при спазване изискванията на чл. 88, ал. 4 от Закона за държавния служител ; б) за служителите по трудово правоотношение - в размер до една основна месечна заплата на съответното лице. (3) Паричната награда е еднократна в рамките на една календарна година. Глава четвърта. ФИНАНСИРАНЕ Чл. 24. Националната служба е администратор на следните приходи: 1. такси от фитосанитарен контрол при внос, износ и движение на растения и растителни продукти; 2. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) такси за издаване на разрешителни за производство, разфасовка и продажба на ПРЗ; 3. такси за биологично изпитване, разрешаване и удължаване срока на разрешаването на ПРЗ и регистрация на торове и подобрители на почвата; 4. такси за издаване на фитосанитарни сертификати, паспорти и здравни свидетелства; 5. други такси за извършване на лабораторни услуги; 6. други такси по осъществяване дейността по контрола, регистрацията и услугите на националната служба; 7. имуществени санкции и глоби, налагани по Закона за защита на растенията ; 8. наеми от движими и недвижими имоти, предоставени на националната служба; 9. такси по Закона за посевния и посадъчния материал ; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) други видове такси съгласно Тарифата за таксите, които се събират от Националната служба за растителна защита при Министерството на земеделието и храните ; 11. спонсорство и дарения; 12. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) реализация на услуги и консултации. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 2, ал. 3 от Закона за защита на растенията и чл. 11 от Закона за администрацията и отменя Устройствения правилник на Националната служба за растителна защита (обн., ДВ, бр. 71 от 2000 г.; изм., бр. 62 от 2002 г.; попр., бр. 64 от 2002 г.; изм., бр. 39 от 2003 г.). ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 16. Навсякъде в текста на устройствения правилник: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и горите\" се заменят с \"Министерството на земеделието и храните\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 17. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 3 ОТ 2011 Г., В СИЛА ОТ 11.01.2011 Г.) § 7. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Обща численост 402 щ. бр. в т.ч.: 1. генерален директор 1 бр. 2. заместник генерален директор 1 бр. 3. главен секретар 1 бр. А. Обща администрация 22 бр. в т.ч.: 1. дирекция \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" 14 бр. 2. дирекция \"Финансови дейности и управление на собствеността\" 8 бр. Б. Специализирана администрация 377 бр. в т.ч.: 1. Главна дирекция \"Растителна защита\" 330 бр. 2. Централна лаборатория по карантина на растенията 23 бр. 3. Централна лаборатория за химични изпитвания и контрол 24 бр. 4. (зал. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА Издаден от министъра на земеделието и горите Обн. ДВ. бр. 46 от 28 Май 2004г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 88 от 10 Октомври 2008г. , изм. ДВ. бр. 31 от 24 Април 2009г. , изм. ДВ. бр. 3 от 11 Януари 2011г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Националната служба за растителна защита, наричана \"националната служба\". Чл. 2. (1) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на националната служба. Чл. 3. Националната служба за растителна защита осъществява дейностите, свързани със: 1. изготвяне и утвърждаване на списък на вредителите и на растенията и растителните продукти или на други носители на зараза от вредители; 2. определяне специфичните условия за борба с вредителите; 3. даване на задължителни предписания на лицата, които отглеждат, произвеждат, съхраняват, транспортират и продават растения и растителни продукти, при констатиране на нарушения по поддържането и съхраняването им в добро фитосанитарно състояние; 4. ограничаване трансграничното преминаване на вредителите по земеделските култури и локализиране на вътрешнокарантинните вредители, поддържа надеждна структура за фитосанитарен контрол; 5. наблюдение за появата и развитието на икономически важните вредители, прогнозиране и сигнализиране на оптималните срокове за борбата с тях и осъществяване на методическо ръководство в областта на растителната защита (РЗ); 6. изпитване за биологична ефикасност и за остатъчни количества, разрешаване употребата на продукти за растителна защита (ПРЗ), контролиране вноса, съхранението и приложението на ПРЗ в страната; 7. въвеждане система за управление на качеството в националната служба; 8. хармонизиране на европейското законодателство в областта на растителната защита; 9. подпомагане развитието на интегрираната растителна защита, биологичното производство, опазването на ентомофаги и фитофаги, които гарантират баланса в биоценозите; 10. защитата на растенията и растителните продукти от вредители чрез прилагане на превантивни мерки и методи за борба при тяхното трансгранично преминаване, поява и разпространение на територията на страната; 11. изграждане, поддържане и развитие на система за наблюдение, диагностика, прогноза и сигнализация; 12. внедряване и усъвършенстване на методи за интегрирана борба срещу вредителите по растенията и растителните продукти и принципите за добрата растителнозащитна практика; 13. контрол на ПРЗ, режима на изпитване, разрешаване, внос, производство, търговия и употреба, с цел защита живота и здравето на хората и животните и опазване околната среда; 14. контрол на торове за съответствие с показателите, обявени от производителите; 15. контрол за фитосанитарното състояние на растенията и растителните продукти, предназначени за вътрешния пазар и за износ; 16. контрол на замърсителите в растителните суровини, почвите и водите за напояване; 17. контрол върху здравното състояние на посевния и посадъчния материал чрез лабораторни анализи; 18. контрол върху дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение на извършваните от тях лабораторни анализи за определяне на здравното му състояние; 19. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) експертна и консултантска дейност в областта на растителната защита; 20. изготвяне на информационни материали с цел подпомагане земеделските производители при опазване на културите; 21. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаване на разрешителни за внос, търговия, разфасовка на ПРЗ и фумигация; 22. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) диагностиката в областта на РЗ; 23. изготвяне на проекти на нормативни актове по прилагане на Закона за защита на растенията . Глава втора. СЪСТАВ И СТРУКТУРА НА НАЦИОНАЛНАТА СЛУЖБА Чл. 4. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба се ръководи и представлява от генерален директор, назначен от министъра на земеделието и храните. Чл. 4а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) При осъществяване на правомощията си генералният директор се подпомага от заместник генерален директор. (2) За заместник генерален директор се назначава лице с висше образование с образователно-квалификационна степен \"магистър\" и с професионален опит в областта на растителната защита минимум 10 години, от които най-малко 5 са придобити на ръководна длъжност в държавната администрация или в научна организация. (3) Генералният директор със заповед делегира правомощия на заместник генералния директор. Чл. 5. (1) Генералният директор: 1. представлява националната служба в страната и в чужбина; 2. организира, ръководи и контролира дейността на националната служба; 3. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) представя на министъра на земеделието и храните ежегоден отчет за дейността на националната служба; 4. осъществява правомощията по възникване, изменение и прекратяване на служебните и трудови правоотношения на служителите от националната служба (НС); 5. налага дисциплинарни наказания на служителите в НС; 6. утвърждава длъжностните разписания на служителите в НС; 7. сключва договори, свързани с дейността на НС; 8. разрешава разходването на средства за закупуване и поддържане на дълготрайни материални активи, строителство и ремонтни дейности; 9. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) участва в работата на колегиума на Министерството на земеделието и храните и организира изпълнението на неговите решения, свързани с дейността на националната служба; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издава разрешителни и други актове, посочени в Закона за защита на растенията (ЗЗР) ; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява и други правомощия, които са му предоставени със закон, акт на Министерския съвет или възложени от министъра на земеделието и храните. (2) Генералният директор в изпълнение на своите правомощия издава индивидуални административни актове. (3) Генералният директор осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация (ЗЗКИ) . (4) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При отсъствие на генералния директор функциите се изпълняват от заместник генералния директор или от определен от генералния директор с писмена заповед служител на националната служба. (5) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор може да възлага на директорите на регионалните служби и лабораториите отделни свои правомощия по трудовото и служебното правоотношение, с изключение на възникването, прекратяването и налагането на дисциплинарни наказания по трудово и служебно правоотношение. Чл. 6. (1) Административното ръководство се осъществява от главен секретар в изпълнение на законните разпореждания на генералния директор. (2) Главният секретар се назначава от генералния директор. (3) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена и работата на служителите в националната служба и следи за точното спазване на нормативните актове; 2. организира разпределението на задачите между административните звена на националната служба и контролира изпълнението им; 3. контролира работата с документите, съхранението им и опазването на служебната тайна; 4. организира и координира дейността по предоставяне на информация на граждани, юридически лица и органите на държавната власт; 5. координира и контролира функционирането на организационните структури и административните звена на националната служба; 6. утвърждава длъжностните характеристики на държавните служители и на служителите по трудово правоотношение; 7. организира подготовката и провеждането на обществените поръчки за възлагане на строителство, доставка и услуги в съответствие със Закона за обществените поръчки (ЗОП) . (4) Главният секретар изпълнява и други функции, възложени му от генералния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено от генералния директор с писмена заповед за всеки конкретен случай. Чл. 7. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор осъществява правомощията си с помощта на администрация. Общата численост на администрацията е 402 щатни бройки. (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Общата администрация осигурява технически дейността на генералния директор и на специализираната администрация и е организирана в две дирекции: \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" и \"Финансови дейности и управление на собствеността\". (4) Специализираната администрация е организирана във: 1. Главна дирекция \"Растителна защита\"; 2. Централна лаборатория по карантина на растенията (ЦЛКР); 3. (изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол. 4. (отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) (5) В състава на главната дирекция влизат 14 регионални служби за растителна защита във: Благоевград, Бургас, Варна, Велико Търново, Видин, Враца, Добрич, Кюстендил, Плевен, Пловдив, Русе, София, Стара Загора и Хасково. (6) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Специализираните териториални звена по ал. 4, т. 2 и 3 и ал. 5 са със статут на дирекции. (7) Разпределението на щатните бройки по административни звена е посочено в приложението . Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА НАЦИОНАЛНАТА СЛУЖБА Раздел I. Обща администрация Чл. 8. (Изм. и доп. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Административно-правна, човешки ресурси и информационно и инвестиционно обслужване\": 1. оказва правна помощ на администрацията и генералния директор за законосъобразно осъществяване на техните функции, като изготвя становища и предложения за разрешаване на правни проблеми; 2. участва в разработването на нормативни актове и дава становища по проекти на нормативни актове, представени за съгласуване; 3. осъществява процесуално представителство на генералния директор пред съдилищата; 4. организира дейността по постъпилите в националната служба предложения, жалби, сигнали и молби от граждани и организации и оказва методическа помощ при изготвяне на отговорите по тях; 5. дава указания на специализираните териториални звена по прилагането на нормативните актове, свързани с осъществяване дейността на националната служба; 6. осигурява деловодното обслужване, като организира и отговаря за осъществяване на документооборота на националната служба и за своевременното изпращане на заповеди или други документи към специализираните териториални звена и други институции; 7. участва съвместно с представители на други отдели в изготвянето и актуализирането на длъжностните характеристики на служителите в администрацията и дава методически указания по прилагането на действащата нормативна уредба в областта на назначаването, квалификацията и атестирането на служителите; 8. изготвя и отговаря за законосъобразността на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите от администрацията; 9. участва при изготвяне на документите за пенсиониране на служителите в администрацията; 10. изготвя и актуализира длъжностното разписание на служителите от администрацията и вътрешните правила за работната заплата; 11. изготвя документацията за процедури по Закона за обществените поръчки ; 12. организира и осъществява информационното обслужване в националната служба; 13. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява предварителен финансов контрол; 14. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява цялостната инвестиционна политика на НСРЗ, като организира ремонт и поддръжка на материалната база, осъществява контрол на строителството и ремонтите; изготвя и съхранява свързаната с това документация. Чл. 9. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Финансови дейности и управление на собствеността\": 1. отговаря за законосъобразното и целесъобразно разходване на бюджетните ресурси; 2. организира и осъществява финансово-счетоводните дейности в съответствие с изискванията на Закона за счетоводството , индивидуалния сметкоплан на националната служба, единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 3. ежемесечно анализира и контролира разходите, извършвани от националната служба; 4. анализира и изготвя справки за събраните приходи от националната служба; 5. съставя проектобюджета на националната служба и прави предложения за корекции на бюджета; 6. организира завеждането, съхраняването и отчитането на материалните активи в националната служба; 7. съставя месечни и тримесечни касови отчети за изпълнение на бюджета на националната служба; 8. изготвя годишния баланс на националната служба; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от единния сметкоплан; 10. осигурява съхранението на счетоводните документи съгласно Закона за счетоводството ; 11. изготвя документите за пенсиониране на служителите в администрацията и статистическите справки; 12. контролира спазването на системите за финансово управление и контрол; 13. създава и поддържа регистър на недвижимите имоти, предоставени на националната служба. 14. (зал. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Раздел II. Специализирана администрация Чл. 10. Главна дирекция \"Растителна защита\" осъществява дейностите, свързани със: 1. организацията по провеждането на фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и мерки за ограничаване разпространението на карантинните вредители; 2. организацията по диагностика, прогноза и сигнализация в растителната защита и контрол за провеждане на борба с икономически важните вредители; 3. внедряването на методи за интегрирана борба срещу вредителите по земеделските култури; 4. надзора върху органите, контролиращи биологичното производство на растения, растителни продукти и храни от растителен произход; 5. издаването на разрешителни за използване на утайки от пречиствателни станции за нуждите на земеделието; 6. организацията и контрола по изпитването за биологична ефикасност и остатъчни количества на ПРЗ; 7. одобряването на физически и юридически лица, които извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 8. цялостната подготовка на документацията по разрешаването на ПРЗ, обсъждана в съвета по продукти за растителна защита; 9. подготовката на документацията по разширяване употребата на ПРЗ, отнемане, промяна и прекратяване на разрешенията за ПРЗ; 10. изготвянето на Списък на разрешените за предлагане на пазара и употреба продукти за растителна защита и регистрираните торове и подобрители на почвата; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаването на разрешителни на физически и юридически лица, които внасят, продават и разфасоват ПРЗ с търговска цел и/или извършват растителнозащитни услуги; 12. организацията по обучението на служителите от системата на националната служба; 13. хармонизирането и прилагането на законодателството във всички дейности на националната служба с това на ЕС и осъществяване на интеграционната политика; 14. (изм. - ДВ, бр. 32 от 2005 г.) международното сътрудничество и картотекиране на документацията, свързана с тази дейност и координиране на поетите задължения: а) по Договора за прилагане на санитарните и фитосанитарните мерки към Световната търговска организация (СТО); б) по Международната конвенция за растителна защита ; в) по Международната конвенция за забрана на биологичното оръжие; г) по Ротердамската конвенция за опасните химикали и пестициди в международната търговия; д) към Европейската организация за растителна защита; 15. (нова - ДВ, бр. 32 от 2005 г.) контрол по прилагането, търговията и съхранението на ПРЗ; 16. (нова - ДВ, бр. 32 от 2005 г.) контрол върху приложението на добрата растителнозащитна практика. Чл. 11. Главна дирекция \"Растителна защита\" методически ръководи и контролира регионалните служби за растителна защита относно: 1. фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения, растителни и други продукти; 2. провеждането на мониторинги за карантинни вредители; 3. борбата срещу карантинните вредители, ограничено разпространени в страната; 4. извършването на наблюдение, диагностика, прогноза и сигнализация за борба с вредителите по земеделските култури и растителната продукция; 5. издаването на бюлетини и други информационни материали за появата, разпространението и извеждането на борбата с вредителите по земеделските култури; 6. опазването на земеделските култури от икономически важните вредители; 7. контрола по приложението на ПРЗ, биоагентите, торовете и подобрителите на почвата; 8. вноса, търговията и употребата в страната на ПРЗ; 9. (нова - ДВ, бр. 32 от 2005 г.) биологичното изпитване за ефикасност и остатъчни количества на ПРЗ. Чл. 12. (1) Регионалните служби за растителна защита (РСРЗ): 1. провеждат фитосанитарен контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и предприемат мерки за ограничаване разпространението на карантинните вредители; 2. извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 3. извършват дейност по диагностика, прогноза и сигнализация в растителната защита, издават бюлетини и упражняват контрол за провеждане на борба с икономически важните вредители; 4. провеждат контрол по прилагането, търговията и съхранението на ПРЗ; 5. регионалните лаборатории извършват лабораторни анализи за здравното състояние на посевния и посадъчния материал и издават необходимите документи; извършват лабораторни анализи на растения, растителни продукти, почви и идентифицират вредители; 6. оказват методическа помощ при вземане на проби от почви, растения и води за напояване. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При изпълнение на служебните си задължения органите, осъществяващи фитосанитарния контрол на граничните контролно-пропускателни пунктове, носят униформени облекла и отличителни знаци, определени с наредба на министъра на земеделието и храните. Чл. 13. Централната лаборатория по карантина на растенията: 1. извършва фитосанитарна лабораторна експертиза и окончателна диагностика и идентификация на вредители; 2. методически ръководи и контролира фитосанитарните прегледи и анализи, локализирането и ликвидацията на огнища от карантинни вредители; 3. разработва и предлага фитосанитарни изисквания и условия за внос на материали от растителен произход и актуализация на списъци на вредители, растения, растителни продукти и други стоки, които подлежат на фитосанитарен контрол; 4. проучва, изпитва и внедрява нови методи за диагностика и средства за борба с карантинните вредители; 5. методически ръководи, обучава, контролира и отговаря за дейността на лабораториите на РСРЗ; 6. методически ръководи и контролира дейността по лабораторните анализи на посевния и посадъчния материал за установяване здравното му състояние; извършва арбитражни лабораторни анализи и издава необходимите документи; 7. контролира дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение извършваните от тях лабораторни анализи за определяне здравното състояние на посевния и посадъчния материал; 8. изготвя информационни материали за вредителите и провежда обучението на специалисти от системата на националната служба в областта на фитосанитарния контрол и здравните анализи на посевния и посадъчния материал. Чл. 14. (Изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол: 1. извършва контрол на растителни суровини и продукти, почви, подобрители на почви и води за напояване за съдържанието на химични и биологични замърсители; 2. осъществява мониторинг на суровини от растителен произход за наличие на пестицидни остатъци; 3. извършва контрол за съответствие на продукти за растителна защита, минерални и органични торове, подобрители на почвата, биологично активни вещества и хранителни субстрати с технически спецификации и нормативни изисквания; 4. извършва агрохимически анализи на почви, субстрати, утайки, растения и поливни води; 5. на основание чл. 4, ал. 4 от Закона за опазване на земеделските земи организира и контролира прилагането на ограничителен режим на земеползване върху замърсени с тежки метали и пестициди почви; 6. проучва, разработва и предлага за стандартизиране нови аналитични методи. Чл. 15. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Чл. 16. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Чл. 17. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Раздел III. Организация на работата на НСРЗ Чл. 18. Директорите на дирекции и началниците на отдели ръководят, организират, контролират и носят отговорност за дейността и изпълнението на задачите в съответната дирекция или отдел. Чл. 19. Служителите са длъжни да опазват информацията, представляваща служебна тайна, станала им известна при или по повод изпълнение на служебните им задължения. Чл. 20. (1) Работното време на служителите на НСРЗ е от 9 ч. до 17 ч. и 30 мин. с почивка от 12 ч. до 12 ч. и 30 мин. (2) Служителите на граничните контролно-пропускателни пунктове работят по график, утвърден от директора, съгласно изискванията на Закона за държавния служител и Кодекса на труда . Чл. 21. Документите, изпратени до националната служба, се завеждат във входящ регистър, като се отбелязва датата на получаването им. Чл. 22. (1) Генералният директор разпределя служебните преписки до ръководителите на административните звена с резолюция. Адресатите на преписките се отбелязват във входящия регистър. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Резолюцията на генералния директор съдържа срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административни звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. Чл. 22а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до генералния директор предложения и сигнали относно организацията и дейността на националната служба. Предложенията относно усъвършенстване на организацията и дейността на националната служба трябва да бъдат мотивирани и конкретни. (2) Генералният директор взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на националната служба в Интернет. (3) Гражданите могат да отправят писмено искане за среща с генералния директор до главния секретар. Главният секретар съставя график за срещите на генералния директор с граждани само за приемното му време, като графикът се оповестява на страницата на националната служба в Интернет седем дни предварително. Чл. 23. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и награди от генералния директор. (2) Отличията и наградите са: 1. грамота и почетен знак; 2. предметна или парична награда: а) за държавните служители - при спазване изискванията на чл. 88, ал. 4 от Закона за държавния служител ; б) за служителите по трудово правоотношение - в размер до една основна месечна заплата на съответното лице. (3) Паричната награда е еднократна в рамките на една календарна година. Глава четвърта. ФИНАНСИРАНЕ Чл. 24. Националната служба е администратор на следните приходи: 1. такси от фитосанитарен контрол при внос, износ и движение на растения и растителни продукти; 2. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) такси за издаване на разрешителни за производство, разфасовка и продажба на ПРЗ; 3. такси за биологично изпитване, разрешаване и удължаване срока на разрешаването на ПРЗ и регистрация на торове и подобрители на почвата; 4. такси за издаване на фитосанитарни сертификати, паспорти и здравни свидетелства; 5. други такси за извършване на лабораторни услуги; 6. други такси по осъществяване дейността по контрола, регистрацията и услугите на националната служба; 7. имуществени санкции и глоби, налагани по Закона за защита на растенията ; 8. наеми от движими и недвижими имоти, предоставени на националната служба; 9. такси по Закона за посевния и посадъчния материал ; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) други видове такси съгласно Тарифата за таксите, които се събират от Националната служба за растителна защита при Министерството на земеделието и храните ; 11. спонсорство и дарения; 12. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) реализация на услуги и консултации. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 2, ал. 3 от Закона за защита на растенията и чл. 11 от Закона за администрацията и отменя Устройствения правилник на Националната служба за растителна защита (обн., ДВ, бр. 71 от 2000 г.; изм., бр. 62 от 2002 г.; попр., бр. 64 от 2002 г.; изм., бр. 39 от 2003 г.). ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 16. Навсякъде в текста на устройствения правилник: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и горите\" се заменят с \"Министерството на земеделието и храните\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 17. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 3 ОТ 2011 Г., В СИЛА ОТ 11.01.2011 Г.) § 7. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Обща численост 402 щ. бр. в т.ч.: 1. генерален директор 1 бр. 2. заместник генерален директор 1 бр. 3. главен секретар 1 бр. А. Обща администрация 22 бр. в т.ч.: 1. дирекция \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" 14 бр. 2. дирекция \"Финансови дейности и управление на собствеността\" 8 бр. Б. Специализирана администрация 377 бр. в т.ч.: 1. Главна дирекция \"Растителна защита\" 330 бр. 2. Централна лаборатория по карантина на растенията 23 бр. 3. Централна лаборатория за химични изпитвания и контрол 24 бр. 4. (зал. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА Издаден от министъра на земеделието и горите Обн. ДВ. бр. 46 от 28 Май 2004г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 88 от 10 Октомври 2008г. , изм. ДВ. бр. 31 от 24 Април 2009г. , изм. ДВ. бр. 3 от 11 Януари 2011г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Националната служба за растителна защита, наричана \"националната служба\". Чл. 2. (1) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на националната служба. Чл. 3. Националната служба за растителна защита осъществява дейностите, свързани със: 1. изготвяне и утвърждаване на списък на вредителите и на растенията и растителните продукти или на други носители на зараза от вредители; 2. определяне специфичните условия за борба с вредителите; 3. даване на задължителни предписания на лицата, които отглеждат, произвеждат, съхраняват, транспортират и продават растения и растителни продукти, при констатиране на нарушения по поддържането и съхраняването им в добро фитосанитарно състояние; 4. ограничаване трансграничното преминаване на вредителите по земеделските култури и локализиране на вътрешнокарантинните вредители, поддържа надеждна структура за фитосанитарен контрол; 5. наблюдение за появата и развитието на икономически важните вредители, прогнозиране и сигнализиране на оптималните срокове за борбата с тях и осъществяване на методическо ръководство в областта на растителната защита (РЗ); 6. изпитване за биологична ефикасност и за остатъчни количества, разрешаване употребата на продукти за растителна защита (ПРЗ), контролиране вноса, съхранението и приложението на ПРЗ в страната; 7. въвеждане система за управление на качеството в националната служба; 8. хармонизиране на европейското законодателство в областта на растителната защита; 9. подпомагане развитието на интегрираната растителна защита, биологичното производство, опазването на ентомофаги и фитофаги, които гарантират баланса в биоценозите; 10. защитата на растенията и растителните продукти от вредители чрез прилагане на превантивни мерки и методи за борба при тяхното трансгранично преминаване, поява и разпространение на територията на страната; 11. изграждане, поддържане и развитие на система за наблюдение, диагностика, прогноза и сигнализация; 12. внедряване и усъвършенстване на методи за интегрирана борба срещу вредителите по растенията и растителните продукти и принципите за добрата растителнозащитна практика; 13. контрол на ПРЗ, режима на изпитване, разрешаване, внос, производство, търговия и употреба, с цел защита живота и здравето на хората и животните и опазване околната среда; 14. контрол на торове за съответствие с показателите, обявени от производителите; 15. контрол за фитосанитарното състояние на растенията и растителните продукти, предназначени за вътрешния пазар и за износ; 16. контрол на замърсителите в растителните суровини, почвите и водите за напояване; 17. контрол върху здравното състояние на посевния и посадъчния материал чрез лабораторни анализи; 18. контрол върху дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение на извършваните от тях лабораторни анализи за определяне на здравното му състояние; 19. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) експертна и консултантска дейност в областта на растителната защита; 20. изготвяне на информационни материали с цел подпомагане земеделските производители при опазване на културите; 21. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаване на разрешителни за внос, търговия, разфасовка на ПРЗ и фумигация; 22. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) диагностиката в областта на РЗ; 23. изготвяне на проекти на нормативни актове по прилагане на Закона за защита на растенията . Глава втора. СЪСТАВ И СТРУКТУРА НА НАЦИОНАЛНАТА СЛУЖБА Чл. 4. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба се ръководи и представлява от генерален директор, назначен от министъра на земеделието и храните. Чл. 4а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) При осъществяване на правомощията си генералният директор се подпомага от заместник генерален директор. (2) За заместник генерален директор се назначава лице с висше образование с образователно-квалификационна степен \"магистър\" и с професионален опит в областта на растителната защита минимум 10 години, от които най-малко 5 са придобити на ръководна длъжност в държавната администрация или в научна организация. (3) Генералният директор със заповед делегира правомощия на заместник генералния директор. Чл. 5. (1) Генералният директор: 1. представлява националната служба в страната и в чужбина; 2. организира, ръководи и контролира дейността на националната служба; 3. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) представя на министъра на земеделието и храните ежегоден отчет за дейността на националната служба; 4. осъществява правомощията по възникване, изменение и прекратяване на служебните и трудови правоотношения на служителите от националната служба (НС); 5. налага дисциплинарни наказания на служителите в НС; 6. утвърждава длъжностните разписания на служителите в НС; 7. сключва договори, свързани с дейността на НС; 8. разрешава разходването на средства за закупуване и поддържане на дълготрайни материални активи, строителство и ремонтни дейности; 9. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) участва в работата на колегиума на Министерството на земеделието и храните и организира изпълнението на неговите решения, свързани с дейността на националната служба; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издава разрешителни и други актове, посочени в Закона за защита на растенията (ЗЗР) ; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява и други правомощия, които са му предоставени със закон, акт на Министерския съвет или възложени от министъра на земеделието и храните. (2) Генералният директор в изпълнение на своите правомощия издава индивидуални административни актове. (3) Генералният директор осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация (ЗЗКИ) . (4) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При отсъствие на генералния директор функциите се изпълняват от заместник генералния директор или от определен от генералния директор с писмена заповед служител на националната служба. (5) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор може да възлага на директорите на регионалните служби и лабораториите отделни свои правомощия по трудовото и служебното правоотношение, с изключение на възникването, прекратяването и налагането на дисциплинарни наказания по трудово и служебно правоотношение. Чл. 6. (1) Административното ръководство се осъществява от главен секретар в изпълнение на законните разпореждания на генералния директор. (2) Главният секретар се назначава от генералния директор. (3) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена и работата на служителите в националната служба и следи за точното спазване на нормативните актове; 2. организира разпределението на задачите между административните звена на националната служба и контролира изпълнението им; 3. контролира работата с документите, съхранението им и опазването на служебната тайна; 4. организира и координира дейността по предоставяне на информация на граждани, юридически лица и органите на държавната власт; 5. координира и контролира функционирането на организационните структури и административните звена на националната служба; 6. утвърждава длъжностните характеристики на държавните служители и на служителите по трудово правоотношение; 7. организира подготовката и провеждането на обществените поръчки за възлагане на строителство, доставка и услуги в съответствие със Закона за обществените поръчки (ЗОП) . (4) Главният секретар изпълнява и други функции, възложени му от генералния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено от генералния директор с писмена заповед за всеки конкретен случай. Чл. 7. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор осъществява правомощията си с помощта на администрация. Общата численост на администрацията е 402 щатни бройки. (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Общата администрация осигурява технически дейността на генералния директор и на специализираната администрация и е организирана в две дирекции: \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" и \"Финансови дейности и управление на собствеността\". (4) Специализираната администрация е организирана във: 1. Главна дирекция \"Растителна защита\"; 2. Централна лаборатория по карантина на растенията (ЦЛКР); 3. (изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол. 4. (отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) (5) В състава на главната дирекция влизат 14 регионални служби за растителна защита във: Благоевград, Бургас, Варна, Велико Търново, Видин, Враца, Добрич, Кюстендил, Плевен, Пловдив, Русе, София, Стара Загора и Хасково. (6) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Специализираните териториални звена по ал. 4, т. 2 и 3 и ал. 5 са със статут на дирекции. (7) Разпределението на щатните бройки по административни звена е посочено в приложението . Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА НАЦИОНАЛНАТА СЛУЖБА Раздел I. Обща администрация Чл. 8. (Изм. и доп. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Административно-правна, човешки ресурси и информационно и инвестиционно обслужване\": 1. оказва правна помощ на администрацията и генералния директор за законосъобразно осъществяване на техните функции, като изготвя становища и предложения за разрешаване на правни проблеми; 2. участва в разработването на нормативни актове и дава становища по проекти на нормативни актове, представени за съгласуване; 3. осъществява процесуално представителство на генералния директор пред съдилищата; 4. организира дейността по постъпилите в националната служба предложения, жалби, сигнали и молби от граждани и организации и оказва методическа помощ при изготвяне на отговорите по тях; 5. дава указания на специализираните териториални звена по прилагането на нормативните актове, свързани с осъществяване дейността на националната служба; 6. осигурява деловодното обслужване, като организира и отговаря за осъществяване на документооборота на националната служба и за своевременното изпращане на заповеди или други документи към специализираните териториални звена и други институции; 7. участва съвместно с представители на други отдели в изготвянето и актуализирането на длъжностните характеристики на служителите в администрацията и дава методически указания по прилагането на действащата нормативна уредба в областта на назначаването, квалификацията и атестирането на служителите; 8. изготвя и отговаря за законосъобразността на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите от администрацията; 9. участва при изготвяне на документите за пенсиониране на служителите в администрацията; 10. изготвя и актуализира длъжностното разписание на служителите от администрацията и вътрешните правила за работната заплата; 11. изготвя документацията за процедури по Закона за обществените поръчки ; 12. организира и осъществява информационното обслужване в националната служба; 13. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява предварителен финансов контрол; 14. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява цялостната инвестиционна политика на НСРЗ, като организира ремонт и поддръжка на материалната база, осъществява контрол на строителството и ремонтите; изготвя и съхранява свързаната с това документация. Чл. 9. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Финансови дейности и управление на собствеността\": 1. отговаря за законосъобразното и целесъобразно разходване на бюджетните ресурси; 2. организира и осъществява финансово-счетоводните дейности в съответствие с изискванията на Закона за счетоводството , индивидуалния сметкоплан на националната служба, единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 3. ежемесечно анализира и контролира разходите, извършвани от националната служба; 4. анализира и изготвя справки за събраните приходи от националната служба; 5. съставя проектобюджета на националната служба и прави предложения за корекции на бюджета; 6. организира завеждането, съхраняването и отчитането на материалните активи в националната служба; 7. съставя месечни и тримесечни касови отчети за изпълнение на бюджета на националната служба; 8. изготвя годишния баланс на националната служба; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от единния сметкоплан; 10. осигурява съхранението на счетоводните документи съгласно Закона за счетоводството ; 11. изготвя документите за пенсиониране на служителите в администрацията и статистическите справки; 12. контролира спазването на системите за финансово управление и контрол; 13. създава и поддържа регистър на недвижимите имоти, предоставени на националната служба. 14. (зал. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Раздел II. Специализирана администрация Чл. 10. Главна дирекция \"Растителна защита\" осъществява дейностите, свързани със: 1. организацията по провеждането на фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и мерки за ограничаване разпространението на карантинните вредители; 2. организацията по диагностика, прогноза и сигнализация в растителната защита и контрол за провеждане на борба с икономически важните вредители; 3. внедряването на методи за интегрирана борба срещу вредителите по земеделските култури; 4. надзора върху органите, контролиращи биологичното производство на растения, растителни продукти и храни от растителен произход; 5. издаването на разрешителни за използване на утайки от пречиствателни станции за нуждите на земеделието; 6. организацията и контрола по изпитването за биологична ефикасност и остатъчни количества на ПРЗ; 7. одобряването на физически и юридически лица, които извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 8. цялостната подготовка на документацията по разрешаването на ПРЗ, обсъждана в съвета по продукти за растителна защита; 9. подготовката на документацията по разширяване употребата на ПРЗ, отнемане, промяна и прекратяване на разрешенията за ПРЗ; 10. изготвянето на Списък на разрешените за предлагане на пазара и употреба продукти за растителна защита и регистрираните торове и подобрители на почвата; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаването на разрешителни на физически и юридически лица, които внасят, продават и разфасоват ПРЗ с търговска цел и/или извършват растителнозащитни услуги; 12. организацията по обучението на служителите от системата на националната служба; 13. хармонизирането и прилагането на законодателството във всички дейности на националната служба с това на ЕС и осъществяване на интеграционната политика; 14. (изм. - ДВ, бр. 32 от 2005 г.) международното сътрудничество и картотекиране на документацията, свързана с тази дейност и координиране на поетите задължения: а) по Договора за прилагане на санитарните и фитосанитарните мерки към Световната търговска организация (СТО); б) по Международната конвенция за растителна защита ; в) по Международната конвенция за забрана на биологичното оръжие; г) по Ротердамската конвенция за опасните химикали и пестициди в международната търговия; д) към Европейската организация за растителна защита; 15. (нова - ДВ, бр. 32 от 2005 г.) контрол по прилагането, търговията и съхранението на ПРЗ; 16. (нова - ДВ, бр. 32 от 2005 г.) контрол върху приложението на добрата растителнозащитна практика. Чл. 11. Главна дирекция \"Растителна защита\" методически ръководи и контролира регионалните служби за растителна защита относно: 1. фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения, растителни и други продукти; 2. провеждането на мониторинги за карантинни вредители; 3. борбата срещу карантинните вредители, ограничено разпространени в страната; 4. извършването на наблюдение, диагностика, прогноза и сигнализация за борба с вредителите по земеделските култури и растителната продукция; 5. издаването на бюлетини и други информационни материали за появата, разпространението и извеждането на борбата с вредителите по земеделските култури; 6. опазването на земеделските култури от икономически важните вредители; 7. контрола по приложението на ПРЗ, биоагентите, торовете и подобрителите на почвата; 8. вноса, търговията и употребата в страната на ПРЗ; 9. (нова - ДВ, бр. 32 от 2005 г.) биологичното изпитване за ефикасност и остатъчни количества на ПРЗ. Чл. 12. (1) Регионалните служби за растителна защита (РСРЗ): 1. провеждат фитосанитарен контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и предприемат мерки за ограничаване разпространението на карантинните вредители; 2. извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 3. извършват дейност по диагностика, прогноза и сигнализация в растителната защита, издават бюлетини и упражняват контрол за провеждане на борба с икономически важните вредители; 4. провеждат контрол по прилагането, търговията и съхранението на ПРЗ; 5. регионалните лаборатории извършват лабораторни анализи за здравното състояние на посевния и посадъчния материал и издават необходимите документи; извършват лабораторни анализи на растения, растителни продукти, почви и идентифицират вредители; 6. оказват методическа помощ при вземане на проби от почви, растения и води за напояване. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При изпълнение на служебните си задължения органите, осъществяващи фитосанитарния контрол на граничните контролно-пропускателни пунктове, носят униформени облекла и отличителни знаци, определени с наредба на министъра на земеделието и храните. Чл. 13. Централната лаборатория по карантина на растенията: 1. извършва фитосанитарна лабораторна експертиза и окончателна диагностика и идентификация на вредители; 2. методически ръководи и контролира фитосанитарните прегледи и анализи, локализирането и ликвидацията на огнища от карантинни вредители; 3. разработва и предлага фитосанитарни изисквания и условия за внос на материали от растителен произход и актуализация на списъци на вредители, растения, растителни продукти и други стоки, които подлежат на фитосанитарен контрол; 4. проучва, изпитва и внедрява нови методи за диагностика и средства за борба с карантинните вредители; 5. методически ръководи, обучава, контролира и отговаря за дейността на лабораториите на РСРЗ; 6. методически ръководи и контролира дейността по лабораторните анализи на посевния и посадъчния материал за установяване здравното му състояние; извършва арбитражни лабораторни анализи и издава необходимите документи; 7. контролира дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение извършваните от тях лабораторни анализи за определяне здравното състояние на посевния и посадъчния материал; 8. изготвя информационни материали за вредителите и провежда обучението на специалисти от системата на националната служба в областта на фитосанитарния контрол и здравните анализи на посевния и посадъчния материал. Чл. 14. (Изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол: 1. извършва контрол на растителни суровини и продукти, почви, подобрители на почви и води за напояване за съдържанието на химични и биологични замърсители; 2. осъществява мониторинг на суровини от растителен произход за наличие на пестицидни остатъци; 3. извършва контрол за съответствие на продукти за растителна защита, минерални и органични торове, подобрители на почвата, биологично активни вещества и хранителни субстрати с технически спецификации и нормативни изисквания; 4. извършва агрохимически анализи на почви, субстрати, утайки, растения и поливни води; 5. на основание чл. 4, ал. 4 от Закона за опазване на земеделските земи организира и контролира прилагането на ограничителен режим на земеползване върху замърсени с тежки метали и пестициди почви; 6. проучва, разработва и предлага за стандартизиране нови аналитични методи. Чл. 15. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Чл. 16. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Чл. 17. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Раздел III. Организация на работата на НСРЗ Чл. 18. Директорите на дирекции и началниците на отдели ръководят, организират, контролират и носят отговорност за дейността и изпълнението на задачите в съответната дирекция или отдел. Чл. 19. Служителите са длъжни да опазват информацията, представляваща служебна тайна, станала им известна при или по повод изпълнение на служебните им задължения. Чл. 20. (1) Работното време на служителите на НСРЗ е от 9 ч. до 17 ч. и 30 мин. с почивка от 12 ч. до 12 ч. и 30 мин. (2) Служителите на граничните контролно-пропускателни пунктове работят по график, утвърден от директора, съгласно изискванията на Закона за държавния служител и Кодекса на труда . Чл. 21. Документите, изпратени до националната служба, се завеждат във входящ регистър, като се отбелязва датата на получаването им. Чл. 22. (1) Генералният директор разпределя служебните преписки до ръководителите на административните звена с резолюция. Адресатите на преписките се отбелязват във входящия регистър. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Резолюцията на генералния директор съдържа срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административни звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. Чл. 22а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до генералния директор предложения и сигнали относно организацията и дейността на националната служба. Предложенията относно усъвършенстване на организацията и дейността на националната служба трябва да бъдат мотивирани и конкретни. (2) Генералният директор взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на националната служба в Интернет. (3) Гражданите могат да отправят писмено искане за среща с генералния директор до главния секретар. Главният секретар съставя график за срещите на генералния директор с граждани само за приемното му време, като графикът се оповестява на страницата на националната служба в Интернет седем дни предварително. Чл. 23. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и награди от генералния директор. (2) Отличията и наградите са: 1. грамота и почетен знак; 2. предметна или парична награда: а) за държавните служители - при спазване изискванията на чл. 88, ал. 4 от Закона за държавния служител ; б) за служителите по трудово правоотношение - в размер до една основна месечна заплата на съответното лице. (3) Паричната награда е еднократна в рамките на една календарна година. Глава четвърта. ФИНАНСИРАНЕ Чл. 24. Националната служба е администратор на следните приходи: 1. такси от фитосанитарен контрол при внос, износ и движение на растения и растителни продукти; 2. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) такси за издаване на разрешителни за производство, разфасовка и продажба на ПРЗ; 3. такси за биологично изпитване, разрешаване и удължаване срока на разрешаването на ПРЗ и регистрация на торове и подобрители на почвата; 4. такси за издаване на фитосанитарни сертификати, паспорти и здравни свидетелства; 5. други такси за извършване на лабораторни услуги; 6. други такси по осъществяване дейността по контрола, регистрацията и услугите на националната служба; 7. имуществени санкции и глоби, налагани по Закона за защита на растенията ; 8. наеми от движими и недвижими имоти, предоставени на националната служба; 9. такси по Закона за посевния и посадъчния материал ; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) други видове такси съгласно Тарифата за таксите, които се събират от Националната служба за растителна защита при Министерството на земеделието и храните ; 11. спонсорство и дарения; 12. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) реализация на услуги и консултации. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 2, ал. 3 от Закона за защита на растенията и чл. 11 от Закона за администрацията и отменя Устройствения правилник на Националната служба за растителна защита (обн., ДВ, бр. 71 от 2000 г.; изм., бр. 62 от 2002 г.; попр., бр. 64 от 2002 г.; изм., бр. 39 от 2003 г.). ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 16. Навсякъде в текста на устройствения правилник: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и горите\" се заменят с \"Министерството на земеделието и храните\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 17. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 3 ОТ 2011 Г., В СИЛА ОТ 11.01.2011 Г.) § 7. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Обща численост 402 щ. бр. в т.ч.: 1. генерален директор 1 бр. 2. заместник генерален директор 1 бр. 3. главен секретар 1 бр. А. Обща администрация 22 бр. в т.ч.: 1. дирекция \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" 14 бр. 2. дирекция \"Финансови дейности и управление на собствеността\" 8 бр. Б. Специализирана администрация 377 бр. в т.ч.: 1. Главна дирекция \"Растителна защита\" 330 бр. 2. Централна лаборатория по карантина на растенията 23 бр. 3. Централна лаборатория за химични изпитвания и контрол 24 бр. 4. (зал. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА Издаден от министъра на земеделието и горите Обн. ДВ. бр. 46 от 28 Май 2004г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 88 от 10 Октомври 2008г. , изм. ДВ. бр. 31 от 24 Април 2009г. , изм. ДВ. бр. 3 от 11 Януари 2011г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Националната служба за растителна защита, наричана \"националната служба\". Чл. 2. (1) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на националната служба. Чл. 3. Националната служба за растителна защита осъществява дейностите, свързани със: 1. изготвяне и утвърждаване на списък на вредителите и на растенията и растителните продукти или на други носители на зараза от вредители; 2. определяне специфичните условия за борба с вредителите; 3. даване на задължителни предписания на лицата, които отглеждат, произвеждат, съхраняват, транспортират и продават растения и растителни продукти, при констатиране на нарушения по поддържането и съхраняването им в добро фитосанитарно състояние; 4. ограничаване трансграничното преминаване на вредителите по земеделските култури и локализиране на вътрешнокарантинните вредители, поддържа надеждна структура за фитосанитарен контрол; 5. наблюдение за появата и развитието на икономически важните вредители, прогнозиране и сигнализиране на оптималните срокове за борбата с тях и осъществяване на методическо ръководство в областта на растителната защита (РЗ); 6. изпитване за биологична ефикасност и за остатъчни количества, разрешаване употребата на продукти за растителна защита (ПРЗ), контролиране вноса, съхранението и приложението на ПРЗ в страната; 7. въвеждане система за управление на качеството в националната служба; 8. хармонизиране на европейското законодателство в областта на растителната защита; 9. подпомагане развитието на интегрираната растителна защита, биологичното производство, опазването на ентомофаги и фитофаги, които гарантират баланса в биоценозите; 10. защитата на растенията и растителните продукти от вредители чрез прилагане на превантивни мерки и методи за борба при тяхното трансгранично преминаване, поява и разпространение на територията на страната; 11. изграждане, поддържане и развитие на система за наблюдение, диагностика, прогноза и сигнализация; 12. внедряване и усъвършенстване на методи за интегрирана борба срещу вредителите по растенията и растителните продукти и принципите за добрата растителнозащитна практика; 13. контрол на ПРЗ, режима на изпитване, разрешаване, внос, производство, търговия и употреба, с цел защита живота и здравето на хората и животните и опазване околната среда; 14. контрол на торове за съответствие с показателите, обявени от производителите; 15. контрол за фитосанитарното състояние на растенията и растителните продукти, предназначени за вътрешния пазар и за износ; 16. контрол на замърсителите в растителните суровини, почвите и водите за напояване; 17. контрол върху здравното състояние на посевния и посадъчния материал чрез лабораторни анализи; 18. контрол върху дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение на извършваните от тях лабораторни анализи за определяне на здравното му състояние; 19. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) експертна и консултантска дейност в областта на растителната защита; 20. изготвяне на информационни материали с цел подпомагане земеделските производители при опазване на културите; 21. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаване на разрешителни за внос, търговия, разфасовка на ПРЗ и фумигация; 22. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) диагностиката в областта на РЗ; 23. изготвяне на проекти на нормативни актове по прилагане на Закона за защита на растенията . Глава втора. СЪСТАВ И СТРУКТУРА НА НАЦИОНАЛНАТА СЛУЖБА Чл. 4. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба се ръководи и представлява от генерален директор, назначен от министъра на земеделието и храните. Чл. 4а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) При осъществяване на правомощията си генералният директор се подпомага от заместник генерален директор. (2) За заместник генерален директор се назначава лице с висше образование с образователно-квалификационна степен \"магистър\" и с професионален опит в областта на растителната защита минимум 10 години, от които най-малко 5 са придобити на ръководна длъжност в държавната администрация или в научна организация. (3) Генералният директор със заповед делегира правомощия на заместник генералния директор. Чл. 5. (1) Генералният директор: 1. представлява националната служба в страната и в чужбина; 2. организира, ръководи и контролира дейността на националната служба; 3. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) представя на министъра на земеделието и храните ежегоден отчет за дейността на националната служба; 4. осъществява правомощията по възникване, изменение и прекратяване на служебните и трудови правоотношения на служителите от националната служба (НС); 5. налага дисциплинарни наказания на служителите в НС; 6. утвърждава длъжностните разписания на служителите в НС; 7. сключва договори, свързани с дейността на НС; 8. разрешава разходването на средства за закупуване и поддържане на дълготрайни материални активи, строителство и ремонтни дейности; 9. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) участва в работата на колегиума на Министерството на земеделието и храните и организира изпълнението на неговите решения, свързани с дейността на националната служба; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издава разрешителни и други актове, посочени в Закона за защита на растенията (ЗЗР) ; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява и други правомощия, които са му предоставени със закон, акт на Министерския съвет или възложени от министъра на земеделието и храните. (2) Генералният директор в изпълнение на своите правомощия издава индивидуални административни актове. (3) Генералният директор осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация (ЗЗКИ) . (4) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При отсъствие на генералния директор функциите се изпълняват от заместник генералния директор или от определен от генералния директор с писмена заповед служител на националната служба. (5) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор може да възлага на директорите на регионалните служби и лабораториите отделни свои правомощия по трудовото и служебното правоотношение, с изключение на възникването, прекратяването и налагането на дисциплинарни наказания по трудово и служебно правоотношение. Чл. 6. (1) Административното ръководство се осъществява от главен секретар в изпълнение на законните разпореждания на генералния директор. (2) Главният секретар се назначава от генералния директор. (3) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена и работата на служителите в националната служба и следи за точното спазване на нормативните актове; 2. организира разпределението на задачите между административните звена на националната служба и контролира изпълнението им; 3. контролира работата с документите, съхранението им и опазването на служебната тайна; 4. организира и координира дейността по предоставяне на информация на граждани, юридически лица и органите на държавната власт; 5. координира и контролира функционирането на организационните структури и административните звена на националната служба; 6. утвърждава длъжностните характеристики на държавните служители и на служителите по трудово правоотношение; 7. организира подготовката и провеждането на обществените поръчки за възлагане на строителство, доставка и услуги в съответствие със Закона за обществените поръчки (ЗОП) . (4) Главният секретар изпълнява и други функции, възложени му от генералния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено от генералния директор с писмена заповед за всеки конкретен случай. Чл. 7. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор осъществява правомощията си с помощта на администрация. Общата численост на администрацията е 402 щатни бройки. (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Общата администрация осигурява технически дейността на генералния директор и на специализираната администрация и е организирана в две дирекции: \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" и \"Финансови дейности и управление на собствеността\". (4) Специализираната администрация е организирана във: 1. Главна дирекция \"Растителна защита\"; 2. Централна лаборатория по карантина на растенията (ЦЛКР); 3. (изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол. 4. (отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) (5) В състава на главната дирекция влизат 14 регионални служби за растителна защита във: Благоевград, Бургас, Варна, Велико Търново, Видин, Враца, Добрич, Кюстендил, Плевен, Пловдив, Русе, София, Стара Загора и Хасково. (6) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Специализираните териториални звена по ал. 4, т. 2 и 3 и ал. 5 са със статут на дирекции. (7) Разпределението на щатните бройки по административни звена е посочено в приложението . Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА НАЦИОНАЛНАТА СЛУЖБА Раздел I. Обща администрация Чл. 8. (Изм. и доп. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Административно-правна, човешки ресурси и информационно и инвестиционно обслужване\": 1. оказва правна помощ на администрацията и генералния директор за законосъобразно осъществяване на техните функции, като изготвя становища и предложения за разрешаване на правни проблеми; 2. участва в разработването на нормативни актове и дава становища по проекти на нормативни актове, представени за съгласуване; 3. осъществява процесуално представителство на генералния директор пред съдилищата; 4. организира дейността по постъпилите в националната служба предложения, жалби, сигнали и молби от граждани и организации и оказва методическа помощ при изготвяне на отговорите по тях; 5. дава указания на специализираните териториални звена по прилагането на нормативните актове, свързани с осъществяване дейността на националната служба; 6. осигурява деловодното обслужване, като организира и отговаря за осъществяване на документооборота на националната служба и за своевременното изпращане на заповеди или други документи към специализираните териториални звена и други институции; 7. участва съвместно с представители на други отдели в изготвянето и актуализирането на длъжностните характеристики на служителите в администрацията и дава методически указания по прилагането на действащата нормативна уредба в областта на назначаването, квалификацията и атестирането на служителите; 8. изготвя и отговаря за законосъобразността на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите от администрацията; 9. участва при изготвяне на документите за пенсиониране на служителите в администрацията; 10. изготвя и актуализира длъжностното разписание на служителите от администрацията и вътрешните правила за работната заплата; 11. изготвя документацията за процедури по Закона за обществените поръчки ; 12. организира и осъществява информационното обслужване в националната служба; 13. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява предварителен финансов контрол; 14. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява цялостната инвестиционна политика на НСРЗ, като организира ремонт и поддръжка на материалната база, осъществява контрол на строителството и ремонтите; изготвя и съхранява свързаната с това документация. Чл. 9. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Финансови дейности и управление на собствеността\": 1. отговаря за законосъобразното и целесъобразно разходване на бюджетните ресурси; 2. организира и осъществява финансово-счетоводните дейности в съответствие с изискванията на Закона за счетоводството , индивидуалния сметкоплан на националната служба, единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 3. ежемесечно анализира и контролира разходите, извършвани от националната служба; 4. анализира и изготвя справки за събраните приходи от националната служба; 5. съставя проектобюджета на националната служба и прави предложения за корекции на бюджета; 6. организира завеждането, съхраняването и отчитането на материалните активи в националната служба; 7. съставя месечни и тримесечни касови отчети за изпълнение на бюджета на националната служба; 8. изготвя годишния баланс на националната служба; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от единния сметкоплан; 10. осигурява съхранението на счетоводните документи съгласно Закона за счетоводството ; 11. изготвя документите за пенсиониране на служителите в администрацията и статистическите справки; 12. контролира спазването на системите за финансово управление и контрол; 13. създава и поддържа регистър на недвижимите имоти, предоставени на националната служба. 14. (зал. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Раздел II. Специализирана администрация Чл. 10. Главна дирекция \"Растителна защита\" осъществява дейностите, свързани със: 1. организацията по провеждането на фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и мерки за ограничаване разпространението на карантинните вредители; 2. организацията по диагностика, прогноза и сигнализация в растителната защита и контрол за провеждане на борба с икономически важните вредители; 3. внедряването на методи за интегрирана борба срещу вредителите по земеделските култури; 4. надзора върху органите, контролиращи биологичното производство на растения, растителни продукти и храни от растителен произход; 5. издаването на разрешителни за използване на утайки от пречиствателни станции за нуждите на земеделието; 6. организацията и контрола по изпитването за биологична ефикасност и остатъчни количества на ПРЗ; 7. одобряването на физически и юридически лица, които извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 8. цялостната подготовка на документацията по разрешаването на ПРЗ, обсъждана в съвета по продукти за растителна защита; 9. подготовката на документацията по разширяване употребата на ПРЗ, отнемане, промяна и прекратяване на разрешенията за ПРЗ; 10. изготвянето на Списък на разрешените за предлагане на пазара и употреба продукти за растителна защита и регистрираните торове и подобрители на почвата; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаването на разрешителни на физически и юридически лица, които внасят, продават и разфасоват ПРЗ с търговска цел и/или извършват растителнозащитни услуги; 12. организацията по обучението на служителите от системата на националната служба; 13. хармонизирането и прилагането на законодателството във всички дейности на националната служба с това на ЕС и осъществяване на интеграционната политика; 14. (изм. - ДВ, бр. 32 от 2005 г.) международното сътрудничество и картотекиране на документацията, свързана с тази дейност и координиране на поетите задължения: а) по Договора за прилагане на санитарните и фитосанитарните мерки към Световната търговска организация (СТО); б) по Международната конвенция за растителна защита ; в) по Международната конвенция за забрана на биологичното оръжие; г) по Ротердамската конвенция за опасните химикали и пестициди в международната търговия; д) към Европейската организация за растителна защита; 15. (нова - ДВ, бр. 32 от 2005 г.) контрол по прилагането, търговията и съхранението на ПРЗ; 16. (нова - ДВ, бр. 32 от 2005 г.) контрол върху приложението на добрата растителнозащитна практика. Чл. 11. Главна дирекция \"Растителна защита\" методически ръководи и контролира регионалните служби за растителна защита относно: 1. фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения, растителни и други продукти; 2. провеждането на мониторинги за карантинни вредители; 3. борбата срещу карантинните вредители, ограничено разпространени в страната; 4. извършването на наблюдение, диагностика, прогноза и сигнализация за борба с вредителите по земеделските култури и растителната продукция; 5. издаването на бюлетини и други информационни материали за появата, разпространението и извеждането на борбата с вредителите по земеделските култури; 6. опазването на земеделските култури от икономически важните вредители; 7. контрола по приложението на ПРЗ, биоагентите, торовете и подобрителите на почвата; 8. вноса, търговията и употребата в страната на ПРЗ; 9. (нова - ДВ, бр. 32 от 2005 г.) биологичното изпитване за ефикасност и остатъчни количества на ПРЗ. Чл. 12. (1) Регионалните служби за растителна защита (РСРЗ): 1. провеждат фитосанитарен контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и предприемат мерки за ограничаване разпространението на карантинните вредители; 2. извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 3. извършват дейност по диагностика, прогноза и сигнализация в растителната защита, издават бюлетини и упражняват контрол за провеждане на борба с икономически важните вредители; 4. провеждат контрол по прилагането, търговията и съхранението на ПРЗ; 5. регионалните лаборатории извършват лабораторни анализи за здравното състояние на посевния и посадъчния материал и издават необходимите документи; извършват лабораторни анализи на растения, растителни продукти, почви и идентифицират вредители; 6. оказват методическа помощ при вземане на проби от почви, растения и води за напояване. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При изпълнение на служебните си задължения органите, осъществяващи фитосанитарния контрол на граничните контролно-пропускателни пунктове, носят униформени облекла и отличителни знаци, определени с наредба на министъра на земеделието и храните. Чл. 13. Централната лаборатория по карантина на растенията: 1. извършва фитосанитарна лабораторна експертиза и окончателна диагностика и идентификация на вредители; 2. методически ръководи и контролира фитосанитарните прегледи и анализи, локализирането и ликвидацията на огнища от карантинни вредители; 3. разработва и предлага фитосанитарни изисквания и условия за внос на материали от растителен произход и актуализация на списъци на вредители, растения, растителни продукти и други стоки, които подлежат на фитосанитарен контрол; 4. проучва, изпитва и внедрява нови методи за диагностика и средства за борба с карантинните вредители; 5. методически ръководи, обучава, контролира и отговаря за дейността на лабораториите на РСРЗ; 6. методически ръководи и контролира дейността по лабораторните анализи на посевния и посадъчния материал за установяване здравното му състояние; извършва арбитражни лабораторни анализи и издава необходимите документи; 7. контролира дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение извършваните от тях лабораторни анализи за определяне здравното състояние на посевния и посадъчния материал; 8. изготвя информационни материали за вредителите и провежда обучението на специалисти от системата на националната служба в областта на фитосанитарния контрол и здравните анализи на посевния и посадъчния материал. Чл. 14. (Изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол: 1. извършва контрол на растителни суровини и продукти, почви, подобрители на почви и води за напояване за съдържанието на химични и биологични замърсители; 2. осъществява мониторинг на суровини от растителен произход за наличие на пестицидни остатъци; 3. извършва контрол за съответствие на продукти за растителна защита, минерални и органични торове, подобрители на почвата, биологично активни вещества и хранителни субстрати с технически спецификации и нормативни изисквания; 4. извършва агрохимически анализи на почви, субстрати, утайки, растения и поливни води; 5. на основание чл. 4, ал. 4 от Закона за опазване на земеделските земи организира и контролира прилагането на ограничителен режим на земеползване върху замърсени с тежки метали и пестициди почви; 6. проучва, разработва и предлага за стандартизиране нови аналитични методи. Чл. 15. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Чл. 16. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Чл. 17. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Раздел III. Организация на работата на НСРЗ Чл. 18. Директорите на дирекции и началниците на отдели ръководят, организират, контролират и носят отговорност за дейността и изпълнението на задачите в съответната дирекция или отдел. Чл. 19. Служителите са длъжни да опазват информацията, представляваща служебна тайна, станала им известна при или по повод изпълнение на служебните им задължения. Чл. 20. (1) Работното време на служителите на НСРЗ е от 9 ч. до 17 ч. и 30 мин. с почивка от 12 ч. до 12 ч. и 30 мин. (2) Служителите на граничните контролно-пропускателни пунктове работят по график, утвърден от директора, съгласно изискванията на Закона за държавния служител и Кодекса на труда . Чл. 21. Документите, изпратени до националната служба, се завеждат във входящ регистър, като се отбелязва датата на получаването им. Чл. 22. (1) Генералният директор разпределя служебните преписки до ръководителите на административните звена с резолюция. Адресатите на преписките се отбелязват във входящия регистър. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Резолюцията на генералния директор съдържа срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административни звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. Чл. 22а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до генералния директор предложения и сигнали относно организацията и дейността на националната служба. Предложенията относно усъвършенстване на организацията и дейността на националната служба трябва да бъдат мотивирани и конкретни. (2) Генералният директор взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на националната служба в Интернет. (3) Гражданите могат да отправят писмено искане за среща с генералния директор до главния секретар. Главният секретар съставя график за срещите на генералния директор с граждани само за приемното му време, като графикът се оповестява на страницата на националната служба в Интернет седем дни предварително. Чл. 23. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и награди от генералния директор. (2) Отличията и наградите са: 1. грамота и почетен знак; 2. предметна или парична награда: а) за държавните служители - при спазване изискванията на чл. 88, ал. 4 от Закона за държавния служител ; б) за служителите по трудово правоотношение - в размер до една основна месечна заплата на съответното лице. (3) Паричната награда е еднократна в рамките на една календарна година. Глава четвърта. ФИНАНСИРАНЕ Чл. 24. Националната служба е администратор на следните приходи: 1. такси от фитосанитарен контрол при внос, износ и движение на растения и растителни продукти; 2. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) такси за издаване на разрешителни за производство, разфасовка и продажба на ПРЗ; 3. такси за биологично изпитване, разрешаване и удължаване срока на разрешаването на ПРЗ и регистрация на торове и подобрители на почвата; 4. такси за издаване на фитосанитарни сертификати, паспорти и здравни свидетелства; 5. други такси за извършване на лабораторни услуги; 6. други такси по осъществяване дейността по контрола, регистрацията и услугите на националната служба; 7. имуществени санкции и глоби, налагани по Закона за защита на растенията ; 8. наеми от движими и недвижими имоти, предоставени на националната служба; 9. такси по Закона за посевния и посадъчния материал ; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) други видове такси съгласно Тарифата за таксите, които се събират от Националната служба за растителна защита при Министерството на земеделието и храните ; 11. спонсорство и дарения; 12. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) реализация на услуги и консултации. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 2, ал. 3 от Закона за защита на растенията и чл. 11 от Закона за администрацията и отменя Устройствения правилник на Националната служба за растителна защита (обн., ДВ, бр. 71 от 2000 г.; изм., бр. 62 от 2002 г.; попр., бр. 64 от 2002 г.; изм., бр. 39 от 2003 г.). ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 16. Навсякъде в текста на устройствения правилник: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и горите\" се заменят с \"Министерството на земеделието и храните\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 17. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА (ОБН. - ДВ, БР. 3 ОТ 2011 Г., В СИЛА ОТ 11.01.2011 Г.) § 7. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Обща численост 402 щ. бр. в т.ч.: 1. генерален директор 1 бр. 2. заместник генерален директор 1 бр. 3. главен секретар 1 бр. А. Обща администрация 22 бр. в т.ч.: 1. дирекция \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" 14 бр. 2. дирекция \"Финансови дейности и управление на собствеността\" 8 бр. Б. Специализирана администрация 377 бр. в т.ч.: 1. Главна дирекция \"Растителна защита\" 330 бр. 2. Централна лаборатория по карантина на растенията 23 бр. 3. Централна лаборатория за химични изпитвания и контрол 24 бр. 4. (зал. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА\n\nИздаден от министъра на земеделието и горите\n\nОбн. ДВ. бр. 46 от 28 Май 2004г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 88 от 10 Октомври 2008г. , изм. ДВ. бр. 31 от 24 Април 2009г. , изм. ДВ. бр. 3 от 11 Януари 2011г.\n\nОбн. ДВ. бр. 46 от 28 Май 2004г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 88 от 10 Октомври 2008г. , изм. ДВ. бр. 31 от 24 Април 2009г. , изм. ДВ. бр. 3 от 11 Януари 2011г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Националната служба за растителна защита, наричана \"националната служба\".\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Националната служба за растителна защита, наричана \"националната служба\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на националната служба.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните.\n\n(2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на националната служба.\n\nЧл. 3. Националната служба за растителна защита осъществява дейностите, свързани със: 1. изготвяне и утвърждаване на списък на вредителите и на растенията и растителните продукти или на други носители на зараза от вредители; 2. определяне специфичните условия за борба с вредителите; 3. даване на задължителни предписания на лицата, които отглеждат, произвеждат, съхраняват, транспортират и продават растения и растителни продукти, при констатиране на нарушения по поддържането и съхраняването им в добро фитосанитарно състояние; 4. ограничаване трансграничното преминаване на вредителите по земеделските култури и локализиране на вътрешнокарантинните вредители, поддържа надеждна структура за фитосанитарен контрол; 5. наблюдение за появата и развитието на икономически важните вредители, прогнозиране и сигнализиране на оптималните срокове за борбата с тях и осъществяване на методическо ръководство в областта на растителната защита (РЗ); 6. изпитване за биологична ефикасност и за остатъчни количества, разрешаване употребата на продукти за растителна защита (ПРЗ), контролиране вноса, съхранението и приложението на ПРЗ в страната; 7. въвеждане система за управление на качеството в националната служба; 8. хармонизиране на европейското законодателство в областта на растителната защита; 9. подпомагане развитието на интегрираната растителна защита, биологичното производство, опазването на ентомофаги и фитофаги, които гарантират баланса в биоценозите; 10. защитата на растенията и растителните продукти от вредители чрез прилагане на превантивни мерки и методи за борба при тяхното трансгранично преминаване, поява и разпространение на територията на страната; 11. изграждане, поддържане и развитие на система за наблюдение, диагностика, прогноза и сигнализация; 12. внедряване и усъвършенстване на методи за интегрирана борба срещу вредителите по растенията и растителните продукти и принципите за добрата растителнозащитна практика; 13. контрол на ПРЗ, режима на изпитване, разрешаване, внос, производство, търговия и употреба, с цел защита живота и здравето на хората и животните и опазване околната среда; 14. контрол на торове за съответствие с показателите, обявени от производителите; 15. контрол за фитосанитарното състояние на растенията и растителните продукти, предназначени за вътрешния пазар и за износ; 16. контрол на замърсителите в растителните суровини, почвите и водите за напояване; 17. контрол върху здравното състояние на посевния и посадъчния материал чрез лабораторни анализи; 18. контрол върху дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение на извършваните от тях лабораторни анализи за определяне на здравното му състояние; 19. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) експертна и консултантска дейност в областта на растителната защита; 20. изготвяне на информационни материали с цел подпомагане земеделските производители при опазване на културите; 21. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаване на разрешителни за внос, търговия, разфасовка на ПРЗ и фумигация; 22. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) диагностиката в областта на РЗ; 23. изготвяне на проекти на нормативни актове по прилагане на Закона за защита на растенията .\n\nЧл. 3. Националната служба за растителна защита осъществява дейностите, свързани със:\n\n1. изготвяне и утвърждаване на списък на вредителите и на растенията и растителните продукти или на други носители на зараза от вредители;\n\n2. определяне специфичните условия за борба с вредителите;\n\n3. даване на задължителни предписания на лицата, които отглеждат, произвеждат, съхраняват, транспортират и продават растения и растителни продукти, при констатиране на нарушения по поддържането и съхраняването им в добро фитосанитарно състояние;\n\n4. ограничаване трансграничното преминаване на вредителите по земеделските култури и локализиране на вътрешнокарантинните вредители, поддържа надеждна структура за фитосанитарен контрол;\n\n5. наблюдение за появата и развитието на икономически важните вредители, прогнозиране и сигнализиране на оптималните срокове за борбата с тях и осъществяване на методическо ръководство в областта на растителната защита (РЗ);\n\n6. изпитване за биологична ефикасност и за остатъчни количества, разрешаване употребата на продукти за растителна защита (ПРЗ), контролиране вноса, съхранението и приложението на ПРЗ в страната;\n\n7. въвеждане система за управление на качеството в националната служба;\n\n8. хармонизиране на европейското законодателство в областта на растителната защита;\n\n9. подпомагане развитието на интегрираната растителна защита, биологичното производство, опазването на ентомофаги и фитофаги, които гарантират баланса в биоценозите;\n\n10. защитата на растенията и растителните продукти от вредители чрез прилагане на превантивни мерки и методи за борба при тяхното трансгранично преминаване, поява и разпространение на територията на страната;\n\n11. изграждане, поддържане и развитие на система за наблюдение, диагностика, прогноза и сигнализация;\n\n12. внедряване и усъвършенстване на методи за интегрирана борба срещу вредителите по растенията и растителните продукти и принципите за добрата растителнозащитна практика;\n\n13. контрол на ПРЗ, режима на изпитване, разрешаване, внос, производство, търговия и употреба, с цел защита живота и здравето на хората и животните и опазване околната среда;\n\n14. контрол на торове за съответствие с показателите, обявени от производителите;\n\n15. контрол за фитосанитарното състояние на растенията и растителните продукти, предназначени за вътрешния пазар и за износ;\n\n16. контрол на замърсителите в растителните суровини, почвите и водите за напояване;\n\n17. контрол върху здравното състояние на посевния и посадъчния материал чрез лабораторни анализи;\n\n18. контрол върху дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение на извършваните от тях лабораторни анализи за определяне на здравното му състояние;\n\n19. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) експертна и консултантска дейност в областта на растителната защита;\n\n20. изготвяне на информационни материали с цел подпомагане земеделските производители при опазване на културите;\n\n21. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаване на разрешителни за внос, търговия, разфасовка на ПРЗ и фумигация;\n\n22. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) диагностиката в областта на РЗ;\n\n23. изготвяне на проекти на нормативни актове по прилагане на Закона за защита на растенията .\n\nГлава втора. СЪСТАВ И СТРУКТУРА НА НАЦИОНАЛНАТА СЛУЖБА\n\nГлава втора. СЪСТАВ И СТРУКТУРА НА НАЦИОНАЛНАТА СЛУЖБА\n\nЧл. 4. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба се ръководи и представлява от генерален директор, назначен от министъра на земеделието и храните.\n\nЧл. 4. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Националната служба се ръководи и представлява от генерален директор, назначен от министъра на земеделието и храните.\n\nЧл. 4а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) При осъществяване на правомощията си генералният директор се подпомага от заместник генерален директор. (2) За заместник генерален директор се назначава лице с висше образование с образователно-квалификационна степен \"магистър\" и с професионален опит в областта на растителната защита минимум 10 години, от които най-малко 5 са придобити на ръководна длъжност в държавната администрация или в научна организация. (3) Генералният директор със заповед делегира правомощия на заместник генералния директор.\n\nЧл. 4а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) При осъществяване на правомощията си генералният директор се подпомага от заместник генерален директор.\n\n(2) За заместник генерален директор се назначава лице с висше образование с образователно-квалификационна степен \"магистър\" и с професионален опит в областта на растителната защита минимум 10 години, от които най-малко 5 са придобити на ръководна длъжност в държавната администрация или в научна организация.\n\n(3) Генералният директор със заповед делегира правомощия на заместник генералния директор.\n\nЧл. 5. (1) Генералният директор: 1. представлява националната служба в страната и в чужбина; 2. организира, ръководи и контролира дейността на националната служба; 3. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) представя на министъра на земеделието и храните ежегоден отчет за дейността на националната служба; 4. осъществява правомощията по възникване, изменение и прекратяване на служебните и трудови правоотношения на служителите от националната служба (НС); 5. налага дисциплинарни наказания на служителите в НС; 6. утвърждава длъжностните разписания на служителите в НС; 7. сключва договори, свързани с дейността на НС; 8. разрешава разходването на средства за закупуване и поддържане на дълготрайни материални активи, строителство и ремонтни дейности; 9. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) участва в работата на колегиума на Министерството на земеделието и храните и организира изпълнението на неговите решения, свързани с дейността на националната служба; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издава разрешителни и други актове, посочени в Закона за защита на растенията (ЗЗР) ; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява и други правомощия, които са му предоставени със закон, акт на Министерския съвет или възложени от министъра на земеделието и храните. (2) Генералният директор в изпълнение на своите правомощия издава индивидуални административни актове. (3) Генералният директор осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация (ЗЗКИ) . (4) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При отсъствие на генералния директор функциите се изпълняват от заместник генералния директор или от определен от генералния директор с писмена заповед служител на националната служба. (5) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор може да възлага на директорите на регионалните служби и лабораториите отделни свои правомощия по трудовото и служебното правоотношение, с изключение на възникването, прекратяването и налагането на дисциплинарни наказания по трудово и служебно правоотношение.\n\nЧл. 5. (1) Генералният директор:\n\n1. представлява националната служба в страната и в чужбина;\n\n2. организира, ръководи и контролира дейността на националната служба;\n\n3. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) представя на министъра на земеделието и храните ежегоден отчет за дейността на националната служба;\n\n4. осъществява правомощията по възникване, изменение и прекратяване на служебните и трудови правоотношения на служителите от националната служба (НС);\n\n5. налага дисциплинарни наказания на служителите в НС;\n\n6. утвърждава длъжностните разписания на служителите в НС;\n\n7. сключва договори, свързани с дейността на НС;\n\n8. разрешава разходването на средства за закупуване и поддържане на дълготрайни материални активи, строителство и ремонтни дейности;\n\n9. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) участва в работата на колегиума на Министерството на земеделието и храните и организира изпълнението на неговите решения, свързани с дейността на националната служба;\n\n10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издава разрешителни и други актове, посочени в Закона за защита на растенията (ЗЗР) ;\n\n11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява и други правомощия, които са му предоставени със закон, акт на Министерския съвет или възложени от министъра на земеделието и храните.\n\n(2) Генералният директор в изпълнение на своите правомощия издава индивидуални административни актове.\n\n(3) Генералният директор осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация (ЗЗКИ) .\n\n(4) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При отсъствие на генералния директор функциите се изпълняват от заместник генералния директор или от определен от генералния директор с писмена заповед служител на националната служба.\n\n(5) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор може да възлага на директорите на регионалните служби и лабораториите отделни свои правомощия по трудовото и служебното правоотношение, с изключение на възникването, прекратяването и налагането на дисциплинарни наказания по трудово и служебно правоотношение.\n\nЧл. 6. (1) Административното ръководство се осъществява от главен секретар в изпълнение на законните разпореждания на генералния директор. (2) Главният секретар се назначава от генералния директор. (3) Главният секретар: 1. ръководи, координира и контролира функционирането на административните звена и работата на служителите в националната служба и следи за точното спазване на нормативните актове; 2. организира разпределението на задачите между административните звена на националната служба и контролира изпълнението им; 3. контролира работата с документите, съхранението им и опазването на служебната тайна; 4. организира и координира дейността по предоставяне на информация на граждани, юридически лица и органите на държавната власт; 5. координира и контролира функционирането на организационните структури и административните звена на националната служба; 6. утвърждава длъжностните характеристики на държавните служители и на служителите по трудово правоотношение; 7. организира подготовката и провеждането на обществените поръчки за възлагане на строителство, доставка и услуги в съответствие със Закона за обществените поръчки (ЗОП) . (4) Главният секретар изпълнява и други функции, възложени му от генералния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено от генералния директор с писмена заповед за всеки конкретен случай.\n\nЧл. 6. (1) Административното ръководство се осъществява от главен секретар в изпълнение на законните разпореждания на генералния директор.\n\n(2) Главният секретар се назначава от генералния директор.\n\n(3) Главният секретар:\n\n1. ръководи, координира и контролира функционирането на административните звена и работата на служителите в националната служба и следи за точното спазване на нормативните актове;\n\n2. организира разпределението на задачите между административните звена на националната служба и контролира изпълнението им;\n\n3. контролира работата с документите, съхранението им и опазването на служебната тайна;\n\n4. организира и координира дейността по предоставяне на информация на граждани, юридически лица и органите на държавната власт;\n\n5. координира и контролира функционирането на организационните структури и административните звена на националната служба;\n\n6. утвърждава длъжностните характеристики на държавните служители и на служителите по трудово правоотношение;\n\n7. организира подготовката и провеждането на обществените поръчки за възлагане на строителство, доставка и услуги в съответствие със Закона за обществените поръчки (ЗОП) .\n\n(4) Главният секретар изпълнява и други функции, възложени му от генералния директор.\n\n(5) При отсъствие на главния секретар неговите функции се изпълняват от длъжностно лице, определено от генералния директор с писмена заповед за всеки конкретен случай.\n\nЧл. 7. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор осъществява правомощията си с помощта на администрация. Общата численост на администрацията е 402 щатни бройки. (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Общата администрация осигурява технически дейността на генералния директор и на специализираната администрация и е организирана в две дирекции: \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" и \"Финансови дейности и управление на собствеността\". (4) Специализираната администрация е организирана във: 1. Главна дирекция \"Растителна защита\"; 2. Централна лаборатория по карантина на растенията (ЦЛКР); 3. (изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол. 4. (отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) (5) В състава на главната дирекция влизат 14 регионални служби за растителна защита във: Благоевград, Бургас, Варна, Велико Търново, Видин, Враца, Добрич, Кюстендил, Плевен, Пловдив, Русе, София, Стара Загора и Хасково. (6) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Специализираните териториални звена по ал. 4, т. 2 и 3 и ал. 5 са със статут на дирекции. (7) Разпределението на щатните бройки по административни звена е посочено в приложението .\n\nЧл. 7. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Генералният директор осъществява правомощията си с помощта на администрация. Общата численост на администрацията е 402 щатни бройки.\n\n(2) Според дейностите, които извършва, администрацията е обща и специализирана.\n\n(3) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Общата администрация осигурява технически дейността на генералния директор и на специализираната администрация и е организирана в две дирекции: \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" и \"Финансови дейности и управление на собствеността\".\n\n(4) Специализираната администрация е организирана във:\n\n1. Главна дирекция \"Растителна защита\";\n\n2. Централна лаборатория по карантина на растенията (ЦЛКР);\n\n3. (изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол.\n\n4. (отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\n(5) В състава на главната дирекция влизат 14 регионални служби за растителна защита във: Благоевград, Бургас, Варна, Велико Търново, Видин, Враца, Добрич, Кюстендил, Плевен, Пловдив, Русе, София, Стара Загора и Хасково.\n\n(6) (Изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Специализираните териториални звена по ал. 4, т. 2 и 3 и ал. 5 са със статут на дирекции.\n\n(7) Разпределението на щатните бройки по административни звена е посочено в приложението .\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА НАЦИОНАЛНАТА СЛУЖБА\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА НА НАЦИОНАЛНАТА СЛУЖБА\n\nРаздел I. Обща администрация\n\nРаздел I. Обща администрация\n\nЧл. 8. (Изм. и доп. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Административно-правна, човешки ресурси и информационно и инвестиционно обслужване\": 1. оказва правна помощ на администрацията и генералния директор за законосъобразно осъществяване на техните функции, като изготвя становища и предложения за разрешаване на правни проблеми; 2. участва в разработването на нормативни актове и дава становища по проекти на нормативни актове, представени за съгласуване; 3. осъществява процесуално представителство на генералния директор пред съдилищата; 4. организира дейността по постъпилите в националната служба предложения, жалби, сигнали и молби от граждани и организации и оказва методическа помощ при изготвяне на отговорите по тях; 5. дава указания на специализираните териториални звена по прилагането на нормативните актове, свързани с осъществяване дейността на националната служба; 6. осигурява деловодното обслужване, като организира и отговаря за осъществяване на документооборота на националната служба и за своевременното изпращане на заповеди или други документи към специализираните териториални звена и други институции; 7. участва съвместно с представители на други отдели в изготвянето и актуализирането на длъжностните характеристики на служителите в администрацията и дава методически указания по прилагането на действащата нормативна уредба в областта на назначаването, квалификацията и атестирането на служителите; 8. изготвя и отговаря за законосъобразността на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите от администрацията; 9. участва при изготвяне на документите за пенсиониране на служителите в администрацията; 10. изготвя и актуализира длъжностното разписание на служителите от администрацията и вътрешните правила за работната заплата; 11. изготвя документацията за процедури по Закона за обществените поръчки ; 12. организира и осъществява информационното обслужване в националната служба; 13. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява предварителен финансов контрол; 14. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява цялостната инвестиционна политика на НСРЗ, като организира ремонт и поддръжка на материалната база, осъществява контрол на строителството и ремонтите; изготвя и съхранява свързаната с това документация.\n\nЧл. 8. (Изм. и доп. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Административно-правна, човешки ресурси и информационно и инвестиционно обслужване\":\n\n1. оказва правна помощ на администрацията и генералния директор за законосъобразно осъществяване на техните функции, като изготвя становища и предложения за разрешаване на правни проблеми;\n\n2. участва в разработването на нормативни актове и дава становища по проекти на нормативни актове, представени за съгласуване;\n\n3. осъществява процесуално представителство на генералния директор пред съдилищата;\n\n4. организира дейността по постъпилите в националната служба предложения, жалби, сигнали и молби от граждани и организации и оказва методическа помощ при изготвяне на отговорите по тях;\n\n5. дава указания на специализираните териториални звена по прилагането на нормативните актове, свързани с осъществяване дейността на националната служба;\n\n6. осигурява деловодното обслужване, като организира и отговаря за осъществяване на документооборота на националната служба и за своевременното изпращане на заповеди или други документи към специализираните териториални звена и други институции;\n\n7. участва съвместно с представители на други отдели в изготвянето и актуализирането на длъжностните характеристики на служителите в администрацията и дава методически указания по прилагането на действащата нормативна уредба в областта на назначаването, квалификацията и атестирането на служителите;\n\n8. изготвя и отговаря за законосъобразността на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите от администрацията;\n\n9. участва при изготвяне на документите за пенсиониране на служителите в администрацията;\n\n10. изготвя и актуализира длъжностното разписание на служителите от администрацията и вътрешните правила за работната заплата;\n\n11. изготвя документацията за процедури по Закона за обществените поръчки ;\n\n12. организира и осъществява информационното обслужване в националната служба;\n\n13. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява предварителен финансов контрол;\n\n14. (нова - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) осъществява цялостната инвестиционна политика на НСРЗ, като организира ремонт и поддръжка на материалната база, осъществява контрол на строителството и ремонтите; изготвя и съхранява свързаната с това документация.\n\nЧл. 9. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Финансови дейности и управление на собствеността\": 1. отговаря за законосъобразното и целесъобразно разходване на бюджетните ресурси; 2. организира и осъществява финансово-счетоводните дейности в съответствие с изискванията на Закона за счетоводството , индивидуалния сметкоплан на националната служба, единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 3. ежемесечно анализира и контролира разходите, извършвани от националната служба; 4. анализира и изготвя справки за събраните приходи от националната служба; 5. съставя проектобюджета на националната служба и прави предложения за корекции на бюджета; 6. организира завеждането, съхраняването и отчитането на материалните активи в националната служба; 7. съставя месечни и тримесечни касови отчети за изпълнение на бюджета на националната служба; 8. изготвя годишния баланс на националната служба; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от единния сметкоплан; 10. осигурява съхранението на счетоводните документи съгласно Закона за счетоводството ; 11. изготвя документите за пенсиониране на служителите в администрацията и статистическите справки; 12. контролира спазването на системите за финансово управление и контрол; 13. създава и поддържа регистър на недвижимите имоти, предоставени на националната служба. 14. (зал. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.)\n\nЧл. 9. (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Дирекция \"Финансови дейности и управление на собствеността\":\n\n1. отговаря за законосъобразното и целесъобразно разходване на бюджетните ресурси;\n\n2. организира и осъществява финансово-счетоводните дейности в съответствие с изискванията на Закона за счетоводството , индивидуалния сметкоплан на националната служба, единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания;\n\n3. ежемесечно анализира и контролира разходите, извършвани от националната служба;\n\n4. анализира и изготвя справки за събраните приходи от националната служба;\n\n5. съставя проектобюджета на националната служба и прави предложения за корекции на бюджета;\n\n6. организира завеждането, съхраняването и отчитането на материалните активи в националната служба;\n\n7. съставя месечни и тримесечни касови отчети за изпълнение на бюджета на националната служба;\n\n8. изготвя годишния баланс на националната служба;\n\n9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от единния сметкоплан;\n\n10. осигурява съхранението на счетоводните документи съгласно Закона за счетоводството ;\n\n11. изготвя документите за пенсиониране на служителите в администрацията и статистическите справки;\n\n12. контролира спазването на системите за финансово управление и контрол;\n\n13. създава и поддържа регистър на недвижимите имоти, предоставени на националната служба.\n\n14. (зал. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.)\n\nРаздел II. Специализирана администрация\n\nРаздел II. Специализирана администрация\n\nЧл. 10. Главна дирекция \"Растителна защита\" осъществява дейностите, свързани със: 1. организацията по провеждането на фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и мерки за ограничаване разпространението на карантинните вредители; 2. организацията по диагностика, прогноза и сигнализация в растителната защита и контрол за провеждане на борба с икономически важните вредители; 3. внедряването на методи за интегрирана борба срещу вредителите по земеделските култури; 4. надзора върху органите, контролиращи биологичното производство на растения, растителни продукти и храни от растителен произход; 5. издаването на разрешителни за използване на утайки от пречиствателни станции за нуждите на земеделието; 6. организацията и контрола по изпитването за биологична ефикасност и остатъчни количества на ПРЗ; 7. одобряването на физически и юридически лица, които извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 8. цялостната подготовка на документацията по разрешаването на ПРЗ, обсъждана в съвета по продукти за растителна защита; 9. подготовката на документацията по разширяване употребата на ПРЗ, отнемане, промяна и прекратяване на разрешенията за ПРЗ; 10. изготвянето на Списък на разрешените за предлагане на пазара и употреба продукти за растителна защита и регистрираните торове и подобрители на почвата; 11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаването на разрешителни на физически и юридически лица, които внасят, продават и разфасоват ПРЗ с търговска цел и/или извършват растителнозащитни услуги; 12. организацията по обучението на служителите от системата на националната служба; 13. хармонизирането и прилагането на законодателството във всички дейности на националната служба с това на ЕС и осъществяване на интеграционната политика; 14. (изм. - ДВ, бр. 32 от 2005 г.) международното сътрудничество и картотекиране на документацията, свързана с тази дейност и координиране на поетите задължения: а) по Договора за прилагане на санитарните и фитосанитарните мерки към Световната търговска организация (СТО); б) по Международната конвенция за растителна защита ; в) по Международната конвенция за забрана на биологичното оръжие; г) по Ротердамската конвенция за опасните химикали и пестициди в международната търговия; д) към Европейската организация за растителна защита; 15. (нова - ДВ, бр. 32 от 2005 г.) контрол по прилагането, търговията и съхранението на ПРЗ; 16. (нова - ДВ, бр. 32 от 2005 г.) контрол върху приложението на добрата растителнозащитна практика.\n\nЧл. 10. Главна дирекция \"Растителна защита\" осъществява дейностите, свързани със:\n\n1. организацията по провеждането на фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и мерки за ограничаване разпространението на карантинните вредители;\n\n2. организацията по диагностика, прогноза и сигнализация в растителната защита и контрол за провеждане на борба с икономически важните вредители;\n\n3. внедряването на методи за интегрирана борба срещу вредителите по земеделските култури;\n\n4. надзора върху органите, контролиращи биологичното производство на растения, растителни продукти и храни от растителен произход;\n\n5. издаването на разрешителни за използване на утайки от пречиствателни станции за нуждите на земеделието;\n\n6. организацията и контрола по изпитването за биологична ефикасност и остатъчни количества на ПРЗ;\n\n7. одобряването на физически и юридически лица, които извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ;\n\n8. цялостната подготовка на документацията по разрешаването на ПРЗ, обсъждана в съвета по продукти за растителна защита;\n\n9. подготовката на документацията по разширяване употребата на ПРЗ, отнемане, промяна и прекратяване на разрешенията за ПРЗ;\n\n10. изготвянето на Списък на разрешените за предлагане на пазара и употреба продукти за растителна защита и регистрираните торове и подобрители на почвата;\n\n11. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) издаването на разрешителни на физически и юридически лица, които внасят, продават и разфасоват ПРЗ с търговска цел и/или извършват растителнозащитни услуги;\n\n12. организацията по обучението на служителите от системата на националната служба;\n\n13. хармонизирането и прилагането на законодателството във всички дейности на националната служба с това на ЕС и осъществяване на интеграционната политика;\n\n14. (изм. - ДВ, бр. 32 от 2005 г.) международното сътрудничество и картотекиране на документацията, свързана с тази дейност и координиране на поетите задължения:\n\nа) по Договора за прилагане на санитарните и фитосанитарните мерки към Световната търговска организация (СТО);\n\nб) по Международната конвенция за растителна защита ;\n\nв) по Международната конвенция за забрана на биологичното оръжие;\n\nг) по Ротердамската конвенция за опасните химикали и пестициди в международната търговия;\n\nд) към Европейската организация за растителна защита;\n\n15. (нова - ДВ, бр. 32 от 2005 г.) контрол по прилагането, търговията и съхранението на ПРЗ;\n\n16. (нова - ДВ, бр. 32 от 2005 г.) контрол върху приложението на добрата растителнозащитна практика.\n\nЧл. 11. Главна дирекция \"Растителна защита\" методически ръководи и контролира регионалните служби за растителна защита относно: 1. фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения, растителни и други продукти; 2. провеждането на мониторинги за карантинни вредители; 3. борбата срещу карантинните вредители, ограничено разпространени в страната; 4. извършването на наблюдение, диагностика, прогноза и сигнализация за борба с вредителите по земеделските култури и растителната продукция; 5. издаването на бюлетини и други информационни материали за появата, разпространението и извеждането на борбата с вредителите по земеделските култури; 6. опазването на земеделските култури от икономически важните вредители; 7. контрола по приложението на ПРЗ, биоагентите, торовете и подобрителите на почвата; 8. вноса, търговията и употребата в страната на ПРЗ; 9. (нова - ДВ, бр. 32 от 2005 г.) биологичното изпитване за ефикасност и остатъчни количества на ПРЗ.\n\nЧл. 11. Главна дирекция \"Растителна защита\" методически ръководи и контролира регионалните служби за растителна защита относно:\n\n1. фитосанитарния контрол при внос, износ, транзит, производство и търговия с растения, растителни и други продукти;\n\n2. провеждането на мониторинги за карантинни вредители;\n\n3. борбата срещу карантинните вредители, ограничено разпространени в страната;\n\n4. извършването на наблюдение, диагностика, прогноза и сигнализация за борба с вредителите по земеделските култури и растителната продукция;\n\n5. издаването на бюлетини и други информационни материали за появата, разпространението и извеждането на борбата с вредителите по земеделските култури;\n\n6. опазването на земеделските култури от икономически важните вредители;\n\n7. контрола по приложението на ПРЗ, биоагентите, торовете и подобрителите на почвата;\n\n8. вноса, търговията и употребата в страната на ПРЗ;\n\n9. (нова - ДВ, бр. 32 от 2005 г.) биологичното изпитване за ефикасност и остатъчни количества на ПРЗ.\n\nЧл. 12. (1) Регионалните служби за растителна защита (РСРЗ): 1. провеждат фитосанитарен контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и предприемат мерки за ограничаване разпространението на карантинните вредители; 2. извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ; 3. извършват дейност по диагностика, прогноза и сигнализация в растителната защита, издават бюлетини и упражняват контрол за провеждане на борба с икономически важните вредители; 4. провеждат контрол по прилагането, търговията и съхранението на ПРЗ; 5. регионалните лаборатории извършват лабораторни анализи за здравното състояние на посевния и посадъчния материал и издават необходимите документи; извършват лабораторни анализи на растения, растителни продукти, почви и идентифицират вредители; 6. оказват методическа помощ при вземане на проби от почви, растения и води за напояване. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При изпълнение на служебните си задължения органите, осъществяващи фитосанитарния контрол на граничните контролно-пропускателни пунктове, носят униформени облекла и отличителни знаци, определени с наредба на министъра на земеделието и храните.\n\nЧл. 12. (1) Регионалните служби за растителна защита (РСРЗ):\n\n1. провеждат фитосанитарен контрол при внос, износ, транзит, производство и търговия с растения и растителни продукти и предприемат мерки за ограничаване разпространението на карантинните вредители;\n\n2. извършват изпитване за биологична ефикасност и остатъчни количества на ПРЗ;\n\n3. извършват дейност по диагностика, прогноза и сигнализация в растителната защита, издават бюлетини и упражняват контрол за провеждане на борба с икономически важните вредители;\n\n4. провеждат контрол по прилагането, търговията и съхранението на ПРЗ;\n\n5. регионалните лаборатории извършват лабораторни анализи за здравното състояние на посевния и посадъчния материал и издават необходимите документи; извършват лабораторни анализи на растения, растителни продукти, почви и идентифицират вредители;\n\n6. оказват методическа помощ при вземане на проби от почви, растения и води за напояване.\n\n(2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) При изпълнение на служебните си задължения органите, осъществяващи фитосанитарния контрол на граничните контролно-пропускателни пунктове, носят униформени облекла и отличителни знаци, определени с наредба на министъра на земеделието и храните.\n\nЧл. 13. Централната лаборатория по карантина на растенията: 1. извършва фитосанитарна лабораторна експертиза и окончателна диагностика и идентификация на вредители; 2. методически ръководи и контролира фитосанитарните прегледи и анализи, локализирането и ликвидацията на огнища от карантинни вредители; 3. разработва и предлага фитосанитарни изисквания и условия за внос на материали от растителен произход и актуализация на списъци на вредители, растения, растителни продукти и други стоки, които подлежат на фитосанитарен контрол; 4. проучва, изпитва и внедрява нови методи за диагностика и средства за борба с карантинните вредители; 5. методически ръководи, обучава, контролира и отговаря за дейността на лабораториите на РСРЗ; 6. методически ръководи и контролира дейността по лабораторните анализи на посевния и посадъчния материал за установяване здравното му състояние; извършва арбитражни лабораторни анализи и издава необходимите документи; 7. контролира дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение извършваните от тях лабораторни анализи за определяне здравното състояние на посевния и посадъчния материал; 8. изготвя информационни материали за вредителите и провежда обучението на специалисти от системата на националната служба в областта на фитосанитарния контрол и здравните анализи на посевния и посадъчния материал.\n\nЧл. 13. Централната лаборатория по карантина на растенията:\n\n1. извършва фитосанитарна лабораторна експертиза и окончателна диагностика и идентификация на вредители;\n\n2. методически ръководи и контролира фитосанитарните прегледи и анализи, локализирането и ликвидацията на огнища от карантинни вредители;\n\n3. разработва и предлага фитосанитарни изисквания и условия за внос на материали от растителен произход и актуализация на списъци на вредители, растения, растителни продукти и други стоки, които подлежат на фитосанитарен контрол;\n\n4. проучва, изпитва и внедрява нови методи за диагностика и средства за борба с карантинните вредители;\n\n5. методически ръководи, обучава, контролира и отговаря за дейността на лабораториите на РСРЗ;\n\n6. методически ръководи и контролира дейността по лабораторните анализи на посевния и посадъчния материал за установяване здравното му състояние; извършва арбитражни лабораторни анализи и издава необходимите документи;\n\n7. контролира дейността на одобрените по чл. 8 от Закона за посевния и посадъчния материал лаборатории по отношение извършваните от тях лабораторни анализи за определяне здравното състояние на посевния и посадъчния материал;\n\n8. изготвя информационни материали за вредителите и провежда обучението на специалисти от системата на националната служба в областта на фитосанитарния контрол и здравните анализи на посевния и посадъчния материал.\n\nЧл. 14. (Изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол: 1. извършва контрол на растителни суровини и продукти, почви, подобрители на почви и води за напояване за съдържанието на химични и биологични замърсители; 2. осъществява мониторинг на суровини от растителен произход за наличие на пестицидни остатъци; 3. извършва контрол за съответствие на продукти за растителна защита, минерални и органични торове, подобрители на почвата, биологично активни вещества и хранителни субстрати с технически спецификации и нормативни изисквания; 4. извършва агрохимически анализи на почви, субстрати, утайки, растения и поливни води; 5. на основание чл. 4, ал. 4 от Закона за опазване на земеделските земи организира и контролира прилагането на ограничителен режим на земеползване върху замърсени с тежки метали и пестициди почви; 6. проучва, разработва и предлага за стандартизиране нови аналитични методи.\n\nЧл. 14. (Изм. - ДВ, бр. 32 от 2005 г.) Централна лаборатория за химични изпитвания и контрол:\n\n1. извършва контрол на растителни суровини и продукти, почви, подобрители на почви и води за напояване за съдържанието на химични и биологични замърсители;\n\n2. осъществява мониторинг на суровини от растителен произход за наличие на пестицидни остатъци;\n\n3. извършва контрол за съответствие на продукти за растителна защита, минерални и органични торове, подобрители на почвата, биологично активни вещества и хранителни субстрати с технически спецификации и нормативни изисквания;\n\n4. извършва агрохимически анализи на почви, субстрати, утайки, растения и поливни води;\n\n5. на основание чл. 4, ал. 4 от Закона за опазване на земеделските земи организира и контролира прилагането на ограничителен режим на земеползване върху замърсени с тежки метали и пестициди почви;\n\n6. проучва, разработва и предлага за стандартизиране нови аналитични методи.\n\nЧл. 15. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nЧл. 15. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nЧл. 16. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nЧл. 16. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nЧл. 17. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nЧл. 17. (Отм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nРаздел III. Организация на работата на НСРЗ\n\nРаздел III. Организация на работата на НСРЗ\n\nЧл. 18. Директорите на дирекции и началниците на отдели ръководят, организират, контролират и носят отговорност за дейността и изпълнението на задачите в съответната дирекция или отдел.\n\nЧл. 18. Директорите на дирекции и началниците на отдели ръководят, организират, контролират и носят отговорност за дейността и изпълнението на задачите в съответната дирекция или отдел.\n\nЧл. 19. Служителите са длъжни да опазват информацията, представляваща служебна тайна, станала им известна при или по повод изпълнение на служебните им задължения.\n\nЧл. 19. Служителите са длъжни да опазват информацията, представляваща служебна тайна, станала им известна при или по повод изпълнение на служебните им задължения.\n\nЧл. 20. (1) Работното време на служителите на НСРЗ е от 9 ч. до 17 ч. и 30 мин. с почивка от 12 ч. до 12 ч. и 30 мин. (2) Служителите на граничните контролно-пропускателни пунктове работят по график, утвърден от директора, съгласно изискванията на Закона за държавния служител и Кодекса на труда .\n\nЧл. 20. (1) Работното време на служителите на НСРЗ е от 9 ч. до 17 ч. и 30 мин. с почивка от 12 ч. до 12 ч. и 30 мин.\n\n(2) Служителите на граничните контролно-пропускателни пунктове работят по график, утвърден от директора, съгласно изискванията на Закона за държавния служител и Кодекса на труда .\n\nЧл. 21. Документите, изпратени до националната служба, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\nЧл. 21. Документите, изпратени до националната служба, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\nЧл. 22. (1) Генералният директор разпределя служебните преписки до ръководителите на административните звена с резолюция. Адресатите на преписките се отбелязват във входящия регистър. (2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Резолюцията на генералния директор съдържа срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административни звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях.\n\nЧл. 22. (1) Генералният директор разпределя служебните преписки до ръководителите на административните звена с резолюция. Адресатите на преписките се отбелязват във входящия регистър.\n\n(2) (Изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) Резолюцията на генералния директор съдържа срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях.\n\n(3) Ръководителите на административни звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях.\n\nЧл. 22а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до генералния директор предложения и сигнали относно организацията и дейността на националната служба. Предложенията относно усъвършенстване на организацията и дейността на националната служба трябва да бъдат мотивирани и конкретни. (2) Генералният директор взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на националната служба в Интернет. (3) Гражданите могат да отправят писмено искане за среща с генералния директор до главния секретар. Главният секретар съставя график за срещите на генералния директор с граждани само за приемното му време, като графикът се оповестява на страницата на националната служба в Интернет седем дни предварително.\n\nЧл. 22а. (Нов - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до генералния директор предложения и сигнали относно организацията и дейността на националната служба. Предложенията относно усъвършенстване на организацията и дейността на националната служба трябва да бъдат мотивирани и конкретни.\n\n(2) Генералният директор взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на националната служба в Интернет.\n\n(3) Гражданите могат да отправят писмено искане за среща с генералния директор до главния секретар. Главният секретар съставя график за срещите на генералния директор с граждани само за приемното му време, като графикът се оповестява на страницата на националната служба в Интернет седем дни предварително.\n\nЧл. 23. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и награди от генералния директор. (2) Отличията и наградите са: 1. грамота и почетен знак; 2. предметна или парична награда: а) за държавните служители - при спазване изискванията на чл. 88, ал. 4 от Закона за държавния служител ; б) за служителите по трудово правоотношение - в размер до една основна месечна заплата на съответното лице. (3) Паричната награда е еднократна в рамките на една календарна година.\n\nЧл. 23. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и награди от генералния директор.\n\n(2) Отличията и наградите са:\n\n1. грамота и почетен знак;\n\n2. предметна или парична награда:\n\nа) за държавните служители - при спазване изискванията на чл. 88, ал. 4 от Закона за държавния служител ;\n\nб) за служителите по трудово правоотношение - в размер до една основна месечна заплата на съответното лице.\n\n(3) Паричната награда е еднократна в рамките на една календарна година.\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nЧл. 24. Националната служба е администратор на следните приходи: 1. такси от фитосанитарен контрол при внос, износ и движение на растения и растителни продукти; 2. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) такси за издаване на разрешителни за производство, разфасовка и продажба на ПРЗ; 3. такси за биологично изпитване, разрешаване и удължаване срока на разрешаването на ПРЗ и регистрация на торове и подобрители на почвата; 4. такси за издаване на фитосанитарни сертификати, паспорти и здравни свидетелства; 5. други такси за извършване на лабораторни услуги; 6. други такси по осъществяване дейността по контрола, регистрацията и услугите на националната служба; 7. имуществени санкции и глоби, налагани по Закона за защита на растенията ; 8. наеми от движими и недвижими имоти, предоставени на националната служба; 9. такси по Закона за посевния и посадъчния материал ; 10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) други видове такси съгласно Тарифата за таксите, които се събират от Националната служба за растителна защита при Министерството на земеделието и храните ; 11. спонсорство и дарения; 12. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) реализация на услуги и консултации.\n\nЧл. 24. Националната служба е администратор на следните приходи:\n\n1. такси от фитосанитарен контрол при внос, износ и движение на растения и растителни продукти;\n\n2. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) такси за издаване на разрешителни за производство, разфасовка и продажба на ПРЗ;\n\n3. такси за биологично изпитване, разрешаване и удължаване срока на разрешаването на ПРЗ и регистрация на торове и подобрители на почвата;\n\n4. такси за издаване на фитосанитарни сертификати, паспорти и здравни свидетелства;\n\n5. други такси за извършване на лабораторни услуги;\n\n6. други такси по осъществяване дейността по контрола, регистрацията и услугите на националната служба;\n\n7. имуществени санкции и глоби, налагани по Закона за защита на растенията ;\n\n8. наеми от движими и недвижими имоти, предоставени на националната служба;\n\n9. такси по Закона за посевния и посадъчния материал ;\n\n10. (изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г.) други видове такси съгласно Тарифата за таксите, които се събират от Националната служба за растителна защита при Министерството на земеделието и храните ;\n\n11. спонсорство и дарения;\n\n12. (изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) реализация на услуги и консултации.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 2, ал. 3 от Закона за защита на растенията и чл. 11 от Закона за администрацията и отменя Устройствения правилник на Националната служба за растителна защита (обн., ДВ, бр. 71 от 2000 г.; изм., бр. 62 от 2002 г.; попр., бр. 64 от 2002 г.; изм., бр. 39 от 2003 г.).\n\nПараграф единствен. Правилникът се издава на основание чл. 2, ал. 3 от Закона за защита на растенията и чл. 11 от Закона за администрацията и отменя Устройствения правилник на Националната служба за растителна защита (обн., ДВ, бр. 71 от 2000 г.; изм., бр. 62 от 2002 г.; попр., бр. 64 от 2002 г.; изм., бр. 39 от 2003 г.).\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА\n\n(ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 16. Навсякъде в текста на устройствения правилник: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и горите\" се заменят с \"Министерството на земеделието и храните\".\n\n(ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.)\n\n§ 16. Навсякъде в текста на устройствения правилник:\n\n1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\".\n\n2. Думите \"Министерството на земеделието и горите\" се заменят с \"Министерството на земеделието и храните\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА\n\n(ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.) § 17. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 88 ОТ 2008 Г., В СИЛА ОТ 10.10.2008 Г.)\n\n§ 17. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА НАЦИОНАЛНАТА СЛУЖБА ЗА РАСТИТЕЛНА ЗАЩИТА\n\n(ОБН. - ДВ, БР. 3 ОТ 2011 Г., В СИЛА ОТ 11.01.2011 Г.) § 7. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 3 ОТ 2011 Г., В СИЛА ОТ 11.01.2011 Г.)\n\n§ 7. Устройственият правилник влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.) Обща численост 402 щ. бр. в т.ч.: 1. генерален директор 1 бр. 2. заместник генерален директор 1 бр. 3. главен секретар 1 бр. А. Обща администрация 22 бр. в т.ч.: 1. дирекция \"Административно-правна, човешки ресурси, информационно и инвестиционно обслужване\" 14 бр. 2. дирекция \"Финансови дейности и управление на собствеността\" 8 бр. Б. Специализирана администрация 377 бр. в т.ч.: 1. Главна дирекция \"Растителна защита\" 330 бр. 2. Централна лаборатория по карантина на растенията 23 бр. 3. Централна лаборатория за химични изпитвания и контрол 24 бр. 4. (зал. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\nПриложение\n\n(Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 88 от 2008 г., в сила от 10.10.2008 г., изм. - ДВ, бр. 3 от 2011 г., в сила от 11.01.2011 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}