{
  "ldoc_id": "2135790662",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135790662",
  "list_title": "Правилник на столичен общински съвет за организация и работа на специализирания общински приватизационен фонд (сопф)",
  "law_title": "Правилник на столичен общински съвет за организация и работа на специализирания общински приватизационен фонд (сопф)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СОПФ) Приет с Решение № 281 на СОС по Протокол № 66 от 27.05.2010 г., изм. и доп. с Решение № 159 по Протокол № 59 от 27.03.2014 г. , изм. и доп. с Решение № 320 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г. Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=45 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Доп. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Този правилник урежда организацията и правилата за работа на Специализирания общински приватизационен Фонд, наричан по-нататък \"Фонда\" и е обособен като второстепенен разпоредител с бюджетни средства с Решение № 725 по Протокол № 54 от 19.02.2013 г. на Столичния общински съвет. Фондът се учредява с решение на Столичния общински съвет (СОС). Чл. 2. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (1) Фондът представлява обособено имущество на Столична община (СО), включващо частта от приходите, определени в чл. 10 и чл. 10а от Закона за приватизация и следприватизационен контрол (ЗПсПК) и във връзка с чл. 123 от Закона за публичните финанси . В имуществото се включват възстановени заеми и приходи от лихви на средства на депозит. (2) Средствата във Фонда се разходват по реда на чл. 127, ал. 3 от Закона за публичните финанси . (3) Постъпленията от приватизация се разходват за създаване и придобиване на дълготрайни активи, за разходи по основен ремонт на ДМА, свързани с приватизационния процес, както и за погасяване на ползвани заеми за финансиране на проекти на социалната и техническата инфраструктура. (4) Временно свободните средства по ал. 1 могат да се ползват за общинско съфинансиране и авансово финансиране на проекти по програми, финансирани със средства от фондовете на Европейския съюз и по други международни програми и споразумения. (5) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община. Чл. 3. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда и измененията, допълненията и отмяната на отделни негови текстове; 2. приема Годишната програма на Фонда; 3. приема Бюджета на Фонда; 4. приема Годишния отчет за работата и състоянието на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) утвърждава предложенията за всички сделки със средства по чл. 2 . (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения по въпросите, уредени в ал. 1, правят: Общинските съветници, Кметът на Столична община, Заместник-кметовете на Столична община, Секретарят на Столична община, Главният архитект на София и районните кметове на Столична община, (3) Предложенията по ал. 2 се правят писмено и в съответствие с Критериите за подбор и оценка на проекти и обекти, приети от Столичния общински съвет. Чл. 4. Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда, са за сметка на бюджета на Столична община, на основата на утвърдена с бюджета на Столична община за календарната година План-сметка. Глава втора. ЦЕЛИ НА ФОНДА Чл. 5. Целите на Фонда са: 1. осигуряване на финансови средства за инвестиции; 2. придобиване на дълготрайни материални активи, вкл. със социално предназначение; 3. погасяване на кредити за незавършени обекти на общинското строителство; 4. поддържане на инвестиционен резерв на Фонда за посрещане на извънредни нужди на Общината по т. 1, 2 и 3. Глава трета. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА Чл. 6. (1) Органи на управление на Фонда са: 1. Съветът за управление на специализирания общински приватизационен фонд (СУ СОПФ); 2. Управителят на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Оперативно-техническата работа свързана с функционирането на Фонда се изпълнява от Секретар на Фонда, Главния счетоводител на Столична община и експерти на Фонда, предложени от Управителя и утвърдени от СУ СОПФ. СЪВЕТ ЗА УПРАВЛЕНИЕ НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СУСОПФ) Чл. 7. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) СУСОПФ се състои от 14 члена, 13 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмета на Столична община по Направление \"Финанси и здравеопазване\". Чл. 8. (1) Мандатът на членовете на СУСОПФ и на Управителя е еднакъв с мандата на общинския съвет, който ги е избрал. СУСОПФ и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУСОПФ се освобождават от заеманата длъжност предсрочно при: 1. подаване на оставка; 2. (изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) трайна невъзможност да изпълняват задълженията си повече от шест месеца; 3. по предложение на лицата, които имат право да внасят докладни записки по реда на Закон за местното самоуправление и местната администрация ; 4. напускане на заеманата длъжност; 5. системни нарушения на задълженията си; 6. осъждане на лишаване от свобода с влязла в сила присъда; 7. смърт. (3) Членовете на СУСОПФ подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУСОПФ, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове. Чл. 9. (1) СУСОПФ: 1. приема и внася за утвърждаване от СОС проект за Годишна програма за дейността на Фонда; 2. приема шестмесечни отчети за дейността и състоянието на Фонда и провежда редовни заседания; 3. изготвя и приема Годишен отчет за дейността и състоянието на Фонда; 4. приема Годишните прогнозни анализи за приходи и разходи (ГПА), на основа на които изготвя Годишна програма (ГП СОПФ) на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) внася в СОС за одобряване на всички сделки със средства по чл. 2 ; 6. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата от Фонда; 7. осъществява текущ контрол на дейността на Управителя и следи за спазването на правилата за работа на Фонда; 8. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 9. прави предложения във връзка с дейността си пред Столичния общински съвет; 10. извършва проучвания за нуждите на СО от средства за инвестиционни цели и за възможностите за задоволяването им чрез средства от СОПФ; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) изготвя становища по постъпили в СОС предложения от трети лица за използване на средства по чл. 2 . (2) Предложения пред СУ СОПФ в качеството му на орган на управление на Фонда могат да правят длъжностните лица, посочени в чл. 3, ал. 2 . Чл. 10. (1) СУСОПФ избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ СОПФ. (2) Председателят на СУСОПФ ръководи заседанията на съвета и организира текущата му дейност. При отсъствие на Председателя, неговите функции се изпълняват от Зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столичната община, районите и кметствата. Чл. 11. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) Съветът за управление на Специализирания общински приватизационен фонд провежда заседания най-малко веднъж месечно и приема решения. (2) Заседанията се свикват от Председателя на СУСОПФ или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от Зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУСОПФ. (6) Решенията на СУСОПФ се приемат с обикновено мнозинство, освен ако в този правилник не е предвидено друго. (7) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (8) (Нова - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията . Чл. 12. За заседанията на СУСОПФ се водят протоколи, които се подписват от протоколчик, Секретаря на Фонда и присъстващите членове на СУСОПФ. Чл. 13. Докладните записки до Столичния общински съвет с предложения по дейността на СУСОПФ се изготвят от името на Съвета и се подписват от Председателя на СУСОПФ и Управителя на Фонда. УПРАВИТЕЛ Чл. 14. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУСОПФ. Чл. 15. (1) Управителят: 1. възлага изготвянето и текущото актуализиране на ГПА за приходите и разходите на Фонда на основа Годишната общинска програма за дейността по приватизация на СОАП и очакваните приходи от другите източници, посочени в чл. 2 ; 2. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) възлага изготвянето и текущото актуализиране на ГПА за необходимите парични средства по чл. 2 за определени обекти от общинската инвестиционна програма, за погасяване на кредитите за незавършени обекти на строителството и за текущо инвестиране; 3. подготвя проекта на Годишната програма на Фонда, размера и относителния дял на направленията му и неговия бюджет; 4. по предложение на Съвета за управление на Специализирания общински приватизационен фонд води преговори за сделки, свързани с дейността на Фонда; 5. подготвя годишния отчет за дейността и състоянието на Фонда; 6. подготвя шестмесечните отчети за дейността и състоянието на Фонда; 7. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подготвя необходимите документи и проекторешенията на съответните органи на управление на Фонда за утвърждаване на сделките за инвестиране и погасяване на кредити за незавършено строителство със средства по чл. 2 ; 8. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвети СУСОПФ; 9. организира регистрирането и разглеждането на предложенията за инвестиции и погасяване на кредити за незавършено строителство, както и изпълнението на решенията на съответните органи на управление на Фонда във връзка с тези предложения; 10. организира проучването на нуждите на СО от средства за инвестиране в приоритетните направления на капиталното строителство; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 2 на основата на съответното решение на Столичния общински съвет; 12. контролира воденето на книгите на Фонда; 13. изисква и предоставя информация на звената на общинската администрация, както и на други общински фондове за осъществяване на общата стопанска и финансова политика на СО и за постигане целите на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения до Управителя на Фонда могат да правят: длъжностните лица, посочени в чл. 3, ал. 2 . (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Ръководствата на търговските дружества с общинско участие правят предложения до Управителя и Съвета за управление чрез Кмета на Столична община, ресорните заместник-кметове на Столична община и Секретаря на Столична община. Глава четвърта. ПРАВИЛА ЗА РАБОТА НА ФОНДА Цели на Фонда Чл. 16. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. годишните прогнозни анализи, неразделна част от Годишната програма за работа на Фонда. 2. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година. 3. програми и стратегии на Столична община по направления. 4. инвестиционна програма на Столична община. 5. експертни становища, прогнози и предложения. (2) На основата на посочените в ал. 1 материали се разработва проект на Годишната програма за дейността на Фонда и се внася за утвърждаване от СУСОПФ и Столичния общински съвет. Годишна програма за дейността на Фонда Чл. 17. Годишната програма на Фонда се състои от следните раздели: 1. Годишен прогнозен анализ на приходите и разходите на Фонда. 2. Обща част, съдържаща: а) резюме на изпълнението на програмата на Фонда от предходната година и задачите и участията на Фонда оставащи преходни в настоящата година; б) общ обем на предвижданите постъпления във Фонда през годината и по отделни тримесечия; в) характеристика на източниците на постъпленията и обосновка на предвидените промени и развитието на портфолиото на Фонда; г) разчетен обем на средствата годишно и по тримесечия за всеки от разделите 2, 3 и 4 и техният относителен дял от общите постъпления във Фонда. 3. Участие на Фонда във финансирането на обекти и проекти за придобиване на дълготрайни материални активи (ДМА) в съответствие с общинската инвестиционна програма, както и за погасяване на кредити за незавършено общинско строителство. Разделът съдържа отделно за всеки обект: а) наименование, обща характеристика и значение на обекта; б) цел и обосновка на необходимостта от участието на Фонда във финансирането; в) очакван социален ефект от реализацията на обекта, вкл. Прогнозен обхват и ползи от инвестицията; г) размер на финансирането, изготвено на база работен проект и разчетна количествено-стойностна сметка; д) начин, форми и срокове на плащането; е) данни за предложителя - име, фамилия, длъжност и подпис. 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Текущи инвестиции със средства по чл. 2 (Портфолио на Фонда). Разделът съдържа: а) отраслови, териториални, стопански и социални характеристики на търговските дружества и обектите, в които текущо е целесъобразно да се инвестират средства от предвидените в раздела; б) характеристики и параметри на финансовите инструменти за инвестиции в ценни книжа; в) предимственият ред на текущото инвестиране е в зависимост от характеристиките посочени в подточка \"а\" и \"б\". Чл. 18. (1) Управителят подготвя Проекта за Годишна програма на Фонда и го внася за приемане от СУ СОПФ и одобрение от Столичния общински съвет. (2) В случай, че Годишните прогнозни анализи като част от Програмата не са готови до края на м. февруари на текущата година, управителят изготвя \"Предварителен програмен разчет\" (ППР) за дейността на Фонда, който се утвърждава по реда за утвърждаване на Годишната програма на Фонда, не по-късно от края на месец март. (3) ППР се изготвя на база инвестиционни намерения на Фонда за текущата година и дължими суми по влезли в сила решения, неприключили към 31.12. на предходната отчетна година относителният дял на разходваните средства по разделите в програмата на Фонда от предходната година. В ППР не се предвижда инвестиционен резерв. (4) С ППР Фондът работи до приемането на неговата годишна програма и бюджет. Направления на разходите на Фонда Чл. 19. (1) Фондът има следните направления и структура на разходите: 1. \"Инвестиции и придобиване на ДМА\". 2. \"Портфолио на фонда\". (2) Структурата на разходите на фонда се приема с Годишната програма на Фонда и се утвърждава от СОС за всяка година. (3) Средствата за инвестиции и придобиване на ДМА се използват за разходи, свързани с придобиване на дълготрайни материални активи, в т.ч., за социални цели. (4) Средствата за портфолиото на Фонда се използват за придобиване на рентабилни инвестиционни участия. Приемане, регистриране и разглеждане на предложения за разходи на средства по чл. 2 (Загл. изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г.) Чл. 20. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения за разходване и инвестиране на средства по чл. 2 правят: 1. длъжностните лица, посочени в чл. 3, ал. 2 по отношение на всички цели, обекти и мероприятия, залегнали в Годишната програма на Фонда. (2) Всички предложения за разходване и инвестиране на средства се правят писмено. В зависимост от целта на разхода или инвестицията и при спазване на приетите от СОС критерии съдържат: 1. Наименование на проекта или обекта, предложен за финансиране по Годишната програма на Фонда за текущата година по общинската инвестиционна програма и за погасяване на кредити за незавършено общинско строителство - посочените изисквания в т. 2 на чл. 17 и се разходват за създаване на нови активи, повишаване или съхраняване стойността на съществуващи общински активи (публична или частна общинска собственост) и съдържат: а) приоритетност на проекта; б) общинска значимост на проекта; в) размер на финансирането; г) възможност за друго безвъзмездно финансиране; д) завършеност - фаза работен от проектиране до предаване; е) количествено-стойностни разчети за необходимите средства, разработени от правоспособни технически лица, подписани от изготвилия разчета (име и длъжност) и парафирани от вносителя. 2. За текущо инвестиране и оптимизиране на портфолиото на Фонда: а) характеристика на обекта или емитента от гледна точка на значението, надеждността на предприятието и неговото управление; б) вид на финансовите инструменти (ценните книжа); в) вид на обезпечението; г) доходност и перспективи за цената на ценните книжа; д) условия за обратно изкупуване или прехвърляне на ценните книжа на трети лица. (3) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на предложителя. (4) Съветът за управление може да изисква от вносителите доказателства за предложените количества, цени на материали и разходи на труд за строително-монтажни работи. Чл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за инвестиции и разходи (РПИР) на Фонда по реда на тяхното постъпване. (2) В РПИР не се регистрират предложения от фирми или лица, извън определените в чл. 3, ал. 2 . (3) Секретарят на Фонда докладва на председателя на СУ СОПФ и на управителя за постъпилите и регистрирани предложения. Чл. 22. (1) В определен от председателя на СУСОПФ ден, СУСОПФ провежда заседание за разглеждане на внесените материали по реда на чл. 21 . (2) СУСОПФ разглежда предложенията за сделки и плащания. Съгласуваните предложения се предоставят на Столичния общински съвет за вземане на решение. (3) СУСОПФ може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане. Отчетност и контрол Чл. 23. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Банковата сметка на Фонда е бюджетна сметка на второстепенния разпоредител сметка на Столичната община. Сметката обслужва финансовите операции на Фонда. (2) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя ежемесечно и представя в Столична община касов отчет форма 15 Б. (4) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя тримесечен касов отчет и оборотна ведомост (баланс) и ги представя в Столична община. Чл. 24. Платежните документи по разплащанията със средствата на Фонда се подписват от Управителя на Фонда и Главния счетоводител на СО съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община. Чл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ СОПФ и Столичният общински съвет чрез: 1. шестмесечни отчети за дейността на Фонда, докладвани пред СУСОПФ от управителя. Шестмесечният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на сделките и плащанията по тях; б) обем на постъпилите средства във Фонда общо и по отделни източници и тяхното разпределение по партидите на направленията от годишната програма на Фонда; в) налични средства по направления от програмата; г) разходи за техническо обезпечаване и външни услуги за дейността на Фонда. д) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. Годишният отчет за дейността на Фонда, гласуван от СУСОПФ и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за сделките по отделните направления на Годишната програма на Фонда; б) анализ на изпълнението на Годишната програма по приходите и разходите, общо и по отделните направления; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. участие на членове на СУСОПФ и/или определени от тях лица в процедурите по възлагане на обществени поръчки; 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 2 за конкретно или група решения за финансиране. (2) По решение на СУСОПФ по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, последователността и реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда. Книги и архив на Фонда Чл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за инвестиции и разходи. 2. протоколна книга за решенията на органите на управление на Фонда. 3. дневник за входящата и изходящата кореспонденция на Фонда. 4. участвува в проверки по възлагане от Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда, както и копия от платежните документи за разходваните средства по чл. 2. В архива на Фонда се съхраняват и всички шестмесечни и годишни отчети и счетоводни баланси, годишните програми на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и пронумерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви. Глава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 27. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Управителят на Фонда ръководи Секретаря, Главния счетоводител и експерти по дейностите, свързани с работата на Фонда. (2) (Отм., предишна ал. 3 - Решение № 159 по Протокол № 59 от 27.03.2014 г .) За отделни проучвания, разработки и експертни заключения, необходими за работата на Фонда, Управителят може да привлича консултанти и експерти по граждански договор. Чл. 28. Разходите за дейността на СУСОПФ се осигуряват от бюджета на Столична община, на основата на утвърдена от Столичния общински съвет годишна план-сметка. Чл. 29. Годишната план-сметка се предлага от Председателя на СУСОПФ и Управителя на Фонда и се утвърждава от Столичния общински съвет заедно с Годишната програма на Фонда. Чл. 30. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (2) (Изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. , в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (4) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (5) (Отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) Чл. 31. (1) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да провежда преговори и да подписва платежни документи. (2) При отсъствие на управителя повече от два месеца, СУСОПФ избира временен управител, за срок не по-дълъг от четири месеца. Чл. 32. Всички обстоятелства и данни, свързани с условията, цените и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на Фонда. Глава шеста. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Отменя Правилника за работата на Специализирания общински приватизационен фонд , приет с Решение 20 по Протокол 38 от 20.05.2002 г. на Столичния общински съвет и изменян и допълван с решения № 101 по Протокол № 69 от 9.02.2006 г.; № 43 по Протокол № 5 от 17 01.2008 г. и № 202 по Протокол № 202 от 24.04.2008 г. § 2. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация. § 3. (Нов - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Разпоредбата на чл. 30, ал. 2 от Правилника влиза в сила от 01.10.2020 г. § 4. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Отмяната на чл. 30, ал. 1, ал. 2, ал. 5 влиза в сила от 15.04.2024 година. РЕШЕНИЕ № 159 ПО ПРОТОКОЛ № 59 ОТ 27.03.2014 Г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СОПФ) Приет с Решение № 281 на СОС по Протокол № 66 от 27.05.2010 г., изм. и доп. с Решение № 159 по Протокол № 59 от 27.03.2014 г. , изм. и доп. с Решение № 320 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г. Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=45 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Доп. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Този правилник урежда организацията и правилата за работа на Специализирания общински приватизационен Фонд, наричан по-нататък \"Фонда\" и е обособен като второстепенен разпоредител с бюджетни средства с Решение № 725 по Протокол № 54 от 19.02.2013 г. на Столичния общински съвет. Фондът се учредява с решение на Столичния общински съвет (СОС). Чл. 2. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (1) Фондът представлява обособено имущество на Столична община (СО), включващо частта от приходите, определени в чл. 10 и чл. 10а от Закона за приватизация и следприватизационен контрол (ЗПсПК) и във връзка с чл. 123 от Закона за публичните финанси . В имуществото се включват възстановени заеми и приходи от лихви на средства на депозит. (2) Средствата във Фонда се разходват по реда на чл. 127, ал. 3 от Закона за публичните финанси . (3) Постъпленията от приватизация се разходват за създаване и придобиване на дълготрайни активи, за разходи по основен ремонт на ДМА, свързани с приватизационния процес, както и за погасяване на ползвани заеми за финансиране на проекти на социалната и техническата инфраструктура. (4) Временно свободните средства по ал. 1 могат да се ползват за общинско съфинансиране и авансово финансиране на проекти по програми, финансирани със средства от фондовете на Европейския съюз и по други международни програми и споразумения. (5) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община. Чл. 3. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда и измененията, допълненията и отмяната на отделни негови текстове; 2. приема Годишната програма на Фонда; 3. приема Бюджета на Фонда; 4. приема Годишния отчет за работата и състоянието на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) утвърждава предложенията за всички сделки със средства по чл. 2 . (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения по въпросите, уредени в ал. 1, правят: Общинските съветници, Кметът на Столична община, Заместник-кметовете на Столична община, Секретарят на Столична община, Главният архитект на София и районните кметове на Столична община, (3) Предложенията по ал. 2 се правят писмено и в съответствие с Критериите за подбор и оценка на проекти и обекти, приети от Столичния общински съвет. Чл. 4. Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда, са за сметка на бюджета на Столична община, на основата на утвърдена с бюджета на Столична община за календарната година План-сметка. Глава втора. ЦЕЛИ НА ФОНДА Чл. 5. Целите на Фонда са: 1. осигуряване на финансови средства за инвестиции; 2. придобиване на дълготрайни материални активи, вкл. със социално предназначение; 3. погасяване на кредити за незавършени обекти на общинското строителство; 4. поддържане на инвестиционен резерв на Фонда за посрещане на извънредни нужди на Общината по т. 1, 2 и 3. Глава трета. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА Чл. 6. (1) Органи на управление на Фонда са: 1. Съветът за управление на специализирания общински приватизационен фонд (СУ СОПФ); 2. Управителят на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Оперативно-техническата работа свързана с функционирането на Фонда се изпълнява от Секретар на Фонда, Главния счетоводител на Столична община и експерти на Фонда, предложени от Управителя и утвърдени от СУ СОПФ. СЪВЕТ ЗА УПРАВЛЕНИЕ НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СУСОПФ) Чл. 7. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) СУСОПФ се състои от 14 члена, 13 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмета на Столична община по Направление \"Финанси и здравеопазване\". Чл. 8. (1) Мандатът на членовете на СУСОПФ и на Управителя е еднакъв с мандата на общинския съвет, който ги е избрал. СУСОПФ и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУСОПФ се освобождават от заеманата длъжност предсрочно при: 1. подаване на оставка; 2. (изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) трайна невъзможност да изпълняват задълженията си повече от шест месеца; 3. по предложение на лицата, които имат право да внасят докладни записки по реда на Закон за местното самоуправление и местната администрация ; 4. напускане на заеманата длъжност; 5. системни нарушения на задълженията си; 6. осъждане на лишаване от свобода с влязла в сила присъда; 7. смърт. (3) Членовете на СУСОПФ подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУСОПФ, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове. Чл. 9. (1) СУСОПФ: 1. приема и внася за утвърждаване от СОС проект за Годишна програма за дейността на Фонда; 2. приема шестмесечни отчети за дейността и състоянието на Фонда и провежда редовни заседания; 3. изготвя и приема Годишен отчет за дейността и състоянието на Фонда; 4. приема Годишните прогнозни анализи за приходи и разходи (ГПА), на основа на които изготвя Годишна програма (ГП СОПФ) на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) внася в СОС за одобряване на всички сделки със средства по чл. 2 ; 6. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата от Фонда; 7. осъществява текущ контрол на дейността на Управителя и следи за спазването на правилата за работа на Фонда; 8. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 9. прави предложения във връзка с дейността си пред Столичния общински съвет; 10. извършва проучвания за нуждите на СО от средства за инвестиционни цели и за възможностите за задоволяването им чрез средства от СОПФ; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) изготвя становища по постъпили в СОС предложения от трети лица за използване на средства по чл. 2 . (2) Предложения пред СУ СОПФ в качеството му на орган на управление на Фонда могат да правят длъжностните лица, посочени в чл. 3, ал. 2 . Чл. 10. (1) СУСОПФ избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ СОПФ. (2) Председателят на СУСОПФ ръководи заседанията на съвета и организира текущата му дейност. При отсъствие на Председателя, неговите функции се изпълняват от Зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столичната община, районите и кметствата. Чл. 11. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) Съветът за управление на Специализирания общински приватизационен фонд провежда заседания най-малко веднъж месечно и приема решения. (2) Заседанията се свикват от Председателя на СУСОПФ или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от Зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУСОПФ. (6) Решенията на СУСОПФ се приемат с обикновено мнозинство, освен ако в този правилник не е предвидено друго. (7) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (8) (Нова - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията . Чл. 12. За заседанията на СУСОПФ се водят протоколи, които се подписват от протоколчик, Секретаря на Фонда и присъстващите членове на СУСОПФ. Чл. 13. Докладните записки до Столичния общински съвет с предложения по дейността на СУСОПФ се изготвят от името на Съвета и се подписват от Председателя на СУСОПФ и Управителя на Фонда. УПРАВИТЕЛ Чл. 14. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУСОПФ. Чл. 15. (1) Управителят: 1. възлага изготвянето и текущото актуализиране на ГПА за приходите и разходите на Фонда на основа Годишната общинска програма за дейността по приватизация на СОАП и очакваните приходи от другите източници, посочени в чл. 2 ; 2. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) възлага изготвянето и текущото актуализиране на ГПА за необходимите парични средства по чл. 2 за определени обекти от общинската инвестиционна програма, за погасяване на кредитите за незавършени обекти на строителството и за текущо инвестиране; 3. подготвя проекта на Годишната програма на Фонда, размера и относителния дял на направленията му и неговия бюджет; 4. по предложение на Съвета за управление на Специализирания общински приватизационен фонд води преговори за сделки, свързани с дейността на Фонда; 5. подготвя годишния отчет за дейността и състоянието на Фонда; 6. подготвя шестмесечните отчети за дейността и състоянието на Фонда; 7. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подготвя необходимите документи и проекторешенията на съответните органи на управление на Фонда за утвърждаване на сделките за инвестиране и погасяване на кредити за незавършено строителство със средства по чл. 2 ; 8. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвети СУСОПФ; 9. организира регистрирането и разглеждането на предложенията за инвестиции и погасяване на кредити за незавършено строителство, както и изпълнението на решенията на съответните органи на управление на Фонда във връзка с тези предложения; 10. организира проучването на нуждите на СО от средства за инвестиране в приоритетните направления на капиталното строителство; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 2 на основата на съответното решение на Столичния общински съвет; 12. контролира воденето на книгите на Фонда; 13. изисква и предоставя информация на звената на общинската администрация, както и на други общински фондове за осъществяване на общата стопанска и финансова политика на СО и за постигане целите на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения до Управителя на Фонда могат да правят: длъжностните лица, посочени в чл. 3, ал. 2 . (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Ръководствата на търговските дружества с общинско участие правят предложения до Управителя и Съвета за управление чрез Кмета на Столична община, ресорните заместник-кметове на Столична община и Секретаря на Столична община. Глава четвърта. ПРАВИЛА ЗА РАБОТА НА ФОНДА Цели на Фонда Чл. 16. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. годишните прогнозни анализи, неразделна част от Годишната програма за работа на Фонда. 2. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година. 3. програми и стратегии на Столична община по направления. 4. инвестиционна програма на Столична община. 5. експертни становища, прогнози и предложения. (2) На основата на посочените в ал. 1 материали се разработва проект на Годишната програма за дейността на Фонда и се внася за утвърждаване от СУСОПФ и Столичния общински съвет. Годишна програма за дейността на Фонда Чл. 17. Годишната програма на Фонда се състои от следните раздели: 1. Годишен прогнозен анализ на приходите и разходите на Фонда. 2. Обща част, съдържаща: а) резюме на изпълнението на програмата на Фонда от предходната година и задачите и участията на Фонда оставащи преходни в настоящата година; б) общ обем на предвижданите постъпления във Фонда през годината и по отделни тримесечия; в) характеристика на източниците на постъпленията и обосновка на предвидените промени и развитието на портфолиото на Фонда; г) разчетен обем на средствата годишно и по тримесечия за всеки от разделите 2, 3 и 4 и техният относителен дял от общите постъпления във Фонда. 3. Участие на Фонда във финансирането на обекти и проекти за придобиване на дълготрайни материални активи (ДМА) в съответствие с общинската инвестиционна програма, както и за погасяване на кредити за незавършено общинско строителство. Разделът съдържа отделно за всеки обект: а) наименование, обща характеристика и значение на обекта; б) цел и обосновка на необходимостта от участието на Фонда във финансирането; в) очакван социален ефект от реализацията на обекта, вкл. Прогнозен обхват и ползи от инвестицията; г) размер на финансирането, изготвено на база работен проект и разчетна количествено-стойностна сметка; д) начин, форми и срокове на плащането; е) данни за предложителя - име, фамилия, длъжност и подпис. 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Текущи инвестиции със средства по чл. 2 (Портфолио на Фонда). Разделът съдържа: а) отраслови, териториални, стопански и социални характеристики на търговските дружества и обектите, в които текущо е целесъобразно да се инвестират средства от предвидените в раздела; б) характеристики и параметри на финансовите инструменти за инвестиции в ценни книжа; в) предимственият ред на текущото инвестиране е в зависимост от характеристиките посочени в подточка \"а\" и \"б\". Чл. 18. (1) Управителят подготвя Проекта за Годишна програма на Фонда и го внася за приемане от СУ СОПФ и одобрение от Столичния общински съвет. (2) В случай, че Годишните прогнозни анализи като част от Програмата не са готови до края на м. февруари на текущата година, управителят изготвя \"Предварителен програмен разчет\" (ППР) за дейността на Фонда, който се утвърждава по реда за утвърждаване на Годишната програма на Фонда, не по-късно от края на месец март. (3) ППР се изготвя на база инвестиционни намерения на Фонда за текущата година и дължими суми по влезли в сила решения, неприключили към 31.12. на предходната отчетна година относителният дял на разходваните средства по разделите в програмата на Фонда от предходната година. В ППР не се предвижда инвестиционен резерв. (4) С ППР Фондът работи до приемането на неговата годишна програма и бюджет. Направления на разходите на Фонда Чл. 19. (1) Фондът има следните направления и структура на разходите: 1. \"Инвестиции и придобиване на ДМА\". 2. \"Портфолио на фонда\". (2) Структурата на разходите на фонда се приема с Годишната програма на Фонда и се утвърждава от СОС за всяка година. (3) Средствата за инвестиции и придобиване на ДМА се използват за разходи, свързани с придобиване на дълготрайни материални активи, в т.ч., за социални цели. (4) Средствата за портфолиото на Фонда се използват за придобиване на рентабилни инвестиционни участия. Приемане, регистриране и разглеждане на предложения за разходи на средства по чл. 2 (Загл. изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г.) Чл. 20. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения за разходване и инвестиране на средства по чл. 2 правят: 1. длъжностните лица, посочени в чл. 3, ал. 2 по отношение на всички цели, обекти и мероприятия, залегнали в Годишната програма на Фонда. (2) Всички предложения за разходване и инвестиране на средства се правят писмено. В зависимост от целта на разхода или инвестицията и при спазване на приетите от СОС критерии съдържат: 1. Наименование на проекта или обекта, предложен за финансиране по Годишната програма на Фонда за текущата година по общинската инвестиционна програма и за погасяване на кредити за незавършено общинско строителство - посочените изисквания в т. 2 на чл. 17 и се разходват за създаване на нови активи, повишаване или съхраняване стойността на съществуващи общински активи (публична или частна общинска собственост) и съдържат: а) приоритетност на проекта; б) общинска значимост на проекта; в) размер на финансирането; г) възможност за друго безвъзмездно финансиране; д) завършеност - фаза работен от проектиране до предаване; е) количествено-стойностни разчети за необходимите средства, разработени от правоспособни технически лица, подписани от изготвилия разчета (име и длъжност) и парафирани от вносителя. 2. За текущо инвестиране и оптимизиране на портфолиото на Фонда: а) характеристика на обекта или емитента от гледна точка на значението, надеждността на предприятието и неговото управление; б) вид на финансовите инструменти (ценните книжа); в) вид на обезпечението; г) доходност и перспективи за цената на ценните книжа; д) условия за обратно изкупуване или прехвърляне на ценните книжа на трети лица. (3) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на предложителя. (4) Съветът за управление може да изисква от вносителите доказателства за предложените количества, цени на материали и разходи на труд за строително-монтажни работи. Чл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за инвестиции и разходи (РПИР) на Фонда по реда на тяхното постъпване. (2) В РПИР не се регистрират предложения от фирми или лица, извън определените в чл. 3, ал. 2 . (3) Секретарят на Фонда докладва на председателя на СУ СОПФ и на управителя за постъпилите и регистрирани предложения. Чл. 22. (1) В определен от председателя на СУСОПФ ден, СУСОПФ провежда заседание за разглеждане на внесените материали по реда на чл. 21 . (2) СУСОПФ разглежда предложенията за сделки и плащания. Съгласуваните предложения се предоставят на Столичния общински съвет за вземане на решение. (3) СУСОПФ може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане. Отчетност и контрол Чл. 23. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Банковата сметка на Фонда е бюджетна сметка на второстепенния разпоредител сметка на Столичната община. Сметката обслужва финансовите операции на Фонда. (2) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя ежемесечно и представя в Столична община касов отчет форма 15 Б. (4) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя тримесечен касов отчет и оборотна ведомост (баланс) и ги представя в Столична община. Чл. 24. Платежните документи по разплащанията със средствата на Фонда се подписват от Управителя на Фонда и Главния счетоводител на СО съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община. Чл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ СОПФ и Столичният общински съвет чрез: 1. шестмесечни отчети за дейността на Фонда, докладвани пред СУСОПФ от управителя. Шестмесечният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на сделките и плащанията по тях; б) обем на постъпилите средства във Фонда общо и по отделни източници и тяхното разпределение по партидите на направленията от годишната програма на Фонда; в) налични средства по направления от програмата; г) разходи за техническо обезпечаване и външни услуги за дейността на Фонда. д) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. Годишният отчет за дейността на Фонда, гласуван от СУСОПФ и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за сделките по отделните направления на Годишната програма на Фонда; б) анализ на изпълнението на Годишната програма по приходите и разходите, общо и по отделните направления; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. участие на членове на СУСОПФ и/или определени от тях лица в процедурите по възлагане на обществени поръчки; 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 2 за конкретно или група решения за финансиране. (2) По решение на СУСОПФ по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, последователността и реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда. Книги и архив на Фонда Чл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за инвестиции и разходи. 2. протоколна книга за решенията на органите на управление на Фонда. 3. дневник за входящата и изходящата кореспонденция на Фонда. 4. участвува в проверки по възлагане от Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда, както и копия от платежните документи за разходваните средства по чл. 2. В архива на Фонда се съхраняват и всички шестмесечни и годишни отчети и счетоводни баланси, годишните програми на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и пронумерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви. Глава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 27. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Управителят на Фонда ръководи Секретаря, Главния счетоводител и експерти по дейностите, свързани с работата на Фонда. (2) (Отм., предишна ал. 3 - Решение № 159 по Протокол № 59 от 27.03.2014 г .) За отделни проучвания, разработки и експертни заключения, необходими за работата на Фонда, Управителят може да привлича консултанти и експерти по граждански договор. Чл. 28. Разходите за дейността на СУСОПФ се осигуряват от бюджета на Столична община, на основата на утвърдена от Столичния общински съвет годишна план-сметка. Чл. 29. Годишната план-сметка се предлага от Председателя на СУСОПФ и Управителя на Фонда и се утвърждава от Столичния общински съвет заедно с Годишната програма на Фонда. Чл. 30. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (2) (Изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. , в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (4) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (5) (Отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) Чл. 31. (1) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да провежда преговори и да подписва платежни документи. (2) При отсъствие на управителя повече от два месеца, СУСОПФ избира временен управител, за срок не по-дълъг от четири месеца. Чл. 32. Всички обстоятелства и данни, свързани с условията, цените и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на Фонда. Глава шеста. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Отменя Правилника за работата на Специализирания общински приватизационен фонд , приет с Решение 20 по Протокол 38 от 20.05.2002 г. на Столичния общински съвет и изменян и допълван с решения № 101 по Протокол № 69 от 9.02.2006 г.; № 43 по Протокол № 5 от 17 01.2008 г. и № 202 по Протокол № 202 от 24.04.2008 г. § 2. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация. § 3. (Нов - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Разпоредбата на чл. 30, ал. 2 от Правилника влиза в сила от 01.10.2020 г. § 4. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Отмяната на чл. 30, ал. 1, ал. 2, ал. 5 влиза в сила от 15.04.2024 година. РЕШЕНИЕ № 159 ПО ПРОТОКОЛ № 59 ОТ 27.03.2014 Г.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СОПФ) Приет с Решение № 281 на СОС по Протокол № 66 от 27.05.2010 г., изм. и доп. с Решение № 159 по Протокол № 59 от 27.03.2014 г. , изм. и доп. с Решение № 320 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г. Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=45 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Доп. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Този правилник урежда организацията и правилата за работа на Специализирания общински приватизационен Фонд, наричан по-нататък \"Фонда\" и е обособен като второстепенен разпоредител с бюджетни средства с Решение № 725 по Протокол № 54 от 19.02.2013 г. на Столичния общински съвет. Фондът се учредява с решение на Столичния общински съвет (СОС). Чл. 2. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (1) Фондът представлява обособено имущество на Столична община (СО), включващо частта от приходите, определени в чл. 10 и чл. 10а от Закона за приватизация и следприватизационен контрол (ЗПсПК) и във връзка с чл. 123 от Закона за публичните финанси . В имуществото се включват възстановени заеми и приходи от лихви на средства на депозит. (2) Средствата във Фонда се разходват по реда на чл. 127, ал. 3 от Закона за публичните финанси . (3) Постъпленията от приватизация се разходват за създаване и придобиване на дълготрайни активи, за разходи по основен ремонт на ДМА, свързани с приватизационния процес, както и за погасяване на ползвани заеми за финансиране на проекти на социалната и техническата инфраструктура. (4) Временно свободните средства по ал. 1 могат да се ползват за общинско съфинансиране и авансово финансиране на проекти по програми, финансирани със средства от фондовете на Европейския съюз и по други международни програми и споразумения. (5) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община. Чл. 3. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда и измененията, допълненията и отмяната на отделни негови текстове; 2. приема Годишната програма на Фонда; 3. приема Бюджета на Фонда; 4. приема Годишния отчет за работата и състоянието на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) утвърждава предложенията за всички сделки със средства по чл. 2 . (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения по въпросите, уредени в ал. 1, правят: Общинските съветници, Кметът на Столична община, Заместник-кметовете на Столична община, Секретарят на Столична община, Главният архитект на София и районните кметове на Столична община, (3) Предложенията по ал. 2 се правят писмено и в съответствие с Критериите за подбор и оценка на проекти и обекти, приети от Столичния общински съвет. Чл. 4. Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда, са за сметка на бюджета на Столична община, на основата на утвърдена с бюджета на Столична община за календарната година План-сметка. Глава втора. ЦЕЛИ НА ФОНДА Чл. 5. Целите на Фонда са: 1. осигуряване на финансови средства за инвестиции; 2. придобиване на дълготрайни материални активи, вкл. със социално предназначение; 3. погасяване на кредити за незавършени обекти на общинското строителство; 4. поддържане на инвестиционен резерв на Фонда за посрещане на извънредни нужди на Общината по т. 1, 2 и 3. Глава трета. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА Чл. 6. (1) Органи на управление на Фонда са: 1. Съветът за управление на специализирания общински приватизационен фонд (СУ СОПФ); 2. Управителят на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Оперативно-техническата работа свързана с функционирането на Фонда се изпълнява от Секретар на Фонда, Главния счетоводител на Столична община и експерти на Фонда, предложени от Управителя и утвърдени от СУ СОПФ. СЪВЕТ ЗА УПРАВЛЕНИЕ НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СУСОПФ) Чл. 7. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) СУСОПФ се състои от 14 члена, 13 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмета на Столична община по Направление \"Финанси и здравеопазване\". Чл. 8. (1) Мандатът на членовете на СУСОПФ и на Управителя е еднакъв с мандата на общинския съвет, който ги е избрал. СУСОПФ и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУСОПФ се освобождават от заеманата длъжност предсрочно при: 1. подаване на оставка; 2. (изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) трайна невъзможност да изпълняват задълженията си повече от шест месеца; 3. по предложение на лицата, които имат право да внасят докладни записки по реда на Закон за местното самоуправление и местната администрация ; 4. напускане на заеманата длъжност; 5. системни нарушения на задълженията си; 6. осъждане на лишаване от свобода с влязла в сила присъда; 7. смърт. (3) Членовете на СУСОПФ подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУСОПФ, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове. Чл. 9. (1) СУСОПФ: 1. приема и внася за утвърждаване от СОС проект за Годишна програма за дейността на Фонда; 2. приема шестмесечни отчети за дейността и състоянието на Фонда и провежда редовни заседания; 3. изготвя и приема Годишен отчет за дейността и състоянието на Фонда; 4. приема Годишните прогнозни анализи за приходи и разходи (ГПА), на основа на които изготвя Годишна програма (ГП СОПФ) на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) внася в СОС за одобряване на всички сделки със средства по чл. 2 ; 6. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата от Фонда; 7. осъществява текущ контрол на дейността на Управителя и следи за спазването на правилата за работа на Фонда; 8. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 9. прави предложения във връзка с дейността си пред Столичния общински съвет; 10. извършва проучвания за нуждите на СО от средства за инвестиционни цели и за възможностите за задоволяването им чрез средства от СОПФ; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) изготвя становища по постъпили в СОС предложения от трети лица за използване на средства по чл. 2 . (2) Предложения пред СУ СОПФ в качеството му на орган на управление на Фонда могат да правят длъжностните лица, посочени в чл. 3, ал. 2 . Чл. 10. (1) СУСОПФ избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ СОПФ. (2) Председателят на СУСОПФ ръководи заседанията на съвета и организира текущата му дейност. При отсъствие на Председателя, неговите функции се изпълняват от Зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столичната община, районите и кметствата. Чл. 11. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) Съветът за управление на Специализирания общински приватизационен фонд провежда заседания най-малко веднъж месечно и приема решения. (2) Заседанията се свикват от Председателя на СУСОПФ или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от Зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУСОПФ. (6) Решенията на СУСОПФ се приемат с обикновено мнозинство, освен ако в този правилник не е предвидено друго. (7) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (8) (Нова - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията . Чл. 12. За заседанията на СУСОПФ се водят протоколи, които се подписват от протоколчик, Секретаря на Фонда и присъстващите членове на СУСОПФ. Чл. 13. Докладните записки до Столичния общински съвет с предложения по дейността на СУСОПФ се изготвят от името на Съвета и се подписват от Председателя на СУСОПФ и Управителя на Фонда. УПРАВИТЕЛ Чл. 14. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУСОПФ. Чл. 15. (1) Управителят: 1. възлага изготвянето и текущото актуализиране на ГПА за приходите и разходите на Фонда на основа Годишната общинска програма за дейността по приватизация на СОАП и очакваните приходи от другите източници, посочени в чл. 2 ; 2. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) възлага изготвянето и текущото актуализиране на ГПА за необходимите парични средства по чл. 2 за определени обекти от общинската инвестиционна програма, за погасяване на кредитите за незавършени обекти на строителството и за текущо инвестиране; 3. подготвя проекта на Годишната програма на Фонда, размера и относителния дял на направленията му и неговия бюджет; 4. по предложение на Съвета за управление на Специализирания общински приватизационен фонд води преговори за сделки, свързани с дейността на Фонда; 5. подготвя годишния отчет за дейността и състоянието на Фонда; 6. подготвя шестмесечните отчети за дейността и състоянието на Фонда; 7. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подготвя необходимите документи и проекторешенията на съответните органи на управление на Фонда за утвърждаване на сделките за инвестиране и погасяване на кредити за незавършено строителство със средства по чл. 2 ; 8. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвети СУСОПФ; 9. организира регистрирането и разглеждането на предложенията за инвестиции и погасяване на кредити за незавършено строителство, както и изпълнението на решенията на съответните органи на управление на Фонда във връзка с тези предложения; 10. организира проучването на нуждите на СО от средства за инвестиране в приоритетните направления на капиталното строителство; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 2 на основата на съответното решение на Столичния общински съвет; 12. контролира воденето на книгите на Фонда; 13. изисква и предоставя информация на звената на общинската администрация, както и на други общински фондове за осъществяване на общата стопанска и финансова политика на СО и за постигане целите на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения до Управителя на Фонда могат да правят: длъжностните лица, посочени в чл. 3, ал. 2 . (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Ръководствата на търговските дружества с общинско участие правят предложения до Управителя и Съвета за управление чрез Кмета на Столична община, ресорните заместник-кметове на Столична община и Секретаря на Столична община. Глава четвърта. ПРАВИЛА ЗА РАБОТА НА ФОНДА Цели на Фонда Чл. 16. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. годишните прогнозни анализи, неразделна част от Годишната програма за работа на Фонда. 2. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година. 3. програми и стратегии на Столична община по направления. 4. инвестиционна програма на Столична община. 5. експертни становища, прогнози и предложения. (2) На основата на посочените в ал. 1 материали се разработва проект на Годишната програма за дейността на Фонда и се внася за утвърждаване от СУСОПФ и Столичния общински съвет. Годишна програма за дейността на Фонда Чл. 17. Годишната програма на Фонда се състои от следните раздели: 1. Годишен прогнозен анализ на приходите и разходите на Фонда. 2. Обща част, съдържаща: а) резюме на изпълнението на програмата на Фонда от предходната година и задачите и участията на Фонда оставащи преходни в настоящата година; б) общ обем на предвижданите постъпления във Фонда през годината и по отделни тримесечия; в) характеристика на източниците на постъпленията и обосновка на предвидените промени и развитието на портфолиото на Фонда; г) разчетен обем на средствата годишно и по тримесечия за всеки от разделите 2, 3 и 4 и техният относителен дял от общите постъпления във Фонда. 3. Участие на Фонда във финансирането на обекти и проекти за придобиване на дълготрайни материални активи (ДМА) в съответствие с общинската инвестиционна програма, както и за погасяване на кредити за незавършено общинско строителство. Разделът съдържа отделно за всеки обект: а) наименование, обща характеристика и значение на обекта; б) цел и обосновка на необходимостта от участието на Фонда във финансирането; в) очакван социален ефект от реализацията на обекта, вкл. Прогнозен обхват и ползи от инвестицията; г) размер на финансирането, изготвено на база работен проект и разчетна количествено-стойностна сметка; д) начин, форми и срокове на плащането; е) данни за предложителя - име, фамилия, длъжност и подпис. 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Текущи инвестиции със средства по чл. 2 (Портфолио на Фонда). Разделът съдържа: а) отраслови, териториални, стопански и социални характеристики на търговските дружества и обектите, в които текущо е целесъобразно да се инвестират средства от предвидените в раздела; б) характеристики и параметри на финансовите инструменти за инвестиции в ценни книжа; в) предимственият ред на текущото инвестиране е в зависимост от характеристиките посочени в подточка \"а\" и \"б\". Чл. 18. (1) Управителят подготвя Проекта за Годишна програма на Фонда и го внася за приемане от СУ СОПФ и одобрение от Столичния общински съвет. (2) В случай, че Годишните прогнозни анализи като част от Програмата не са готови до края на м. февруари на текущата година, управителят изготвя \"Предварителен програмен разчет\" (ППР) за дейността на Фонда, който се утвърждава по реда за утвърждаване на Годишната програма на Фонда, не по-късно от края на месец март. (3) ППР се изготвя на база инвестиционни намерения на Фонда за текущата година и дължими суми по влезли в сила решения, неприключили към 31.12. на предходната отчетна година относителният дял на разходваните средства по разделите в програмата на Фонда от предходната година. В ППР не се предвижда инвестиционен резерв. (4) С ППР Фондът работи до приемането на неговата годишна програма и бюджет. Направления на разходите на Фонда Чл. 19. (1) Фондът има следните направления и структура на разходите: 1. \"Инвестиции и придобиване на ДМА\". 2. \"Портфолио на фонда\". (2) Структурата на разходите на фонда се приема с Годишната програма на Фонда и се утвърждава от СОС за всяка година. (3) Средствата за инвестиции и придобиване на ДМА се използват за разходи, свързани с придобиване на дълготрайни материални активи, в т.ч., за социални цели. (4) Средствата за портфолиото на Фонда се използват за придобиване на рентабилни инвестиционни участия. Приемане, регистриране и разглеждане на предложения за разходи на средства по чл. 2 (Загл. изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г.) Чл. 20. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения за разходване и инвестиране на средства по чл. 2 правят: 1. длъжностните лица, посочени в чл. 3, ал. 2 по отношение на всички цели, обекти и мероприятия, залегнали в Годишната програма на Фонда. (2) Всички предложения за разходване и инвестиране на средства се правят писмено. В зависимост от целта на разхода или инвестицията и при спазване на приетите от СОС критерии съдържат: 1. Наименование на проекта или обекта, предложен за финансиране по Годишната програма на Фонда за текущата година по общинската инвестиционна програма и за погасяване на кредити за незавършено общинско строителство - посочените изисквания в т. 2 на чл. 17 и се разходват за създаване на нови активи, повишаване или съхраняване стойността на съществуващи общински активи (публична или частна общинска собственост) и съдържат: а) приоритетност на проекта; б) общинска значимост на проекта; в) размер на финансирането; г) възможност за друго безвъзмездно финансиране; д) завършеност - фаза работен от проектиране до предаване; е) количествено-стойностни разчети за необходимите средства, разработени от правоспособни технически лица, подписани от изготвилия разчета (име и длъжност) и парафирани от вносителя. 2. За текущо инвестиране и оптимизиране на портфолиото на Фонда: а) характеристика на обекта или емитента от гледна точка на значението, надеждността на предприятието и неговото управление; б) вид на финансовите инструменти (ценните книжа); в) вид на обезпечението; г) доходност и перспективи за цената на ценните книжа; д) условия за обратно изкупуване или прехвърляне на ценните книжа на трети лица. (3) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на предложителя. (4) Съветът за управление може да изисква от вносителите доказателства за предложените количества, цени на материали и разходи на труд за строително-монтажни работи. Чл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за инвестиции и разходи (РПИР) на Фонда по реда на тяхното постъпване. (2) В РПИР не се регистрират предложения от фирми или лица, извън определените в чл. 3, ал. 2 . (3) Секретарят на Фонда докладва на председателя на СУ СОПФ и на управителя за постъпилите и регистрирани предложения. Чл. 22. (1) В определен от председателя на СУСОПФ ден, СУСОПФ провежда заседание за разглеждане на внесените материали по реда на чл. 21 . (2) СУСОПФ разглежда предложенията за сделки и плащания. Съгласуваните предложения се предоставят на Столичния общински съвет за вземане на решение. (3) СУСОПФ може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане. Отчетност и контрол Чл. 23. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Банковата сметка на Фонда е бюджетна сметка на второстепенния разпоредител сметка на Столичната община. Сметката обслужва финансовите операции на Фонда. (2) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя ежемесечно и представя в Столична община касов отчет форма 15 Б. (4) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя тримесечен касов отчет и оборотна ведомост (баланс) и ги представя в Столична община. Чл. 24. Платежните документи по разплащанията със средствата на Фонда се подписват от Управителя на Фонда и Главния счетоводител на СО съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община. Чл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ СОПФ и Столичният общински съвет чрез: 1. шестмесечни отчети за дейността на Фонда, докладвани пред СУСОПФ от управителя. Шестмесечният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на сделките и плащанията по тях; б) обем на постъпилите средства във Фонда общо и по отделни източници и тяхното разпределение по партидите на направленията от годишната програма на Фонда; в) налични средства по направления от програмата; г) разходи за техническо обезпечаване и външни услуги за дейността на Фонда. д) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. Годишният отчет за дейността на Фонда, гласуван от СУСОПФ и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за сделките по отделните направления на Годишната програма на Фонда; б) анализ на изпълнението на Годишната програма по приходите и разходите, общо и по отделните направления; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. участие на членове на СУСОПФ и/или определени от тях лица в процедурите по възлагане на обществени поръчки; 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 2 за конкретно или група решения за финансиране. (2) По решение на СУСОПФ по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, последователността и реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда. Книги и архив на Фонда Чл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за инвестиции и разходи. 2. протоколна книга за решенията на органите на управление на Фонда. 3. дневник за входящата и изходящата кореспонденция на Фонда. 4. участвува в проверки по възлагане от Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда, както и копия от платежните документи за разходваните средства по чл. 2. В архива на Фонда се съхраняват и всички шестмесечни и годишни отчети и счетоводни баланси, годишните програми на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и пронумерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви. Глава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 27. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Управителят на Фонда ръководи Секретаря, Главния счетоводител и експерти по дейностите, свързани с работата на Фонда. (2) (Отм., предишна ал. 3 - Решение № 159 по Протокол № 59 от 27.03.2014 г .) За отделни проучвания, разработки и експертни заключения, необходими за работата на Фонда, Управителят може да привлича консултанти и експерти по граждански договор. Чл. 28. Разходите за дейността на СУСОПФ се осигуряват от бюджета на Столична община, на основата на утвърдена от Столичния общински съвет годишна план-сметка. Чл. 29. Годишната план-сметка се предлага от Председателя на СУСОПФ и Управителя на Фонда и се утвърждава от Столичния общински съвет заедно с Годишната програма на Фонда. Чл. 30. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (2) (Изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. , в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (4) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (5) (Отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) Чл. 31. (1) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да провежда преговори и да подписва платежни документи. (2) При отсъствие на управителя повече от два месеца, СУСОПФ избира временен управител, за срок не по-дълъг от четири месеца. Чл. 32. Всички обстоятелства и данни, свързани с условията, цените и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на Фонда. Глава шеста. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Отменя Правилника за работата на Специализирания общински приватизационен фонд , приет с Решение 20 по Протокол 38 от 20.05.2002 г. на Столичния общински съвет и изменян и допълван с решения № 101 по Протокол № 69 от 9.02.2006 г.; № 43 по Протокол № 5 от 17 01.2008 г. и № 202 по Протокол № 202 от 24.04.2008 г. § 2. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация. § 3. (Нов - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Разпоредбата на чл. 30, ал. 2 от Правилника влиза в сила от 01.10.2020 г. § 4. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Отмяната на чл. 30, ал. 1, ал. 2, ал. 5 влиза в сила от 15.04.2024 година. РЕШЕНИЕ № 159 ПО ПРОТОКОЛ № 59 ОТ 27.03.2014 Г.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СОПФ) Приет с Решение № 281 на СОС по Протокол № 66 от 27.05.2010 г., изм. и доп. с Решение № 159 по Протокол № 59 от 27.03.2014 г. , изм. и доп. с Решение № 320 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г. Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=45 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Доп. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Този правилник урежда организацията и правилата за работа на Специализирания общински приватизационен Фонд, наричан по-нататък \"Фонда\" и е обособен като второстепенен разпоредител с бюджетни средства с Решение № 725 по Протокол № 54 от 19.02.2013 г. на Столичния общински съвет. Фондът се учредява с решение на Столичния общински съвет (СОС). Чл. 2. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (1) Фондът представлява обособено имущество на Столична община (СО), включващо частта от приходите, определени в чл. 10 и чл. 10а от Закона за приватизация и следприватизационен контрол (ЗПсПК) и във връзка с чл. 123 от Закона за публичните финанси . В имуществото се включват възстановени заеми и приходи от лихви на средства на депозит. (2) Средствата във Фонда се разходват по реда на чл. 127, ал. 3 от Закона за публичните финанси . (3) Постъпленията от приватизация се разходват за създаване и придобиване на дълготрайни активи, за разходи по основен ремонт на ДМА, свързани с приватизационния процес, както и за погасяване на ползвани заеми за финансиране на проекти на социалната и техническата инфраструктура. (4) Временно свободните средства по ал. 1 могат да се ползват за общинско съфинансиране и авансово финансиране на проекти по програми, финансирани със средства от фондовете на Европейския съюз и по други международни програми и споразумения. (5) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община. Чл. 3. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда и измененията, допълненията и отмяната на отделни негови текстове; 2. приема Годишната програма на Фонда; 3. приема Бюджета на Фонда; 4. приема Годишния отчет за работата и състоянието на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) утвърждава предложенията за всички сделки със средства по чл. 2 . (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения по въпросите, уредени в ал. 1, правят: Общинските съветници, Кметът на Столична община, Заместник-кметовете на Столична община, Секретарят на Столична община, Главният архитект на София и районните кметове на Столична община, (3) Предложенията по ал. 2 се правят писмено и в съответствие с Критериите за подбор и оценка на проекти и обекти, приети от Столичния общински съвет. Чл. 4. Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда, са за сметка на бюджета на Столична община, на основата на утвърдена с бюджета на Столична община за календарната година План-сметка. Глава втора. ЦЕЛИ НА ФОНДА Чл. 5. Целите на Фонда са: 1. осигуряване на финансови средства за инвестиции; 2. придобиване на дълготрайни материални активи, вкл. със социално предназначение; 3. погасяване на кредити за незавършени обекти на общинското строителство; 4. поддържане на инвестиционен резерв на Фонда за посрещане на извънредни нужди на Общината по т. 1, 2 и 3. Глава трета. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА Чл. 6. (1) Органи на управление на Фонда са: 1. Съветът за управление на специализирания общински приватизационен фонд (СУ СОПФ); 2. Управителят на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Оперативно-техническата работа свързана с функционирането на Фонда се изпълнява от Секретар на Фонда, Главния счетоводител на Столична община и експерти на Фонда, предложени от Управителя и утвърдени от СУ СОПФ. СЪВЕТ ЗА УПРАВЛЕНИЕ НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СУСОПФ) Чл. 7. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) СУСОПФ се състои от 14 члена, 13 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмета на Столична община по Направление \"Финанси и здравеопазване\". Чл. 8. (1) Мандатът на членовете на СУСОПФ и на Управителя е еднакъв с мандата на общинския съвет, който ги е избрал. СУСОПФ и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУСОПФ се освобождават от заеманата длъжност предсрочно при: 1. подаване на оставка; 2. (изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) трайна невъзможност да изпълняват задълженията си повече от шест месеца; 3. по предложение на лицата, които имат право да внасят докладни записки по реда на Закон за местното самоуправление и местната администрация ; 4. напускане на заеманата длъжност; 5. системни нарушения на задълженията си; 6. осъждане на лишаване от свобода с влязла в сила присъда; 7. смърт. (3) Членовете на СУСОПФ подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУСОПФ, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове. Чл. 9. (1) СУСОПФ: 1. приема и внася за утвърждаване от СОС проект за Годишна програма за дейността на Фонда; 2. приема шестмесечни отчети за дейността и състоянието на Фонда и провежда редовни заседания; 3. изготвя и приема Годишен отчет за дейността и състоянието на Фонда; 4. приема Годишните прогнозни анализи за приходи и разходи (ГПА), на основа на които изготвя Годишна програма (ГП СОПФ) на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) внася в СОС за одобряване на всички сделки със средства по чл. 2 ; 6. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата от Фонда; 7. осъществява текущ контрол на дейността на Управителя и следи за спазването на правилата за работа на Фонда; 8. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 9. прави предложения във връзка с дейността си пред Столичния общински съвет; 10. извършва проучвания за нуждите на СО от средства за инвестиционни цели и за възможностите за задоволяването им чрез средства от СОПФ; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) изготвя становища по постъпили в СОС предложения от трети лица за използване на средства по чл. 2 . (2) Предложения пред СУ СОПФ в качеството му на орган на управление на Фонда могат да правят длъжностните лица, посочени в чл. 3, ал. 2 . Чл. 10. (1) СУСОПФ избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ СОПФ. (2) Председателят на СУСОПФ ръководи заседанията на съвета и организира текущата му дейност. При отсъствие на Председателя, неговите функции се изпълняват от Зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столичната община, районите и кметствата. Чл. 11. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) Съветът за управление на Специализирания общински приватизационен фонд провежда заседания най-малко веднъж месечно и приема решения. (2) Заседанията се свикват от Председателя на СУСОПФ или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от Зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУСОПФ. (6) Решенията на СУСОПФ се приемат с обикновено мнозинство, освен ако в този правилник не е предвидено друго. (7) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (8) (Нова - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията . Чл. 12. За заседанията на СУСОПФ се водят протоколи, които се подписват от протоколчик, Секретаря на Фонда и присъстващите членове на СУСОПФ. Чл. 13. Докладните записки до Столичния общински съвет с предложения по дейността на СУСОПФ се изготвят от името на Съвета и се подписват от Председателя на СУСОПФ и Управителя на Фонда. УПРАВИТЕЛ Чл. 14. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУСОПФ. Чл. 15. (1) Управителят: 1. възлага изготвянето и текущото актуализиране на ГПА за приходите и разходите на Фонда на основа Годишната общинска програма за дейността по приватизация на СОАП и очакваните приходи от другите източници, посочени в чл. 2 ; 2. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) възлага изготвянето и текущото актуализиране на ГПА за необходимите парични средства по чл. 2 за определени обекти от общинската инвестиционна програма, за погасяване на кредитите за незавършени обекти на строителството и за текущо инвестиране; 3. подготвя проекта на Годишната програма на Фонда, размера и относителния дял на направленията му и неговия бюджет; 4. по предложение на Съвета за управление на Специализирания общински приватизационен фонд води преговори за сделки, свързани с дейността на Фонда; 5. подготвя годишния отчет за дейността и състоянието на Фонда; 6. подготвя шестмесечните отчети за дейността и състоянието на Фонда; 7. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подготвя необходимите документи и проекторешенията на съответните органи на управление на Фонда за утвърждаване на сделките за инвестиране и погасяване на кредити за незавършено строителство със средства по чл. 2 ; 8. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвети СУСОПФ; 9. организира регистрирането и разглеждането на предложенията за инвестиции и погасяване на кредити за незавършено строителство, както и изпълнението на решенията на съответните органи на управление на Фонда във връзка с тези предложения; 10. организира проучването на нуждите на СО от средства за инвестиране в приоритетните направления на капиталното строителство; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 2 на основата на съответното решение на Столичния общински съвет; 12. контролира воденето на книгите на Фонда; 13. изисква и предоставя информация на звената на общинската администрация, както и на други общински фондове за осъществяване на общата стопанска и финансова политика на СО и за постигане целите на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения до Управителя на Фонда могат да правят: длъжностните лица, посочени в чл. 3, ал. 2 . (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Ръководствата на търговските дружества с общинско участие правят предложения до Управителя и Съвета за управление чрез Кмета на Столична община, ресорните заместник-кметове на Столична община и Секретаря на Столична община. Глава четвърта. ПРАВИЛА ЗА РАБОТА НА ФОНДА Цели на Фонда Чл. 16. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. годишните прогнозни анализи, неразделна част от Годишната програма за работа на Фонда. 2. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година. 3. програми и стратегии на Столична община по направления. 4. инвестиционна програма на Столична община. 5. експертни становища, прогнози и предложения. (2) На основата на посочените в ал. 1 материали се разработва проект на Годишната програма за дейността на Фонда и се внася за утвърждаване от СУСОПФ и Столичния общински съвет. Годишна програма за дейността на Фонда Чл. 17. Годишната програма на Фонда се състои от следните раздели: 1. Годишен прогнозен анализ на приходите и разходите на Фонда. 2. Обща част, съдържаща: а) резюме на изпълнението на програмата на Фонда от предходната година и задачите и участията на Фонда оставащи преходни в настоящата година; б) общ обем на предвижданите постъпления във Фонда през годината и по отделни тримесечия; в) характеристика на източниците на постъпленията и обосновка на предвидените промени и развитието на портфолиото на Фонда; г) разчетен обем на средствата годишно и по тримесечия за всеки от разделите 2, 3 и 4 и техният относителен дял от общите постъпления във Фонда. 3. Участие на Фонда във финансирането на обекти и проекти за придобиване на дълготрайни материални активи (ДМА) в съответствие с общинската инвестиционна програма, както и за погасяване на кредити за незавършено общинско строителство. Разделът съдържа отделно за всеки обект: а) наименование, обща характеристика и значение на обекта; б) цел и обосновка на необходимостта от участието на Фонда във финансирането; в) очакван социален ефект от реализацията на обекта, вкл. Прогнозен обхват и ползи от инвестицията; г) размер на финансирането, изготвено на база работен проект и разчетна количествено-стойностна сметка; д) начин, форми и срокове на плащането; е) данни за предложителя - име, фамилия, длъжност и подпис. 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Текущи инвестиции със средства по чл. 2 (Портфолио на Фонда). Разделът съдържа: а) отраслови, териториални, стопански и социални характеристики на търговските дружества и обектите, в които текущо е целесъобразно да се инвестират средства от предвидените в раздела; б) характеристики и параметри на финансовите инструменти за инвестиции в ценни книжа; в) предимственият ред на текущото инвестиране е в зависимост от характеристиките посочени в подточка \"а\" и \"б\". Чл. 18. (1) Управителят подготвя Проекта за Годишна програма на Фонда и го внася за приемане от СУ СОПФ и одобрение от Столичния общински съвет. (2) В случай, че Годишните прогнозни анализи като част от Програмата не са готови до края на м. февруари на текущата година, управителят изготвя \"Предварителен програмен разчет\" (ППР) за дейността на Фонда, който се утвърждава по реда за утвърждаване на Годишната програма на Фонда, не по-късно от края на месец март. (3) ППР се изготвя на база инвестиционни намерения на Фонда за текущата година и дължими суми по влезли в сила решения, неприключили към 31.12. на предходната отчетна година относителният дял на разходваните средства по разделите в програмата на Фонда от предходната година. В ППР не се предвижда инвестиционен резерв. (4) С ППР Фондът работи до приемането на неговата годишна програма и бюджет. Направления на разходите на Фонда Чл. 19. (1) Фондът има следните направления и структура на разходите: 1. \"Инвестиции и придобиване на ДМА\". 2. \"Портфолио на фонда\". (2) Структурата на разходите на фонда се приема с Годишната програма на Фонда и се утвърждава от СОС за всяка година. (3) Средствата за инвестиции и придобиване на ДМА се използват за разходи, свързани с придобиване на дълготрайни материални активи, в т.ч., за социални цели. (4) Средствата за портфолиото на Фонда се използват за придобиване на рентабилни инвестиционни участия. Приемане, регистриране и разглеждане на предложения за разходи на средства по чл. 2 (Загл. изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г.) Чл. 20. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения за разходване и инвестиране на средства по чл. 2 правят: 1. длъжностните лица, посочени в чл. 3, ал. 2 по отношение на всички цели, обекти и мероприятия, залегнали в Годишната програма на Фонда. (2) Всички предложения за разходване и инвестиране на средства се правят писмено. В зависимост от целта на разхода или инвестицията и при спазване на приетите от СОС критерии съдържат: 1. Наименование на проекта или обекта, предложен за финансиране по Годишната програма на Фонда за текущата година по общинската инвестиционна програма и за погасяване на кредити за незавършено общинско строителство - посочените изисквания в т. 2 на чл. 17 и се разходват за създаване на нови активи, повишаване или съхраняване стойността на съществуващи общински активи (публична или частна общинска собственост) и съдържат: а) приоритетност на проекта; б) общинска значимост на проекта; в) размер на финансирането; г) възможност за друго безвъзмездно финансиране; д) завършеност - фаза работен от проектиране до предаване; е) количествено-стойностни разчети за необходимите средства, разработени от правоспособни технически лица, подписани от изготвилия разчета (име и длъжност) и парафирани от вносителя. 2. За текущо инвестиране и оптимизиране на портфолиото на Фонда: а) характеристика на обекта или емитента от гледна точка на значението, надеждността на предприятието и неговото управление; б) вид на финансовите инструменти (ценните книжа); в) вид на обезпечението; г) доходност и перспективи за цената на ценните книжа; д) условия за обратно изкупуване или прехвърляне на ценните книжа на трети лица. (3) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на предложителя. (4) Съветът за управление може да изисква от вносителите доказателства за предложените количества, цени на материали и разходи на труд за строително-монтажни работи. Чл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за инвестиции и разходи (РПИР) на Фонда по реда на тяхното постъпване. (2) В РПИР не се регистрират предложения от фирми или лица, извън определените в чл. 3, ал. 2 . (3) Секретарят на Фонда докладва на председателя на СУ СОПФ и на управителя за постъпилите и регистрирани предложения. Чл. 22. (1) В определен от председателя на СУСОПФ ден, СУСОПФ провежда заседание за разглеждане на внесените материали по реда на чл. 21 . (2) СУСОПФ разглежда предложенията за сделки и плащания. Съгласуваните предложения се предоставят на Столичния общински съвет за вземане на решение. (3) СУСОПФ може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане. Отчетност и контрол Чл. 23. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Банковата сметка на Фонда е бюджетна сметка на второстепенния разпоредител сметка на Столичната община. Сметката обслужва финансовите операции на Фонда. (2) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя ежемесечно и представя в Столична община касов отчет форма 15 Б. (4) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя тримесечен касов отчет и оборотна ведомост (баланс) и ги представя в Столична община. Чл. 24. Платежните документи по разплащанията със средствата на Фонда се подписват от Управителя на Фонда и Главния счетоводител на СО съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община. Чл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ СОПФ и Столичният общински съвет чрез: 1. шестмесечни отчети за дейността на Фонда, докладвани пред СУСОПФ от управителя. Шестмесечният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на сделките и плащанията по тях; б) обем на постъпилите средства във Фонда общо и по отделни източници и тяхното разпределение по партидите на направленията от годишната програма на Фонда; в) налични средства по направления от програмата; г) разходи за техническо обезпечаване и външни услуги за дейността на Фонда. д) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. Годишният отчет за дейността на Фонда, гласуван от СУСОПФ и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за сделките по отделните направления на Годишната програма на Фонда; б) анализ на изпълнението на Годишната програма по приходите и разходите, общо и по отделните направления; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. участие на членове на СУСОПФ и/или определени от тях лица в процедурите по възлагане на обществени поръчки; 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 2 за конкретно или група решения за финансиране. (2) По решение на СУСОПФ по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, последователността и реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда. Книги и архив на Фонда Чл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за инвестиции и разходи. 2. протоколна книга за решенията на органите на управление на Фонда. 3. дневник за входящата и изходящата кореспонденция на Фонда. 4. участвува в проверки по възлагане от Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда, както и копия от платежните документи за разходваните средства по чл. 2. В архива на Фонда се съхраняват и всички шестмесечни и годишни отчети и счетоводни баланси, годишните програми на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и пронумерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви. Глава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 27. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Управителят на Фонда ръководи Секретаря, Главния счетоводител и експерти по дейностите, свързани с работата на Фонда. (2) (Отм., предишна ал. 3 - Решение № 159 по Протокол № 59 от 27.03.2014 г .) За отделни проучвания, разработки и експертни заключения, необходими за работата на Фонда, Управителят може да привлича консултанти и експерти по граждански договор. Чл. 28. Разходите за дейността на СУСОПФ се осигуряват от бюджета на Столична община, на основата на утвърдена от Столичния общински съвет годишна план-сметка. Чл. 29. Годишната план-сметка се предлага от Председателя на СУСОПФ и Управителя на Фонда и се утвърждава от Столичния общински съвет заедно с Годишната програма на Фонда. Чл. 30. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (2) (Изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. , в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (4) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (5) (Отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) Чл. 31. (1) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да провежда преговори и да подписва платежни документи. (2) При отсъствие на управителя повече от два месеца, СУСОПФ избира временен управител, за срок не по-дълъг от четири месеца. Чл. 32. Всички обстоятелства и данни, свързани с условията, цените и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на Фонда. Глава шеста. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Отменя Правилника за работата на Специализирания общински приватизационен фонд , приет с Решение 20 по Протокол 38 от 20.05.2002 г. на Столичния общински съвет и изменян и допълван с решения № 101 по Протокол № 69 от 9.02.2006 г.; № 43 по Протокол № 5 от 17 01.2008 г. и № 202 по Протокол № 202 от 24.04.2008 г. § 2. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация. § 3. (Нов - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Разпоредбата на чл. 30, ал. 2 от Правилника влиза в сила от 01.10.2020 г. § 4. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Отмяната на чл. 30, ал. 1, ал. 2, ал. 5 влиза в сила от 15.04.2024 година. РЕШЕНИЕ № 159 ПО ПРОТОКОЛ № 59 ОТ 27.03.2014 Г.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СОПФ) Приет с Решение № 281 на СОС по Протокол № 66 от 27.05.2010 г., изм. и доп. с Решение № 159 по Протокол № 59 от 27.03.2014 г. , изм. и доп. с Решение № 320 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г. Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=45 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Доп. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Този правилник урежда организацията и правилата за работа на Специализирания общински приватизационен Фонд, наричан по-нататък \"Фонда\" и е обособен като второстепенен разпоредител с бюджетни средства с Решение № 725 по Протокол № 54 от 19.02.2013 г. на Столичния общински съвет. Фондът се учредява с решение на Столичния общински съвет (СОС). Чл. 2. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (1) Фондът представлява обособено имущество на Столична община (СО), включващо частта от приходите, определени в чл. 10 и чл. 10а от Закона за приватизация и следприватизационен контрол (ЗПсПК) и във връзка с чл. 123 от Закона за публичните финанси . В имуществото се включват възстановени заеми и приходи от лихви на средства на депозит. (2) Средствата във Фонда се разходват по реда на чл. 127, ал. 3 от Закона за публичните финанси . (3) Постъпленията от приватизация се разходват за създаване и придобиване на дълготрайни активи, за разходи по основен ремонт на ДМА, свързани с приватизационния процес, както и за погасяване на ползвани заеми за финансиране на проекти на социалната и техническата инфраструктура. (4) Временно свободните средства по ал. 1 могат да се ползват за общинско съфинансиране и авансово финансиране на проекти по програми, финансирани със средства от фондовете на Европейския съюз и по други международни програми и споразумения. (5) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община. Чл. 3. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда и измененията, допълненията и отмяната на отделни негови текстове; 2. приема Годишната програма на Фонда; 3. приема Бюджета на Фонда; 4. приема Годишния отчет за работата и състоянието на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) утвърждава предложенията за всички сделки със средства по чл. 2 . (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения по въпросите, уредени в ал. 1, правят: Общинските съветници, Кметът на Столична община, Заместник-кметовете на Столична община, Секретарят на Столична община, Главният архитект на София и районните кметове на Столична община, (3) Предложенията по ал. 2 се правят писмено и в съответствие с Критериите за подбор и оценка на проекти и обекти, приети от Столичния общински съвет. Чл. 4. Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда, са за сметка на бюджета на Столична община, на основата на утвърдена с бюджета на Столична община за календарната година План-сметка. Глава втора. ЦЕЛИ НА ФОНДА Чл. 5. Целите на Фонда са: 1. осигуряване на финансови средства за инвестиции; 2. придобиване на дълготрайни материални активи, вкл. със социално предназначение; 3. погасяване на кредити за незавършени обекти на общинското строителство; 4. поддържане на инвестиционен резерв на Фонда за посрещане на извънредни нужди на Общината по т. 1, 2 и 3. Глава трета. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА Чл. 6. (1) Органи на управление на Фонда са: 1. Съветът за управление на специализирания общински приватизационен фонд (СУ СОПФ); 2. Управителят на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Оперативно-техническата работа свързана с функционирането на Фонда се изпълнява от Секретар на Фонда, Главния счетоводител на Столична община и експерти на Фонда, предложени от Управителя и утвърдени от СУ СОПФ. СЪВЕТ ЗА УПРАВЛЕНИЕ НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СУСОПФ) Чл. 7. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) СУСОПФ се състои от 14 члена, 13 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмета на Столична община по Направление \"Финанси и здравеопазване\". Чл. 8. (1) Мандатът на членовете на СУСОПФ и на Управителя е еднакъв с мандата на общинския съвет, който ги е избрал. СУСОПФ и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУСОПФ се освобождават от заеманата длъжност предсрочно при: 1. подаване на оставка; 2. (изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) трайна невъзможност да изпълняват задълженията си повече от шест месеца; 3. по предложение на лицата, които имат право да внасят докладни записки по реда на Закон за местното самоуправление и местната администрация ; 4. напускане на заеманата длъжност; 5. системни нарушения на задълженията си; 6. осъждане на лишаване от свобода с влязла в сила присъда; 7. смърт. (3) Членовете на СУСОПФ подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУСОПФ, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове. Чл. 9. (1) СУСОПФ: 1. приема и внася за утвърждаване от СОС проект за Годишна програма за дейността на Фонда; 2. приема шестмесечни отчети за дейността и състоянието на Фонда и провежда редовни заседания; 3. изготвя и приема Годишен отчет за дейността и състоянието на Фонда; 4. приема Годишните прогнозни анализи за приходи и разходи (ГПА), на основа на които изготвя Годишна програма (ГП СОПФ) на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) внася в СОС за одобряване на всички сделки със средства по чл. 2 ; 6. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата от Фонда; 7. осъществява текущ контрол на дейността на Управителя и следи за спазването на правилата за работа на Фонда; 8. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 9. прави предложения във връзка с дейността си пред Столичния общински съвет; 10. извършва проучвания за нуждите на СО от средства за инвестиционни цели и за възможностите за задоволяването им чрез средства от СОПФ; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) изготвя становища по постъпили в СОС предложения от трети лица за използване на средства по чл. 2 . (2) Предложения пред СУ СОПФ в качеството му на орган на управление на Фонда могат да правят длъжностните лица, посочени в чл. 3, ал. 2 . Чл. 10. (1) СУСОПФ избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ СОПФ. (2) Председателят на СУСОПФ ръководи заседанията на съвета и организира текущата му дейност. При отсъствие на Председателя, неговите функции се изпълняват от Зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столичната община, районите и кметствата. Чл. 11. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) Съветът за управление на Специализирания общински приватизационен фонд провежда заседания най-малко веднъж месечно и приема решения. (2) Заседанията се свикват от Председателя на СУСОПФ или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от Зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУСОПФ. (6) Решенията на СУСОПФ се приемат с обикновено мнозинство, освен ако в този правилник не е предвидено друго. (7) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (8) (Нова - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията . Чл. 12. За заседанията на СУСОПФ се водят протоколи, които се подписват от протоколчик, Секретаря на Фонда и присъстващите членове на СУСОПФ. Чл. 13. Докладните записки до Столичния общински съвет с предложения по дейността на СУСОПФ се изготвят от името на Съвета и се подписват от Председателя на СУСОПФ и Управителя на Фонда. УПРАВИТЕЛ Чл. 14. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУСОПФ. Чл. 15. (1) Управителят: 1. възлага изготвянето и текущото актуализиране на ГПА за приходите и разходите на Фонда на основа Годишната общинска програма за дейността по приватизация на СОАП и очакваните приходи от другите източници, посочени в чл. 2 ; 2. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) възлага изготвянето и текущото актуализиране на ГПА за необходимите парични средства по чл. 2 за определени обекти от общинската инвестиционна програма, за погасяване на кредитите за незавършени обекти на строителството и за текущо инвестиране; 3. подготвя проекта на Годишната програма на Фонда, размера и относителния дял на направленията му и неговия бюджет; 4. по предложение на Съвета за управление на Специализирания общински приватизационен фонд води преговори за сделки, свързани с дейността на Фонда; 5. подготвя годишния отчет за дейността и състоянието на Фонда; 6. подготвя шестмесечните отчети за дейността и състоянието на Фонда; 7. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подготвя необходимите документи и проекторешенията на съответните органи на управление на Фонда за утвърждаване на сделките за инвестиране и погасяване на кредити за незавършено строителство със средства по чл. 2 ; 8. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвети СУСОПФ; 9. организира регистрирането и разглеждането на предложенията за инвестиции и погасяване на кредити за незавършено строителство, както и изпълнението на решенията на съответните органи на управление на Фонда във връзка с тези предложения; 10. организира проучването на нуждите на СО от средства за инвестиране в приоритетните направления на капиталното строителство; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 2 на основата на съответното решение на Столичния общински съвет; 12. контролира воденето на книгите на Фонда; 13. изисква и предоставя информация на звената на общинската администрация, както и на други общински фондове за осъществяване на общата стопанска и финансова политика на СО и за постигане целите на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения до Управителя на Фонда могат да правят: длъжностните лица, посочени в чл. 3, ал. 2 . (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Ръководствата на търговските дружества с общинско участие правят предложения до Управителя и Съвета за управление чрез Кмета на Столична община, ресорните заместник-кметове на Столична община и Секретаря на Столична община. Глава четвърта. ПРАВИЛА ЗА РАБОТА НА ФОНДА Цели на Фонда Чл. 16. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. годишните прогнозни анализи, неразделна част от Годишната програма за работа на Фонда. 2. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година. 3. програми и стратегии на Столична община по направления. 4. инвестиционна програма на Столична община. 5. експертни становища, прогнози и предложения. (2) На основата на посочените в ал. 1 материали се разработва проект на Годишната програма за дейността на Фонда и се внася за утвърждаване от СУСОПФ и Столичния общински съвет. Годишна програма за дейността на Фонда Чл. 17. Годишната програма на Фонда се състои от следните раздели: 1. Годишен прогнозен анализ на приходите и разходите на Фонда. 2. Обща част, съдържаща: а) резюме на изпълнението на програмата на Фонда от предходната година и задачите и участията на Фонда оставащи преходни в настоящата година; б) общ обем на предвижданите постъпления във Фонда през годината и по отделни тримесечия; в) характеристика на източниците на постъпленията и обосновка на предвидените промени и развитието на портфолиото на Фонда; г) разчетен обем на средствата годишно и по тримесечия за всеки от разделите 2, 3 и 4 и техният относителен дял от общите постъпления във Фонда. 3. Участие на Фонда във финансирането на обекти и проекти за придобиване на дълготрайни материални активи (ДМА) в съответствие с общинската инвестиционна програма, както и за погасяване на кредити за незавършено общинско строителство. Разделът съдържа отделно за всеки обект: а) наименование, обща характеристика и значение на обекта; б) цел и обосновка на необходимостта от участието на Фонда във финансирането; в) очакван социален ефект от реализацията на обекта, вкл. Прогнозен обхват и ползи от инвестицията; г) размер на финансирането, изготвено на база работен проект и разчетна количествено-стойностна сметка; д) начин, форми и срокове на плащането; е) данни за предложителя - име, фамилия, длъжност и подпис. 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Текущи инвестиции със средства по чл. 2 (Портфолио на Фонда). Разделът съдържа: а) отраслови, териториални, стопански и социални характеристики на търговските дружества и обектите, в които текущо е целесъобразно да се инвестират средства от предвидените в раздела; б) характеристики и параметри на финансовите инструменти за инвестиции в ценни книжа; в) предимственият ред на текущото инвестиране е в зависимост от характеристиките посочени в подточка \"а\" и \"б\". Чл. 18. (1) Управителят подготвя Проекта за Годишна програма на Фонда и го внася за приемане от СУ СОПФ и одобрение от Столичния общински съвет. (2) В случай, че Годишните прогнозни анализи като част от Програмата не са готови до края на м. февруари на текущата година, управителят изготвя \"Предварителен програмен разчет\" (ППР) за дейността на Фонда, който се утвърждава по реда за утвърждаване на Годишната програма на Фонда, не по-късно от края на месец март. (3) ППР се изготвя на база инвестиционни намерения на Фонда за текущата година и дължими суми по влезли в сила решения, неприключили към 31.12. на предходната отчетна година относителният дял на разходваните средства по разделите в програмата на Фонда от предходната година. В ППР не се предвижда инвестиционен резерв. (4) С ППР Фондът работи до приемането на неговата годишна програма и бюджет. Направления на разходите на Фонда Чл. 19. (1) Фондът има следните направления и структура на разходите: 1. \"Инвестиции и придобиване на ДМА\". 2. \"Портфолио на фонда\". (2) Структурата на разходите на фонда се приема с Годишната програма на Фонда и се утвърждава от СОС за всяка година. (3) Средствата за инвестиции и придобиване на ДМА се използват за разходи, свързани с придобиване на дълготрайни материални активи, в т.ч., за социални цели. (4) Средствата за портфолиото на Фонда се използват за придобиване на рентабилни инвестиционни участия. Приемане, регистриране и разглеждане на предложения за разходи на средства по чл. 2 (Загл. изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г.) Чл. 20. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения за разходване и инвестиране на средства по чл. 2 правят: 1. длъжностните лица, посочени в чл. 3, ал. 2 по отношение на всички цели, обекти и мероприятия, залегнали в Годишната програма на Фонда. (2) Всички предложения за разходване и инвестиране на средства се правят писмено. В зависимост от целта на разхода или инвестицията и при спазване на приетите от СОС критерии съдържат: 1. Наименование на проекта или обекта, предложен за финансиране по Годишната програма на Фонда за текущата година по общинската инвестиционна програма и за погасяване на кредити за незавършено общинско строителство - посочените изисквания в т. 2 на чл. 17 и се разходват за създаване на нови активи, повишаване или съхраняване стойността на съществуващи общински активи (публична или частна общинска собственост) и съдържат: а) приоритетност на проекта; б) общинска значимост на проекта; в) размер на финансирането; г) възможност за друго безвъзмездно финансиране; д) завършеност - фаза работен от проектиране до предаване; е) количествено-стойностни разчети за необходимите средства, разработени от правоспособни технически лица, подписани от изготвилия разчета (име и длъжност) и парафирани от вносителя. 2. За текущо инвестиране и оптимизиране на портфолиото на Фонда: а) характеристика на обекта или емитента от гледна точка на значението, надеждността на предприятието и неговото управление; б) вид на финансовите инструменти (ценните книжа); в) вид на обезпечението; г) доходност и перспективи за цената на ценните книжа; д) условия за обратно изкупуване или прехвърляне на ценните книжа на трети лица. (3) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на предложителя. (4) Съветът за управление може да изисква от вносителите доказателства за предложените количества, цени на материали и разходи на труд за строително-монтажни работи. Чл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за инвестиции и разходи (РПИР) на Фонда по реда на тяхното постъпване. (2) В РПИР не се регистрират предложения от фирми или лица, извън определените в чл. 3, ал. 2 . (3) Секретарят на Фонда докладва на председателя на СУ СОПФ и на управителя за постъпилите и регистрирани предложения. Чл. 22. (1) В определен от председателя на СУСОПФ ден, СУСОПФ провежда заседание за разглеждане на внесените материали по реда на чл. 21 . (2) СУСОПФ разглежда предложенията за сделки и плащания. Съгласуваните предложения се предоставят на Столичния общински съвет за вземане на решение. (3) СУСОПФ може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане. Отчетност и контрол Чл. 23. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Банковата сметка на Фонда е бюджетна сметка на второстепенния разпоредител сметка на Столичната община. Сметката обслужва финансовите операции на Фонда. (2) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя ежемесечно и представя в Столична община касов отчет форма 15 Б. (4) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя тримесечен касов отчет и оборотна ведомост (баланс) и ги представя в Столична община. Чл. 24. Платежните документи по разплащанията със средствата на Фонда се подписват от Управителя на Фонда и Главния счетоводител на СО съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община. Чл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ СОПФ и Столичният общински съвет чрез: 1. шестмесечни отчети за дейността на Фонда, докладвани пред СУСОПФ от управителя. Шестмесечният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на сделките и плащанията по тях; б) обем на постъпилите средства във Фонда общо и по отделни източници и тяхното разпределение по партидите на направленията от годишната програма на Фонда; в) налични средства по направления от програмата; г) разходи за техническо обезпечаване и външни услуги за дейността на Фонда. д) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. Годишният отчет за дейността на Фонда, гласуван от СУСОПФ и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за сделките по отделните направления на Годишната програма на Фонда; б) анализ на изпълнението на Годишната програма по приходите и разходите, общо и по отделните направления; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. участие на членове на СУСОПФ и/или определени от тях лица в процедурите по възлагане на обществени поръчки; 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 2 за конкретно или група решения за финансиране. (2) По решение на СУСОПФ по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, последователността и реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда. Книги и архив на Фонда Чл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за инвестиции и разходи. 2. протоколна книга за решенията на органите на управление на Фонда. 3. дневник за входящата и изходящата кореспонденция на Фонда. 4. участвува в проверки по възлагане от Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда, както и копия от платежните документи за разходваните средства по чл. 2. В архива на Фонда се съхраняват и всички шестмесечни и годишни отчети и счетоводни баланси, годишните програми на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и пронумерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви. Глава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 27. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Управителят на Фонда ръководи Секретаря, Главния счетоводител и експерти по дейностите, свързани с работата на Фонда. (2) (Отм., предишна ал. 3 - Решение № 159 по Протокол № 59 от 27.03.2014 г .) За отделни проучвания, разработки и експертни заключения, необходими за работата на Фонда, Управителят може да привлича консултанти и експерти по граждански договор. Чл. 28. Разходите за дейността на СУСОПФ се осигуряват от бюджета на Столична община, на основата на утвърдена от Столичния общински съвет годишна план-сметка. Чл. 29. Годишната план-сметка се предлага от Председателя на СУСОПФ и Управителя на Фонда и се утвърждава от Столичния общински съвет заедно с Годишната програма на Фонда. Чл. 30. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (2) (Изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. , в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (4) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (5) (Отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) Чл. 31. (1) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да провежда преговори и да подписва платежни документи. (2) При отсъствие на управителя повече от два месеца, СУСОПФ избира временен управител, за срок не по-дълъг от четири месеца. Чл. 32. Всички обстоятелства и данни, свързани с условията, цените и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на Фонда. Глава шеста. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Отменя Правилника за работата на Специализирания общински приватизационен фонд , приет с Решение 20 по Протокол 38 от 20.05.2002 г. на Столичния общински съвет и изменян и допълван с решения № 101 по Протокол № 69 от 9.02.2006 г.; № 43 по Протокол № 5 от 17 01.2008 г. и № 202 по Протокол № 202 от 24.04.2008 г. § 2. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация. § 3. (Нов - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Разпоредбата на чл. 30, ал. 2 от Правилника влиза в сила от 01.10.2020 г. § 4. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Отмяната на чл. 30, ал. 1, ал. 2, ал. 5 влиза в сила от 15.04.2024 година. РЕШЕНИЕ № 159 ПО ПРОТОКОЛ № 59 ОТ 27.03.2014 Г.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СОПФ)\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СОПФ)\n\nПриет с Решение № 281 на СОС по Протокол № 66 от 27.05.2010 г., изм. и доп. с Решение № 159 по Протокол № 59 от 27.03.2014 г. , изм. и доп. с Решение № 320 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г.\n\nПриет с Решение № 281 на СОС по Протокол № 66 от 27.05.2010 г., изм. и доп. с Решение № 159 по Протокол № 59 от 27.03.2014 г. , изм. и доп. с Решение № 320 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г.\n\nПубликуван: http://www.sofiacouncil.bg/index.php?page=statute&id=45\n\nПубликуван: http://www.sofiacouncil.bg/index.php?page=statute&id=45\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Доп. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Този правилник урежда организацията и правилата за работа на Специализирания общински приватизационен Фонд, наричан по-нататък \"Фонда\" и е обособен като второстепенен разпоредител с бюджетни средства с Решение № 725 по Протокол № 54 от 19.02.2013 г. на Столичния общински съвет. Фондът се учредява с решение на Столичния общински съвет (СОС).\n\nЧл. 1. (Доп. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Този правилник урежда организацията и правилата за работа на Специализирания общински приватизационен Фонд, наричан по-нататък \"Фонда\" и е обособен като второстепенен разпоредител с бюджетни средства с Решение № 725 по Протокол № 54 от 19.02.2013 г. на Столичния общински съвет. Фондът се учредява с решение на Столичния общински съвет (СОС).\n\nЧл. 2. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (1) Фондът представлява обособено имущество на Столична община (СО), включващо частта от приходите, определени в чл. 10 и чл. 10а от Закона за приватизация и следприватизационен контрол (ЗПсПК) и във връзка с чл. 123 от Закона за публичните финанси . В имуществото се включват възстановени заеми и приходи от лихви на средства на депозит. (2) Средствата във Фонда се разходват по реда на чл. 127, ал. 3 от Закона за публичните финанси . (3) Постъпленията от приватизация се разходват за създаване и придобиване на дълготрайни активи, за разходи по основен ремонт на ДМА, свързани с приватизационния процес, както и за погасяване на ползвани заеми за финансиране на проекти на социалната и техническата инфраструктура. (4) Временно свободните средства по ал. 1 могат да се ползват за общинско съфинансиране и авансово финансиране на проекти по програми, финансирани със средства от фондовете на Европейския съюз и по други международни програми и споразумения. (5) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община.\n\nЧл. 2. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (1) Фондът представлява обособено имущество на Столична община (СО), включващо частта от приходите, определени в чл. 10 и чл. 10а от Закона за приватизация и следприватизационен контрол (ЗПсПК) и във връзка с чл. 123 от Закона за публичните финанси . В имуществото се включват възстановени заеми и приходи от лихви на средства на депозит.\n\n(2) Средствата във Фонда се разходват по реда на чл. 127, ал. 3 от Закона за публичните финанси .\n\n(3) Постъпленията от приватизация се разходват за създаване и придобиване на дълготрайни активи, за разходи по основен ремонт на ДМА, свързани с приватизационния процес, както и за погасяване на ползвани заеми за финансиране на проекти на социалната и техническата инфраструктура.\n\n(4) Временно свободните средства по ал. 1 могат да се ползват за общинско съфинансиране и авансово финансиране на проекти по програми, финансирани със средства от фондовете на Европейския съюз и по други международни програми и споразумения.\n\n(5) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община.\n\nЧл. 3. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда и измененията, допълненията и отмяната на отделни негови текстове; 2. приема Годишната програма на Фонда; 3. приема Бюджета на Фонда; 4. приема Годишния отчет за работата и състоянието на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) утвърждава предложенията за всички сделки със средства по чл. 2 . (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения по въпросите, уредени в ал. 1, правят: Общинските съветници, Кметът на Столична община, Заместник-кметовете на Столична община, Секретарят на Столична община, Главният архитект на София и районните кметове на Столична община, (3) Предложенията по ал. 2 се правят писмено и в съответствие с Критериите за подбор и оценка на проекти и обекти, приети от Столичния общински съвет.\n\nЧл. 3. (1) Столичният общински съвет:\n\n1. приема Правилник за организацията и работата на Фонда и измененията, допълненията и отмяната на отделни негови текстове;\n\n2. приема Годишната програма на Фонда;\n\n3. приема Бюджета на Фонда;\n\n4. приема Годишния отчет за работата и състоянието на Фонда;\n\n5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) утвърждава предложенията за всички сделки със средства по чл. 2 .\n\n(2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения по въпросите, уредени в ал. 1, правят: Общинските съветници, Кметът на Столична община, Заместник-кметовете на Столична община, Секретарят на Столична община, Главният архитект на София и районните кметове на Столична община,\n\n(3) Предложенията по ал. 2 се правят писмено и в съответствие с Критериите за подбор и оценка на проекти и обекти, приети от Столичния общински съвет.\n\nЧл. 4. Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда, са за сметка на бюджета на Столична община, на основата на утвърдена с бюджета на Столична община за календарната година План-сметка.\n\nЧл. 4. Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда, са за сметка на бюджета на Столична община, на основата на утвърдена с бюджета на Столична община за календарната година План-сметка.\n\nГлава втора. ЦЕЛИ НА ФОНДА\n\nГлава втора. ЦЕЛИ НА ФОНДА\n\nЧл. 5. Целите на Фонда са: 1. осигуряване на финансови средства за инвестиции; 2. придобиване на дълготрайни материални активи, вкл. със социално предназначение; 3. погасяване на кредити за незавършени обекти на общинското строителство; 4. поддържане на инвестиционен резерв на Фонда за посрещане на извънредни нужди на Общината по т. 1, 2 и 3.\n\nЧл. 5. Целите на Фонда са:\n\n1. осигуряване на финансови средства за инвестиции;\n\n2. придобиване на дълготрайни материални активи, вкл. със социално предназначение;\n\n3. погасяване на кредити за незавършени обекти на общинското строителство;\n\n4. поддържане на инвестиционен резерв на Фонда за посрещане на извънредни нужди на Общината по т. 1, 2 и 3.\n\nГлава трета. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА\n\nГлава трета. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА\n\nЧл. 6. (1) Органи на управление на Фонда са: 1. Съветът за управление на специализирания общински приватизационен фонд (СУ СОПФ); 2. Управителят на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Оперативно-техническата работа свързана с функционирането на Фонда се изпълнява от Секретар на Фонда, Главния счетоводител на Столична община и експерти на Фонда, предложени от Управителя и утвърдени от СУ СОПФ.\n\nЧл. 6. (1) Органи на управление на Фонда са:\n\n1. Съветът за управление на специализирания общински приватизационен фонд (СУ СОПФ);\n\n2. Управителят на Фонда.\n\n(2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Оперативно-техническата работа свързана с функционирането на Фонда се изпълнява от Секретар на Фонда, Главния счетоводител на Столична община и експерти на Фонда, предложени от Управителя и утвърдени от СУ СОПФ.\n\nСЪВЕТ ЗА УПРАВЛЕНИЕ НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СУСОПФ)\n\nСЪВЕТ ЗА УПРАВЛЕНИЕ НА СПЕЦИАЛИЗИРАНИЯ ОБЩИНСКИ ПРИВАТИЗАЦИОНЕН ФОНД (СУСОПФ)\n\nЧл. 7. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) СУСОПФ се състои от 14 члена, 13 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмета на Столична община по Направление \"Финанси и здравеопазване\".\n\nЧл. 7. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) СУСОПФ се състои от 14 члена, 13 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмета на Столична община по Направление \"Финанси и здравеопазване\".\n\nЧл. 8. (1) Мандатът на членовете на СУСОПФ и на Управителя е еднакъв с мандата на общинския съвет, който ги е избрал. СУСОПФ и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУСОПФ се освобождават от заеманата длъжност предсрочно при: 1. подаване на оставка; 2. (изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) трайна невъзможност да изпълняват задълженията си повече от шест месеца; 3. по предложение на лицата, които имат право да внасят докладни записки по реда на Закон за местното самоуправление и местната администрация ; 4. напускане на заеманата длъжност; 5. системни нарушения на задълженията си; 6. осъждане на лишаване от свобода с влязла в сила присъда; 7. смърт. (3) Членовете на СУСОПФ подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУСОПФ, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове.\n\nЧл. 8. (1) Мандатът на членовете на СУСОПФ и на Управителя е еднакъв с мандата на общинския съвет, който ги е избрал. СУСОПФ и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта.\n\n(2) Членовете на СУСОПФ се освобождават от заеманата длъжност предсрочно при:\n\n1. подаване на оставка;\n\n2. (изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г .) трайна невъзможност да изпълняват задълженията си повече от шест месеца;\n\n3. по предложение на лицата, които имат право да внасят докладни записки по реда на Закон за местното самоуправление и местната администрация ;\n\n4. напускане на заеманата длъжност;\n\n5. системни нарушения на задълженията си;\n\n6. осъждане на лишаване от свобода с влязла в сила присъда;\n\n7. смърт.\n\n(3) Членовете на СУСОПФ подават оставка пред Столичния общински съвет.\n\n(4) До изтичането на мандата на СУСОПФ, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове.\n\nЧл. 9. (1) СУСОПФ: 1. приема и внася за утвърждаване от СОС проект за Годишна програма за дейността на Фонда; 2. приема шестмесечни отчети за дейността и състоянието на Фонда и провежда редовни заседания; 3. изготвя и приема Годишен отчет за дейността и състоянието на Фонда; 4. приема Годишните прогнозни анализи за приходи и разходи (ГПА), на основа на които изготвя Годишна програма (ГП СОПФ) на Фонда; 5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) внася в СОС за одобряване на всички сделки със средства по чл. 2 ; 6. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата от Фонда; 7. осъществява текущ контрол на дейността на Управителя и следи за спазването на правилата за работа на Фонда; 8. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 9. прави предложения във връзка с дейността си пред Столичния общински съвет; 10. извършва проучвания за нуждите на СО от средства за инвестиционни цели и за възможностите за задоволяването им чрез средства от СОПФ; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) изготвя становища по постъпили в СОС предложения от трети лица за използване на средства по чл. 2 . (2) Предложения пред СУ СОПФ в качеството му на орган на управление на Фонда могат да правят длъжностните лица, посочени в чл. 3, ал. 2 .\n\nЧл. 9. (1) СУСОПФ:\n\n1. приема и внася за утвърждаване от СОС проект за Годишна програма за дейността на Фонда;\n\n2. приема шестмесечни отчети за дейността и състоянието на Фонда и провежда редовни заседания;\n\n3. изготвя и приема Годишен отчет за дейността и състоянието на Фонда;\n\n4. приема Годишните прогнозни анализи за приходи и разходи (ГПА), на основа на които изготвя Годишна програма (ГП СОПФ) на Фонда;\n\n5. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) внася в СОС за одобряване на всички сделки със средства по чл. 2 ;\n\n6. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата от Фонда;\n\n7. осъществява текущ контрол на дейността на Управителя и следи за спазването на правилата за работа на Фонда;\n\n8. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община;\n\n9. прави предложения във връзка с дейността си пред Столичния общински съвет;\n\n10. извършва проучвания за нуждите на СО от средства за инвестиционни цели и за възможностите за задоволяването им чрез средства от СОПФ;\n\n11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) изготвя становища по постъпили в СОС предложения от трети лица за използване на средства по чл. 2 .\n\n(2) Предложения пред СУ СОПФ в качеството му на орган на управление на Фонда могат да правят длъжностните лица, посочени в чл. 3, ал. 2 .\n\nЧл. 10. (1) СУСОПФ избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ СОПФ. (2) Председателят на СУСОПФ ръководи заседанията на съвета и организира текущата му дейност. При отсъствие на Председателя, неговите функции се изпълняват от Зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столичната община, районите и кметствата.\n\nЧл. 10. (1) СУСОПФ избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ СОПФ.\n\n(2) Председателят на СУСОПФ ръководи заседанията на съвета и организира текущата му дейност. При отсъствие на Председателя, неговите функции се изпълняват от Зам.-председателя.\n\n(3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столичната община, районите и кметствата.\n\nЧл. 11. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) Съветът за управление на Специализирания общински приватизационен фонд провежда заседания най-малко веднъж месечно и приема решения. (2) Заседанията се свикват от Председателя на СУСОПФ или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от Зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУСОПФ. (6) Решенията на СУСОПФ се приемат с обикновено мнозинство, освен ако в този правилник не е предвидено друго. (7) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (8) (Нова - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията .\n\nЧл. 11. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) Съветът за управление на Специализирания общински приватизационен фонд провежда заседания най-малко веднъж месечно и приема решения.\n\n(2) Заседанията се свикват от Председателя на СУСОПФ или по искане най-малко на една трета от членовете му.\n\n(3) Заседание може да се свика и по предложение на Управителя.\n\n(4) Заседанията се ръководят от Председателя, а при негово отсъствие - от Зам.-председателя.\n\n(5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУСОПФ.\n\n(6) Решенията на СУСОПФ се приемат с обикновено мнозинство, освен ако в този правилник не е предвидено друго.\n\n(7) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .)\n\n(8) (Нова - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията .\n\nЧл. 12. За заседанията на СУСОПФ се водят протоколи, които се подписват от протоколчик, Секретаря на Фонда и присъстващите членове на СУСОПФ.\n\nЧл. 12. За заседанията на СУСОПФ се водят протоколи, които се подписват от протоколчик, Секретаря на Фонда и присъстващите членове на СУСОПФ.\n\nЧл. 13. Докладните записки до Столичния общински съвет с предложения по дейността на СУСОПФ се изготвят от името на Съвета и се подписват от Председателя на СУСОПФ и Управителя на Фонда.\n\nЧл. 13. Докладните записки до Столичния общински съвет с предложения по дейността на СУСОПФ се изготвят от името на Съвета и се подписват от Председателя на СУСОПФ и Управителя на Фонда.\n\nУПРАВИТЕЛ\n\nУПРАВИТЕЛ\n\nЧл. 14. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУСОПФ.\n\nЧл. 14. (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. ) (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\".\n\n(2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУСОПФ.\n\nЧл. 15. (1) Управителят: 1. възлага изготвянето и текущото актуализиране на ГПА за приходите и разходите на Фонда на основа Годишната общинска програма за дейността по приватизация на СОАП и очакваните приходи от другите източници, посочени в чл. 2 ; 2. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) възлага изготвянето и текущото актуализиране на ГПА за необходимите парични средства по чл. 2 за определени обекти от общинската инвестиционна програма, за погасяване на кредитите за незавършени обекти на строителството и за текущо инвестиране; 3. подготвя проекта на Годишната програма на Фонда, размера и относителния дял на направленията му и неговия бюджет; 4. по предложение на Съвета за управление на Специализирания общински приватизационен фонд води преговори за сделки, свързани с дейността на Фонда; 5. подготвя годишния отчет за дейността и състоянието на Фонда; 6. подготвя шестмесечните отчети за дейността и състоянието на Фонда; 7. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подготвя необходимите документи и проекторешенията на съответните органи на управление на Фонда за утвърждаване на сделките за инвестиране и погасяване на кредити за незавършено строителство със средства по чл. 2 ; 8. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвети СУСОПФ; 9. организира регистрирането и разглеждането на предложенията за инвестиции и погасяване на кредити за незавършено строителство, както и изпълнението на решенията на съответните органи на управление на Фонда във връзка с тези предложения; 10. организира проучването на нуждите на СО от средства за инвестиране в приоритетните направления на капиталното строителство; 11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 2 на основата на съответното решение на Столичния общински съвет; 12. контролира воденето на книгите на Фонда; 13. изисква и предоставя информация на звената на общинската администрация, както и на други общински фондове за осъществяване на общата стопанска и финансова политика на СО и за постигане целите на Фонда. (2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения до Управителя на Фонда могат да правят: длъжностните лица, посочени в чл. 3, ал. 2 . (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Ръководствата на търговските дружества с общинско участие правят предложения до Управителя и Съвета за управление чрез Кмета на Столична община, ресорните заместник-кметове на Столична община и Секретаря на Столична община.\n\nЧл. 15. (1) Управителят:\n\n1. възлага изготвянето и текущото актуализиране на ГПА за приходите и разходите на Фонда на основа Годишната общинска програма за дейността по приватизация на СОАП и очакваните приходи от другите източници, посочени в чл. 2 ;\n\n2. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) възлага изготвянето и текущото актуализиране на ГПА за необходимите парични средства по чл. 2 за определени обекти от общинската инвестиционна програма, за погасяване на кредитите за незавършени обекти на строителството и за текущо инвестиране;\n\n3. подготвя проекта на Годишната програма на Фонда, размера и относителния дял на направленията му и неговия бюджет;\n\n4. по предложение на Съвета за управление на Специализирания общински приватизационен фонд води преговори за сделки, свързани с дейността на Фонда;\n\n5. подготвя годишния отчет за дейността и състоянието на Фонда;\n\n6. подготвя шестмесечните отчети за дейността и състоянието на Фонда;\n\n7. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подготвя необходимите документи и проекторешенията на съответните органи на управление на Фонда за утвърждаване на сделките за инвестиране и погасяване на кредити за незавършено строителство със средства по чл. 2 ;\n\n8. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвети СУСОПФ;\n\n9. организира регистрирането и разглеждането на предложенията за инвестиции и погасяване на кредити за незавършено строителство, както и изпълнението на решенията на съответните органи на управление на Фонда във връзка с тези предложения;\n\n10. организира проучването на нуждите на СО от средства за инвестиране в приоритетните направления на капиталното строителство;\n\n11. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 2 на основата на съответното решение на Столичния общински съвет;\n\n12. контролира воденето на книгите на Фонда;\n\n13. изисква и предоставя информация на звената на общинската администрация, както и на други общински фондове за осъществяване на общата стопанска и финансова политика на СО и за постигане целите на Фонда.\n\n(2) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения до Управителя на Фонда могат да правят: длъжностните лица, посочени в чл. 3, ал. 2 .\n\n(3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Ръководствата на търговските дружества с общинско участие правят предложения до Управителя и Съвета за управление чрез Кмета на Столична община, ресорните заместник-кметове на Столична община и Секретаря на Столична община.\n\nГлава четвърта. ПРАВИЛА ЗА РАБОТА НА ФОНДА\n\nГлава четвърта. ПРАВИЛА ЗА РАБОТА НА ФОНДА\n\nЦели на Фонда\n\nЦели на Фонда\n\nЧл. 16. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. годишните прогнозни анализи, неразделна част от Годишната програма за работа на Фонда. 2. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година. 3. програми и стратегии на Столична община по направления. 4. инвестиционна програма на Столична община. 5. експертни становища, прогнози и предложения. (2) На основата на посочените в ал. 1 материали се разработва проект на Годишната програма за дейността на Фонда и се внася за утвърждаване от СУСОПФ и Столичния общински съвет.\n\nЧл. 16. (1) Целите на Фонда се реализират на основата на следните предпоставки:\n\n1. годишните прогнозни анализи, неразделна част от Годишната програма за работа на Фонда.\n\n2. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година.\n\n3. програми и стратегии на Столична община по направления.\n\n4. инвестиционна програма на Столична община.\n\n5. експертни становища, прогнози и предложения.\n\n(2) На основата на посочените в ал. 1 материали се разработва проект на Годишната програма за дейността на Фонда и се внася за утвърждаване от СУСОПФ и Столичния общински съвет.\n\nГодишна програма за дейността на Фонда\n\nГодишна програма за дейността на Фонда\n\nЧл. 17. Годишната програма на Фонда се състои от следните раздели: 1. Годишен прогнозен анализ на приходите и разходите на Фонда. 2. Обща част, съдържаща: а) резюме на изпълнението на програмата на Фонда от предходната година и задачите и участията на Фонда оставащи преходни в настоящата година; б) общ обем на предвижданите постъпления във Фонда през годината и по отделни тримесечия; в) характеристика на източниците на постъпленията и обосновка на предвидените промени и развитието на портфолиото на Фонда; г) разчетен обем на средствата годишно и по тримесечия за всеки от разделите 2, 3 и 4 и техният относителен дял от общите постъпления във Фонда. 3. Участие на Фонда във финансирането на обекти и проекти за придобиване на дълготрайни материални активи (ДМА) в съответствие с общинската инвестиционна програма, както и за погасяване на кредити за незавършено общинско строителство. Разделът съдържа отделно за всеки обект: а) наименование, обща характеристика и значение на обекта; б) цел и обосновка на необходимостта от участието на Фонда във финансирането; в) очакван социален ефект от реализацията на обекта, вкл. Прогнозен обхват и ползи от инвестицията; г) размер на финансирането, изготвено на база работен проект и разчетна количествено-стойностна сметка; д) начин, форми и срокове на плащането; е) данни за предложителя - име, фамилия, длъжност и подпис. 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Текущи инвестиции със средства по чл. 2 (Портфолио на Фонда). Разделът съдържа: а) отраслови, териториални, стопански и социални характеристики на търговските дружества и обектите, в които текущо е целесъобразно да се инвестират средства от предвидените в раздела; б) характеристики и параметри на финансовите инструменти за инвестиции в ценни книжа; в) предимственият ред на текущото инвестиране е в зависимост от характеристиките посочени в подточка \"а\" и \"б\".\n\nЧл. 17. Годишната програма на Фонда се състои от следните раздели:\n\n1. Годишен прогнозен анализ на приходите и разходите на Фонда.\n\n2. Обща част, съдържаща:\n\nа) резюме на изпълнението на програмата на Фонда от предходната година и задачите и участията на Фонда оставащи преходни в настоящата година;\n\nб) общ обем на предвижданите постъпления във Фонда през годината и по отделни тримесечия;\n\nв) характеристика на източниците на постъпленията и обосновка на предвидените промени и развитието на портфолиото на Фонда;\n\nг) разчетен обем на средствата годишно и по тримесечия за всеки от разделите 2, 3 и 4 и техният относителен дял от общите постъпления във Фонда.\n\n3. Участие на Фонда във финансирането на обекти и проекти за придобиване на дълготрайни материални активи (ДМА) в съответствие с общинската инвестиционна програма, както и за погасяване на кредити за незавършено общинско строителство. Разделът съдържа отделно за всеки обект:\n\nа) наименование, обща характеристика и значение на обекта;\n\nб) цел и обосновка на необходимостта от участието на Фонда във финансирането;\n\nв) очакван социален ефект от реализацията на обекта, вкл. Прогнозен обхват и ползи от инвестицията;\n\nг) размер на финансирането, изготвено на база работен проект и разчетна количествено-стойностна сметка;\n\nд) начин, форми и срокове на плащането;\n\nе) данни за предложителя - име, фамилия, длъжност и подпис.\n\n4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Текущи инвестиции със средства по чл. 2 (Портфолио на Фонда). Разделът съдържа:\n\nа) отраслови, териториални, стопански и социални характеристики на търговските дружества и обектите, в които текущо е целесъобразно да се инвестират средства от предвидените в раздела;\n\nб) характеристики и параметри на финансовите инструменти за инвестиции в ценни книжа;\n\nв) предимственият ред на текущото инвестиране е в зависимост от характеристиките посочени в подточка \"а\" и \"б\".\n\nЧл. 18. (1) Управителят подготвя Проекта за Годишна програма на Фонда и го внася за приемане от СУ СОПФ и одобрение от Столичния общински съвет. (2) В случай, че Годишните прогнозни анализи като част от Програмата не са готови до края на м. февруари на текущата година, управителят изготвя \"Предварителен програмен разчет\" (ППР) за дейността на Фонда, който се утвърждава по реда за утвърждаване на Годишната програма на Фонда, не по-късно от края на месец март. (3) ППР се изготвя на база инвестиционни намерения на Фонда за текущата година и дължими суми по влезли в сила решения, неприключили към 31.12. на предходната отчетна година относителният дял на разходваните средства по разделите в програмата на Фонда от предходната година. В ППР не се предвижда инвестиционен резерв. (4) С ППР Фондът работи до приемането на неговата годишна програма и бюджет.\n\nЧл. 18. (1) Управителят подготвя Проекта за Годишна програма на Фонда и го внася за приемане от СУ СОПФ и одобрение от Столичния общински съвет.\n\n(2) В случай, че Годишните прогнозни анализи като част от Програмата не са готови до края на м. февруари на текущата година, управителят изготвя \"Предварителен програмен разчет\" (ППР) за дейността на Фонда, който се утвърждава по реда за утвърждаване на Годишната програма на Фонда, не по-късно от края на месец март.\n\n(3) ППР се изготвя на база инвестиционни намерения на Фонда за текущата година и дължими суми по влезли в сила решения, неприключили към 31.12. на предходната отчетна година относителният дял на разходваните средства по разделите в програмата на Фонда от предходната година. В ППР не се предвижда инвестиционен резерв.\n\n(4) С ППР Фондът работи до приемането на неговата годишна програма и бюджет.\n\nНаправления на разходите на Фонда\n\nНаправления на разходите на Фонда\n\nЧл. 19. (1) Фондът има следните направления и структура на разходите: 1. \"Инвестиции и придобиване на ДМА\". 2. \"Портфолио на фонда\". (2) Структурата на разходите на фонда се приема с Годишната програма на Фонда и се утвърждава от СОС за всяка година. (3) Средствата за инвестиции и придобиване на ДМА се използват за разходи, свързани с придобиване на дълготрайни материални активи, в т.ч., за социални цели. (4) Средствата за портфолиото на Фонда се използват за придобиване на рентабилни инвестиционни участия.\n\nЧл. 19. (1) Фондът има следните направления и структура на разходите:\n\n1. \"Инвестиции и придобиване на ДМА\".\n\n2. \"Портфолио на фонда\".\n\n(2) Структурата на разходите на фонда се приема с Годишната програма на Фонда и се утвърждава от СОС за всяка година.\n\n(3) Средствата за инвестиции и придобиване на ДМА се използват за разходи, свързани с придобиване на дълготрайни материални активи, в т.ч., за социални цели.\n\n(4) Средствата за портфолиото на Фонда се използват за придобиване на рентабилни инвестиционни участия.\n\nПриемане, регистриране и разглеждане на предложения за разходи на средства по чл. 2 (Загл. изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г.)\n\nПриемане, регистриране и разглеждане на предложения за разходи на средства по чл. 2 (Загл. изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г.)\n\nЧл. 20. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения за разходване и инвестиране на средства по чл. 2 правят: 1. длъжностните лица, посочени в чл. 3, ал. 2 по отношение на всички цели, обекти и мероприятия, залегнали в Годишната програма на Фонда. (2) Всички предложения за разходване и инвестиране на средства се правят писмено. В зависимост от целта на разхода или инвестицията и при спазване на приетите от СОС критерии съдържат: 1. Наименование на проекта или обекта, предложен за финансиране по Годишната програма на Фонда за текущата година по общинската инвестиционна програма и за погасяване на кредити за незавършено общинско строителство - посочените изисквания в т. 2 на чл. 17 и се разходват за създаване на нови активи, повишаване или съхраняване стойността на съществуващи общински активи (публична или частна общинска собственост) и съдържат: а) приоритетност на проекта; б) общинска значимост на проекта; в) размер на финансирането; г) възможност за друго безвъзмездно финансиране; д) завършеност - фаза работен от проектиране до предаване; е) количествено-стойностни разчети за необходимите средства, разработени от правоспособни технически лица, подписани от изготвилия разчета (име и длъжност) и парафирани от вносителя. 2. За текущо инвестиране и оптимизиране на портфолиото на Фонда: а) характеристика на обекта или емитента от гледна точка на значението, надеждността на предприятието и неговото управление; б) вид на финансовите инструменти (ценните книжа); в) вид на обезпечението; г) доходност и перспективи за цената на ценните книжа; д) условия за обратно изкупуване или прехвърляне на ценните книжа на трети лица. (3) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на предложителя. (4) Съветът за управление може да изисква от вносителите доказателства за предложените количества, цени на материали и разходи на труд за строително-монтажни работи.\n\nЧл. 20. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Предложения за разходване и инвестиране на средства по чл. 2 правят:\n\n1. длъжностните лица, посочени в чл. 3, ал. 2 по отношение на всички цели, обекти и мероприятия, залегнали в Годишната програма на Фонда.\n\n(2) Всички предложения за разходване и инвестиране на средства се правят писмено. В зависимост от целта на разхода или инвестицията и при спазване на приетите от СОС критерии съдържат:\n\n1. Наименование на проекта или обекта, предложен за финансиране по Годишната програма на Фонда за текущата година по общинската инвестиционна програма и за погасяване на кредити за незавършено общинско строителство - посочените изисквания в т. 2 на чл. 17 и се разходват за създаване на нови активи, повишаване или съхраняване стойността на съществуващи общински активи (публична или частна общинска собственост) и съдържат:\n\nа) приоритетност на проекта;\n\nб) общинска значимост на проекта;\n\nв) размер на финансирането;\n\nг) възможност за друго безвъзмездно финансиране;\n\nд) завършеност - фаза работен от проектиране до предаване;\n\nе) количествено-стойностни разчети за необходимите средства, разработени от правоспособни технически лица, подписани от изготвилия разчета (име и длъжност) и парафирани от вносителя.\n\n2. За текущо инвестиране и оптимизиране на портфолиото на Фонда:\n\nа) характеристика на обекта или емитента от гледна точка на значението, надеждността на предприятието и неговото управление;\n\nб) вид на финансовите инструменти (ценните книжа);\n\nв) вид на обезпечението;\n\nг) доходност и перспективи за цената на ценните книжа;\n\nд) условия за обратно изкупуване или прехвърляне на ценните книжа на трети лица.\n\n(3) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на предложителя.\n\n(4) Съветът за управление може да изисква от вносителите доказателства за предложените количества, цени на материали и разходи на труд за строително-монтажни работи.\n\nЧл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за инвестиции и разходи (РПИР) на Фонда по реда на тяхното постъпване. (2) В РПИР не се регистрират предложения от фирми или лица, извън определените в чл. 3, ал. 2 . (3) Секретарят на Фонда докладва на председателя на СУ СОПФ и на управителя за постъпилите и регистрирани предложения.\n\nЧл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за инвестиции и разходи (РПИР) на Фонда по реда на тяхното постъпване.\n\n(2) В РПИР не се регистрират предложения от фирми или лица, извън определените в чл. 3, ал. 2 .\n\n(3) Секретарят на Фонда докладва на председателя на СУ СОПФ и на управителя за постъпилите и регистрирани предложения.\n\nЧл. 22. (1) В определен от председателя на СУСОПФ ден, СУСОПФ провежда заседание за разглеждане на внесените материали по реда на чл. 21 . (2) СУСОПФ разглежда предложенията за сделки и плащания. Съгласуваните предложения се предоставят на Столичния общински съвет за вземане на решение. (3) СУСОПФ може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане.\n\nЧл. 22. (1) В определен от председателя на СУСОПФ ден, СУСОПФ провежда заседание за разглеждане на внесените материали по реда на чл. 21 .\n\n(2) СУСОПФ разглежда предложенията за сделки и плащания. Съгласуваните предложения се предоставят на Столичния общински съвет за вземане на решение.\n\n(3) СУСОПФ може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане.\n\nОтчетност и контрол\n\nОтчетност и контрол\n\nЧл. 23. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Банковата сметка на Фонда е бюджетна сметка на второстепенния разпоредител сметка на Столичната община. Сметката обслужва финансовите операции на Фонда. (2) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. (3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя ежемесечно и представя в Столична община касов отчет форма 15 Б. (4) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя тримесечен касов отчет и оборотна ведомост (баланс) и ги представя в Столична община.\n\nЧл. 23. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Банковата сметка на Фонда е бюджетна сметка на второстепенния разпоредител сметка на Столичната община. Сметката обслужва финансовите операции на Фонда.\n\n(2) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община.\n\n(3) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя ежемесечно и представя в Столична община касов отчет форма 15 Б.\n\n(4) (Нова - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Второстепенният разпоредител с бюджетни средства СОПФ изготвя тримесечен касов отчет и оборотна ведомост (баланс) и ги представя в Столична община.\n\nЧл. 24. Платежните документи по разплащанията със средствата на Фонда се подписват от Управителя на Фонда и Главния счетоводител на СО съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община.\n\nЧл. 24. Платежните документи по разплащанията със средствата на Фонда се подписват от Управителя на Фонда и Главния счетоводител на СО съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община.\n\nЧл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ СОПФ и Столичният общински съвет чрез: 1. шестмесечни отчети за дейността на Фонда, докладвани пред СУСОПФ от управителя. Шестмесечният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на сделките и плащанията по тях; б) обем на постъпилите средства във Фонда общо и по отделни източници и тяхното разпределение по партидите на направленията от годишната програма на Фонда; в) налични средства по направления от програмата; г) разходи за техническо обезпечаване и външни услуги за дейността на Фонда. д) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. Годишният отчет за дейността на Фонда, гласуван от СУСОПФ и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за сделките по отделните направления на Годишната програма на Фонда; б) анализ на изпълнението на Годишната програма по приходите и разходите, общо и по отделните направления; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. участие на членове на СУСОПФ и/или определени от тях лица в процедурите по възлагане на обществени поръчки; 4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 2 за конкретно или група решения за финансиране. (2) По решение на СУСОПФ по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, последователността и реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда.\n\nЧл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ СОПФ и Столичният общински съвет чрез:\n\n1. шестмесечни отчети за дейността на Фонда, докладвани пред СУСОПФ от управителя. Шестмесечният отчет съдържа:\n\nа) опис на всички утвърдени предложения за финансиране, състоянието на сделките и плащанията по тях;\n\nб) обем на постъпилите средства във Фонда общо и по отделни източници и тяхното разпределение по партидите на направленията от годишната програма на Фонда;\n\nв) налични средства по направления от програмата;\n\nг) разходи за техническо обезпечаване и външни услуги за дейността на Фонда.\n\nд) други важни обстоятелства и данни, свързани с дейността на Фонда.\n\n2. Годишният отчет за дейността на Фонда, гласуван от СУСОПФ и внесен за приемане от Столичния общински съвет съдържа:\n\nа) обобщени данни за сделките по отделните направления на Годишната програма на Фонда;\n\nб) анализ на изпълнението на Годишната програма по приходите и разходите, общо и по отделните направления;\n\nв) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда.\n\n3. участие на членове на СУСОПФ и/или определени от тях лица в процедурите по възлагане на обществени поръчки;\n\n4. (изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 2 за конкретно или група решения за финансиране.\n\n(2) По решение на СУСОПФ по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, последователността и реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда.\n\nКниги и архив на Фонда\n\nКниги и архив на Фонда\n\nЧл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за инвестиции и разходи. 2. протоколна книга за решенията на органите на управление на Фонда. 3. дневник за входящата и изходящата кореспонденция на Фонда. 4. участвува в проверки по възлагане от Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда, както и копия от платежните документи за разходваните средства по чл. 2. В архива на Фонда се съхраняват и всички шестмесечни и годишни отчети и счетоводни баланси, годишните програми на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и пронумерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви.\n\nЧл. 26. (1) Секретарят на Фонда води следните книги:\n\n1. регистър на предложенията за инвестиции и разходи.\n\n2. протоколна книга за решенията на органите на управление на Фонда.\n\n3. дневник за входящата и изходящата кореспонденция на Фонда.\n\n4. участвува в проверки по възлагане от Фонда.\n\n(2) Секретарят на Фонда организира и подържа неговия архив.\n\n(3) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда, както и копия от платежните документи за разходваните средства по чл. 2. В архива на Фонда се съхраняват и всички шестмесечни и годишни отчети и счетоводни баланси, годишните програми на Фонда и свързаните с тях анализи, доклади и експертизи.\n\n(4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и пронумерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви.\n\nГлава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\nГлава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 27. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Управителят на Фонда ръководи Секретаря, Главния счетоводител и експерти по дейностите, свързани с работата на Фонда. (2) (Отм., предишна ал. 3 - Решение № 159 по Протокол № 59 от 27.03.2014 г .) За отделни проучвания, разработки и експертни заключения, необходими за работата на Фонда, Управителят може да привлича консултанти и експерти по граждански договор.\n\nЧл. 27. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) Управителят на Фонда ръководи Секретаря, Главния счетоводител и експерти по дейностите, свързани с работата на Фонда.\n\n(2) (Отм., предишна ал. 3 - Решение № 159 по Протокол № 59 от 27.03.2014 г .) За отделни проучвания, разработки и експертни заключения, необходими за работата на Фонда, Управителят може да привлича консултанти и експерти по граждански договор.\n\nЧл. 28. Разходите за дейността на СУСОПФ се осигуряват от бюджета на Столична община, на основата на утвърдена от Столичния общински съвет годишна план-сметка.\n\nЧл. 28. Разходите за дейността на СУСОПФ се осигуряват от бюджета на Столична община, на основата на утвърдена от Столичния общински съвет годишна план-сметка.\n\nЧл. 29. Годишната план-сметка се предлага от Председателя на СУСОПФ и Управителя на Фонда и се утвърждава от Столичния общински съвет заедно с Годишната програма на Фонда.\n\nЧл. 29. Годишната план-сметка се предлага от Председателя на СУСОПФ и Управителя на Фонда и се утвърждава от Столичния общински съвет заедно с Годишната програма на Фонда.\n\nЧл. 30. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (2) (Изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. , в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (4) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .) (5) (Отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.)\n\nЧл. 30. (1) (Изм. - Решение № 159 по Протокол № 59 от 27.03.2014 г ., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.)\n\n(2) (Изм. - Решение № 320 по Протокол № 18 от 23.07.2020 г. , в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.)\n\n(3) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .)\n\n(4) (Отм. - Решение № 159 по Протокол № 59 от 27.03.2014 г .)\n\n(5) (Отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.)\n\nЧл. 31. (1) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да провежда преговори и да подписва платежни документи. (2) При отсъствие на управителя повече от два месеца, СУСОПФ избира временен управител, за срок не по-дълъг от четири месеца.\n\nЧл. 31. (1) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да провежда преговори и да подписва платежни документи.\n\n(2) При отсъствие на управителя повече от два месеца, СУСОПФ избира временен управител, за срок не по-дълъг от четири месеца.\n\nЧл. 32. Всички обстоятелства и данни, свързани с условията, цените и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на Фонда.\n\nЧл. 32. Всички обстоятелства и данни, свързани с условията, цените и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на Фонда.\n\nГлава шеста. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\nГлава шеста. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. Отменя Правилника за работата на Специализирания общински приватизационен фонд , приет с Решение 20 по Протокол 38 от 20.05.2002 г. на Столичния общински съвет и изменян и допълван с решения № 101 по Протокол № 69 от 9.02.2006 г.; № 43 по Протокол № 5 от 17 01.2008 г. и № 202 по Протокол № 202 от 24.04.2008 г.\n\n§ 1. Отменя Правилника за работата на Специализирания общински приватизационен фонд , приет с Решение 20 по Протокол 38 от 20.05.2002 г. на Столичния общински съвет и изменян и допълван с решения № 101 по Протокол № 69 от 9.02.2006 г.; № 43 по Протокол № 5 от 17 01.2008 г. и № 202 по Протокол № 202 от 24.04.2008 г.\n\n§ 2. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация.\n\n§ 2. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация.\n\n§ 3. (Нов - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Разпоредбата на чл. 30, ал. 2 от Правилника влиза в сила от 01.10.2020 г.\n\n§ 3. (Нов - Решение № 320 по Протокол № 18 от 23.07.2020 г ) Разпоредбата на чл. 30, ал. 2 от Правилника влиза в сила от 01.10.2020 г.\n\n§ 4. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Отмяната на чл. 30, ал. 1, ал. 2, ал. 5 влиза в сила от 15.04.2024 година.\n\n§ 4. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Отмяната на чл. 30, ал. 1, ал. 2, ал. 5 влиза в сила от 15.04.2024 година.\n\nРЕШЕНИЕ № 159 ПО ПРОТОКОЛ № 59 ОТ 27.03.2014 Г.\n\nРЕШЕНИЕ № 159 ПО ПРОТОКОЛ № 59 ОТ 27.03.2014 Г.\n\n| ↑ нагоре | ← назад | пълна версия"
}