{
  "ldoc_id": "2135873381",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135873381",
  "list_title": "Правилник за работата на увеселителните забави и игри за развлечение, пътуващи естрадно-циркови трупи, илюзионисти и др., организирани от дирекцията на българските циркове",
  "law_title": "Правилник за работата на увеселителните забави и игри за развлечение, пътуващи естрадно-циркови трупи, илюзионисти и др., организирани от дирекцията на българските циркове",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА РАБОТАТА НА УВЕСЕЛИТЕЛНИТЕ ЗАБАВИ И ИГРИ ЗА РАЗВЛЕЧЕНИЕ, ПЪТУВАЩИ ЕСТРАДНО-ЦИРКОВИ ТРУПИ, ИЛЮЗИОНИСТИ И ДР., ОРГАНИЗИРАНИ ОТ ДИРЕКЦИЯТА НА БЪЛГАРСКИТЕ ЦИРКОВЕ В сила от 30.05.1969 г. Издаден от Министерството на финансите и Комитета за изкуство и култура Обн. ДВ. бр. 41 от 27 Май 1969г. , изм. и доп. ДВ. бр. 56 от 16 Юли 1971г. , доп. ДВ. бр. 62 от 8 Август 1972г. Общи разпореждания 1. Пътуващите увеселителни забави и игри за развлечение, естрадно-циркови и илюзионни трупи се организират и ръководят от Комитета за изкуство и култура, респективно Дирекция на българските циркове: дейността на пътуващите увеселителни забави и игри за развлечение - чрез Луна парк, а естрадно-цирковите и илюзионни трупи - директно. 2. За увеселителни забави и игри за развлечение се признават: а) моторни люлки със синджир; б) виенски колела: големи и малки (до 12 кофи - малки, и над 12 - големи); в) детски люлки, кончета, лодки, велосипедчета, смесени (моторни и ръчни); г) спортни стрелбища: електронни и въздушни; д) зоопаркове; е) панорами на смеха; ж) спортни мачове; з) осморки и железници, електрически автомобилчета, гондоли, картинги, влакче на дружбата и други от подобен характер; и) лавини; к) езда на мотоциклет и автомобил в глобус или каца; л) силомери, телескопи, теглилки и др.; м) зала на маймунките; н) лабиринт на изненадите; о) изложби; п) прожекционни пантомими, забавни илюзии и др.; р) автописти; с) тип-топ: самостоятелно или към стрелбище. Организирането на нови увеселителни забави и игри за развлечение, неупоменати по-горе, става с разрешение на Дирекцията на българските циркове. Те се категоризират към някои от горепосочените забави. 3. За обществено вредни хазартни игри се считат: а) пиянки - различни видове; б) локум-табла (кръгла маса с двойни пирони и въртящо се перо); в) хвърляне на халки върху бутилки и други предмети; г) спортни пушки - стрелба с монтирана пушка или пистолет срещу въртящ се диск или неподвижна цел; д) късметчета - гадатели с мишки, морски свинчета, папагали и др.; е) папици - удряне на кегла с опъната на конец топка; ж) намиране средата на шнурове, въжета, ремъци и др.; з) разиграване на три и повече карти, както и познаване на определен цвят карта и др.; и) и други забави, които по преценка на Дирекцията на българските циркове са обществено вредни хазартни игри. (Изм. - ДВ, бр. 56 от 1971 г.) Намерените в експлоатация забави и игри за развлечение, които попадат в номенклатурата на § 3 от този правилник се изземват от органите на народната милиция или народните съвети и подлежат на унищожение. 4. Увеселителните забави, пътуващите цирково-естрадни трупи и илюзионисти имат за основна цел да създават развлечения и културен отдих на трудещите се, както и да съдействуват за социалистическото възпитание на нашия народ. В изпълнението на тази задача Дирекцията на българските циркове чрез Луна парк реализира приходи за собствена издръжка, за разширяване, модернизиране и техническо усъвършенствуване материалната база на държавния Луна парк, както и за социалистическо натрупване. 5. Разпоредбите на този правилник не се отнасят за увеселителни забави и игри за развлечение, собственост на окръжните и градските народни съвети. (Доп. - ДВ, бр. 56 от 1971 г.) Забавите на народните съвети могат да бъдат само стационарни и се организират на територията на съответния народен съвет. Под стационарни забави се разбират такива забави, които са монтирани за постоянно и не подлежат въобще на преместване. Наемането под каквато и да е форма на подвижни или неподвижни забави, собственост на частни лица, от други предприятия, организации, както и народни съвети, освен от Дирекцията на българските циркове - Луна парк, е забранено. Дирекцията на българските циркове, респективно Луна парк има изключително право да работи с подвижни увеселителни забави и игри за развлечение на територията на Народна република България и по договаряне - в чужбина. Органи и техните функции 6. Комитетът за изкуство и култура осъществява по-горе посочените функции чрез Дирекцията на българските циркове, при съдействието и помощта на градските народни съвети за изкуство и култура, органите на народната милиция, КАТ, ДО Енергоснабдяване, отделите Търговия, Архитектура и Финансии при народните съвети и други ведомства. 7. Дирекцията на българските циркове, като орган на Комитета за изкуство и култура по изпълнение на горните задачи, има следните по-важни функции: а) организира и ръководи дейността на пътуващите увеселителни забави и игри за развлечение, естрадно-цирковите трупи и трупите на илюзионистите; б) организира и следи за правилното разпределение на увеселителните забави и игри за развлечение и трупите по традиционните панаири из страната с оглед на най-пълното задоволяване нуждите на трудещите се от подобен род развлечения; в) дава указания и упражнява контрол по идейно-художествените и естетическите качества на увеселителните забави и игри за развлечение, както и програмите на пътуващите естрадно-циркови трупи, илюзионисти и др.; г) определя, съгласувано с народните съвети, подходящи места за строеж и работа на увеселителните забави и салони за изнасяне на спектаклите от цирково-естрадните трупи и трупите на илюзионистите; д) организира доставката на собствени забави и съоръжения, отговарящи на съвременните технически изисквания и нужди на трудещите се, както и вноса им от чужбина; е) планира доставката на някои видове материали, вносни и местно производство, за нуждите на увеселителните забави; ж) урежда с други страни взаимно гостуване на отделни увеселителни забави или комплекти от забави у нас или в чужбина, както и да ги внася или изнася едностранно; з) упражнява действен финансов контрол и съставя актове за нарушителите на правилника. 8. В изпълнение на тези свои задачи и функции Дирекцията на българските циркове, в рамките на утвърдения щат, създава свои поделения Луна парк. Организация и дейност на увеселителните забави и игри за развлечения 9. Непосредственото осъществяване на дейността на увеселителните забави и игри за развлечение се извършват от лица, назначени от Дирекцията на българските циркове съгласно Кодекса на труда . Назначените в Луна парк лица се ползуват с предоставените от Кодекса на труда права. 10. (Отм., нова - ДВ, бр. 56 от 1971 г.) При ползуването на увеселителни забави и игри за развлечение, собственост на договорирани лица, Дирекцията на българските циркове - \"Луна парк\", заплаща на собствениците и на работещите в тях лица възнаграждение за труд, за командировки, за необходимо присъщи разходи и за наем, които се изчисляват по определени проценти от бруто реализирания приход на забавата. Под бруто реализирания приход се разбира общо реализирания приход от продажбата на билети, намален с данък върху оборота и вноските за фонд \"Военно-техническа подготовка на младежта\". Възнаграждението за труд, в това число дневни и квартирни, не може да надвишава 60%, начислено върху реализирания приход. Под реализиран приход се разбира бруто прихода, намален със следващия се данък-оборот и вноски за фонд Съдействие на отбраната. Точният размер на процентите за труд, командировки, наеми и необходимо присъщи разходи се определя ежегодно на основание на разпоредбите на този правилник от Дирекцията на българските циркове, съгласувано с Министерството на финансите; той се вписва задължително в заповедта и договора на отделните забави и игри за развлечение. 11. Всички препоръки и нареждания относно художественото оформление, техническата безопасност и пр., дадени от ръководството на Дирекцията на българските циркове - Луна парк, са задължителни за назначените договорни ръководители на забавите и игрите за развлечение, независимо чия собственост са забавите. Увеселителните забави и игри за развлечение, които не отговарят на необходимите художествени, технически и културни изисквания, се спират от работа до тяхното окончателно оформление и привеждане в ред. (Нова - ДВ, бр. 56 от 1971 г.) За всички вреди, които при работа на забавата бъдат причинени на трети лица, отговарят собственикът й или пък отговорникът на същата. 12. (Предишен текст на § 12 - ДВ, бр. 56 от 1971 г.) Увеселителните забави и игри за развлечение пътуват по маршрут и с финансов план, определен от Дирекцията на българските циркове - Луна парк. Спазването на маршрута и изпълнението на финансовия план са основни, задължителни показатели в работата. (Нова - ДВ, бр. 56 от 1971 г.) При неизпълнение на определения финансов план - Дирекцията на българските циркове - \"Луна парк\", може да намалява процентите за труд, командировка и необходимо присъщи разходи с до 50%. 13. Снабдяването с входни билети за собствени и наети увеселителни забави и игри за развлечение се извършва от Дирекцията на българските циркове - Луна парк, в съответствие с Наредбата за снабдяване с входни билети (Известия, бр. 58 от 1956 г.). (Изм. - ДВ, бр. 56 от 1971 г.) Данък-оборотът и вноските за фонд Съдействие на отбраната върху входните билети се внасят чрез Дирекцията на българските циркове в съответствие с разпоредбите на § 10 и 22 от този правилник. Възнагражденията, които договарящите лица ще получават за труд и за наеми, се облагат с данък върху общия доход, съответно: а) за труд - по чл. 4 от ЗДОД ; б) за наеми - по чл. 13 от ЗДОД . Начисляването и изплащането на наема става ежегодно, в края на договорирания срок с отделна ведомост. По този начин се извършва еднократно и окончателно облагане на договарящите лица и ако те нямат други приходи, подлежащи на облагане по чл. 13 от ЗДОД , не са длъжни да подават декларация по чл. 33 от ЗДОД . 14. (Изм. - ДВ, бр. 56 от 1971 г.) Назначените със заповед лица към Дирекцията на българските циркове - \"Луна парк\", обслужващи увеселителните забави и игри за развлечение, получават за положения от тях труд процентно трудово възнаграждение от бруто реализирания приход. 15. Процентите за труд, установени за отделните забави и игри за развлечения, се отнасят общо за всички заети в тях лица. Процентите, които ще получават отделните лица, се определят в заповедите за назначение и в договорите. Ако броят на лицата в тях е по-малък от определения, възнаграждението за труд и командировки се намалява с процент, съответствуващ с намалените бройки. 16. За осигуряване на нормална дейност на увеселителните забави и игри за развлечения Дирекцията на българските циркове заплаща за необходимо присъщите разходи процент от реализирания бруто приход, който се посочва задължително в заповедта за назначение и договора. Необходимо присъщите разходи за увеселителните забави и игри за развлечение са: транспорт, осветление, наем за места, поддържане на съоръженията, раздаване на премии (стоки) при експлоатация на забавите, възнаграждения за временно наети работници, плащания за монтаж и демонтаж на забавите, плащания за товарене и разтоварване, както и други разходи от подобен характер. 17. В случаите, когато увеселителните забави и игри за развлечение се намират в населено място, където живее собственикът на договорираната забава, сумите, предвидени в заповедта за назначение (договора), отнасящи се за дневни и квартирни пари, не се начисляват. 18. Отговорниците на увеселителните забави и игри за развлечение задържат сумите за необходимо присъщите разходи от ежедневния оборот, получен от продажбата на входни билети по процентите, определени в изпълнение на § 16 от този правилник. Преразходът на необходимо присъщите разходи остава за сметка на отговорниците на увеселителните забави и игри за развлечение. Отговорниците на увеселителните забави и игри за развлечение са длъжни на следващия ден, след изтичане на всяко десетдневие, да превеждат по разчетната сметка на Дирекцията на българските циркове - Луна парк, реализирания бруто доход, намален с необходимо присъщите разходи, начислени по определените за това проценти. 19. Отговорниците на увеселителните забави и игри за развлечение са длъжни да водят книга за движението и количеството на входните билети, по начин и указания, съгласно утвърдена от Министерството на финансите и Дирекцията на българските циркове форма. Забранява се използуването на билети, издадени от други предприятия, учреждения и организации, освен тези, получени чрез Дирекцията на българските циркове - Луна парк. Отговорниците на увеселителните забави и игри за развлечение са длъжни да поставят на видно място табелки с текстове, подканящи гражданите да искат и вземат задължително билети, както и да ги пазят до края на забавата или играта. Броят на табелките е в зависимост от големината на забавите. (Нова - ДВ, бр. 56 от 1971 г.) Отговорниците на увеселителните забави и игри за развлечение са длъжни да регистрират пристигането си във всяко населено място при местния народен съвет - финансов отдел (служба), като платят таксата за използуване на мястото по Закона за местните данъци и такси. Регистрацията се доказва с квитанцията за платената такса и се отбелязва от финансовите органи в книгата за движението на входните билети в деня, в който почват работа. 20. (Доп. - ДВ, бр. 56 от 1971 г.) При неспазване на условията и изискванията по § 11 и 12 от този правилник, както и неспазване на разпорежданията по § 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи) и § 19 (относно водене на книга за движенията на билетите и регистрацията) Дирекцията на българските циркове може едностранно да прекрати дейността на забавата. Организация и дейност на цирково-естрадните трупи и трупите на илюзионистите 21. Непосредственото осъществяване дейността на цирково-естрадните трупи и трупите на илюзионистите се извършва от лица, назначени от Дирекцията на българските циркове по чл. 27, буква \"в\" от Кодекса на труда , със заповед за назначение или договор, в който се определят: а) финансовият отговорник на трупата - ръководител; б) участвуващите в трупата лица - изпълнители и административно-помощен персонал; в) срокът за дейността на трупата; г) маршрутът и финансовият план на трупата; д) условията за работа на трупата - определяне процентите за труд и необходимо присъщи разходи. 22. Възнаграждението за труд на всички участници в трупата не може да надвишава 40% от бруто реализирания приход. Под бруто реализиран приход се разбира общо реализираният приход от продажбата на билети, намален със следуемия се данък върху оборота. Отделните участници в трупата получават възнаграждението си за труд в процент, определен предварително в заповедта, която се издава от ръководителя на трупата при нейното оформяване. Тази заповед се одобрява от главния директор или оторизиран от него служител от Дирекцията на българските циркове. Всички участници в трупата задължително се подписват върху заповедта, с което удостоверяват, че са им известни условията, при които ще участвуват. Забележка: При включване в програмата на чуждестранни артисти, вместо процент от бруто реализирания приход, може да се уговаря и дневно бруто възнаграждение (ГАЖ). 23. За осигуряване нормална дейност на цирково-естрадните и илюзионните трупи Дирекцията на българските циркове заплаща (признава) необходимо присъщи разходи в процент от бруто реализирания приход на трупата. Този процент не може да надвишава 35% и се отбелязва задължително в заповедта (договора) съгласно § 21 от този правилник. За необходимо присъщи разходи се смятат: наем за салони, реклама, наем за музикални инструменти, наемане на временен помощен персонал, пътни, дневни и квартирни пари на участниците, транспортни разноски и други подобни. Преразходът на необходимо присъщите разходи е за сметка на ръководителя на трупата. (Нова - ДВ, бр. 62 от 1972 г.) На илюзионни трупи с участие на животни в илюзиите Дирекцията на българските циркове, по изключение, може да заплаща (признава) необходимо-присъщи разходи в размер до 45%. 24. Дирекцията на българските циркове съставя компетентна комисия, която преглежда предложената програма на трупата, като при одобрението й съставя протокол, в който изрично описва номерата и имената на изпълнителите. Ръководителят на трупата е задължен да пътува и изнася програмата така, както е одобрена и приета от комисията. Той е длъжен да пътува по предварително одобрен маршрут, който е отбелязан в заповедта (договора), съгласно § 21 от този правилник. Всички указания, препоръки и нареждания относно програмата, състава и маршрута на трупата, давани от страна на Дирекцията на българските циркове, са задължителни за ръководителя на трупата. 25. Параграф 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи), както и § 19 (относно водене на книга за движението на билетите) са задължителни и за ръководителите на цирково-естрадните и илюзионните трупи. 26. При неспазване на разпорежданията на предходните два параграфа, както и при понижаване на качеството на програмата, Дирекцията на българските циркове може едностранно да прекрати дейността на трупата. Санкции и други разпореждания 27. Указания по приложението на този правилник по отношение договарянето, организацията, провеждане работата на увеселителните забави, игри за развлечение, естрадно-цирковите и илюзионните трупи се дават от Дирекцията на българските циркове - Луна парк, а по финансовите и данъчни въпроси - от Министерството на финансите. 28. Нарушителите на този правилник се наказват по реда на Закона за административните нарушения и наказания и по чл. 26 и 27 от Закона за данък върху оборота , ако не подлежат на друго по-тежко наказание. Нарушенията се констатират с актове, съставени от финансовите органи и от органите на Комитета за изкуство и култура и Дирекцията на българските циркове. Наказателните постановления се издават от началника на окръжния финансов отдел или от Комитета за изкуство и култура, респективно от директора на българските циркове, в зависимост от това чий орган е съставил акта. Наложените глоби се събират по реда на Наредбата за събиране на държавните вземания (ДВ, бр. 67 от 1963 г.). Този правилник се издава на основание на Разпореждане № 566 на Министерския съвет, обнародвано в Известия, бр. 37 от 23 април 1959 г., и отменя Правилника за работата по организиране на забавите, развлеченията, пътуващите естрадни трупи на циркови артисти, илюзионисти и др. (Известия, бр. 54 от 1959 г.). Правилникът влиза в сила от деня на обнародването му в Държавен вестник.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА РАБОТАТА НА УВЕСЕЛИТЕЛНИТЕ ЗАБАВИ И ИГРИ ЗА РАЗВЛЕЧЕНИЕ, ПЪТУВАЩИ ЕСТРАДНО-ЦИРКОВИ ТРУПИ, ИЛЮЗИОНИСТИ И ДР., ОРГАНИЗИРАНИ ОТ ДИРЕКЦИЯТА НА БЪЛГАРСКИТЕ ЦИРКОВЕ В сила от 30.05.1969 г. Издаден от Министерството на финансите и Комитета за изкуство и култура Обн. ДВ. бр. 41 от 27 Май 1969г. , изм. и доп. ДВ. бр. 56 от 16 Юли 1971г. , доп. ДВ. бр. 62 от 8 Август 1972г. Общи разпореждания 1. Пътуващите увеселителни забави и игри за развлечение, естрадно-циркови и илюзионни трупи се организират и ръководят от Комитета за изкуство и култура, респективно Дирекция на българските циркове: дейността на пътуващите увеселителни забави и игри за развлечение - чрез Луна парк, а естрадно-цирковите и илюзионни трупи - директно. 2. За увеселителни забави и игри за развлечение се признават: а) моторни люлки със синджир; б) виенски колела: големи и малки (до 12 кофи - малки, и над 12 - големи); в) детски люлки, кончета, лодки, велосипедчета, смесени (моторни и ръчни); г) спортни стрелбища: електронни и въздушни; д) зоопаркове; е) панорами на смеха; ж) спортни мачове; з) осморки и железници, електрически автомобилчета, гондоли, картинги, влакче на дружбата и други от подобен характер; и) лавини; к) езда на мотоциклет и автомобил в глобус или каца; л) силомери, телескопи, теглилки и др.; м) зала на маймунките; н) лабиринт на изненадите; о) изложби; п) прожекционни пантомими, забавни илюзии и др.; р) автописти; с) тип-топ: самостоятелно или към стрелбище. Организирането на нови увеселителни забави и игри за развлечение, неупоменати по-горе, става с разрешение на Дирекцията на българските циркове. Те се категоризират към някои от горепосочените забави. 3. За обществено вредни хазартни игри се считат: а) пиянки - различни видове; б) локум-табла (кръгла маса с двойни пирони и въртящо се перо); в) хвърляне на халки върху бутилки и други предмети; г) спортни пушки - стрелба с монтирана пушка или пистолет срещу въртящ се диск или неподвижна цел; д) късметчета - гадатели с мишки, морски свинчета, папагали и др.; е) папици - удряне на кегла с опъната на конец топка; ж) намиране средата на шнурове, въжета, ремъци и др.; з) разиграване на три и повече карти, както и познаване на определен цвят карта и др.; и) и други забави, които по преценка на Дирекцията на българските циркове са обществено вредни хазартни игри. (Изм. - ДВ, бр. 56 от 1971 г.) Намерените в експлоатация забави и игри за развлечение, които попадат в номенклатурата на § 3 от този правилник се изземват от органите на народната милиция или народните съвети и подлежат на унищожение. 4. Увеселителните забави, пътуващите цирково-естрадни трупи и илюзионисти имат за основна цел да създават развлечения и културен отдих на трудещите се, както и да съдействуват за социалистическото възпитание на нашия народ. В изпълнението на тази задача Дирекцията на българските циркове чрез Луна парк реализира приходи за собствена издръжка, за разширяване, модернизиране и техническо усъвършенствуване материалната база на държавния Луна парк, както и за социалистическо натрупване. 5. Разпоредбите на този правилник не се отнасят за увеселителни забави и игри за развлечение, собственост на окръжните и градските народни съвети. (Доп. - ДВ, бр. 56 от 1971 г.) Забавите на народните съвети могат да бъдат само стационарни и се организират на територията на съответния народен съвет. Под стационарни забави се разбират такива забави, които са монтирани за постоянно и не подлежат въобще на преместване. Наемането под каквато и да е форма на подвижни или неподвижни забави, собственост на частни лица, от други предприятия, организации, както и народни съвети, освен от Дирекцията на българските циркове - Луна парк, е забранено. Дирекцията на българските циркове, респективно Луна парк има изключително право да работи с подвижни увеселителни забави и игри за развлечение на територията на Народна република България и по договаряне - в чужбина. Органи и техните функции 6. Комитетът за изкуство и култура осъществява по-горе посочените функции чрез Дирекцията на българските циркове, при съдействието и помощта на градските народни съвети за изкуство и култура, органите на народната милиция, КАТ, ДО Енергоснабдяване, отделите Търговия, Архитектура и Финансии при народните съвети и други ведомства. 7. Дирекцията на българските циркове, като орган на Комитета за изкуство и култура по изпълнение на горните задачи, има следните по-важни функции: а) организира и ръководи дейността на пътуващите увеселителни забави и игри за развлечение, естрадно-цирковите трупи и трупите на илюзионистите; б) организира и следи за правилното разпределение на увеселителните забави и игри за развлечение и трупите по традиционните панаири из страната с оглед на най-пълното задоволяване нуждите на трудещите се от подобен род развлечения; в) дава указания и упражнява контрол по идейно-художествените и естетическите качества на увеселителните забави и игри за развлечение, както и програмите на пътуващите естрадно-циркови трупи, илюзионисти и др.; г) определя, съгласувано с народните съвети, подходящи места за строеж и работа на увеселителните забави и салони за изнасяне на спектаклите от цирково-естрадните трупи и трупите на илюзионистите; д) организира доставката на собствени забави и съоръжения, отговарящи на съвременните технически изисквания и нужди на трудещите се, както и вноса им от чужбина; е) планира доставката на някои видове материали, вносни и местно производство, за нуждите на увеселителните забави; ж) урежда с други страни взаимно гостуване на отделни увеселителни забави или комплекти от забави у нас или в чужбина, както и да ги внася или изнася едностранно; з) упражнява действен финансов контрол и съставя актове за нарушителите на правилника. 8. В изпълнение на тези свои задачи и функции Дирекцията на българските циркове, в рамките на утвърдения щат, създава свои поделения Луна парк. Организация и дейност на увеселителните забави и игри за развлечения 9. Непосредственото осъществяване на дейността на увеселителните забави и игри за развлечение се извършват от лица, назначени от Дирекцията на българските циркове съгласно Кодекса на труда . Назначените в Луна парк лица се ползуват с предоставените от Кодекса на труда права. 10. (Отм., нова - ДВ, бр. 56 от 1971 г.) При ползуването на увеселителни забави и игри за развлечение, собственост на договорирани лица, Дирекцията на българските циркове - \"Луна парк\", заплаща на собствениците и на работещите в тях лица възнаграждение за труд, за командировки, за необходимо присъщи разходи и за наем, които се изчисляват по определени проценти от бруто реализирания приход на забавата. Под бруто реализирания приход се разбира общо реализирания приход от продажбата на билети, намален с данък върху оборота и вноските за фонд \"Военно-техническа подготовка на младежта\". Възнаграждението за труд, в това число дневни и квартирни, не може да надвишава 60%, начислено върху реализирания приход. Под реализиран приход се разбира бруто прихода, намален със следващия се данък-оборот и вноски за фонд Съдействие на отбраната. Точният размер на процентите за труд, командировки, наеми и необходимо присъщи разходи се определя ежегодно на основание на разпоредбите на този правилник от Дирекцията на българските циркове, съгласувано с Министерството на финансите; той се вписва задължително в заповедта и договора на отделните забави и игри за развлечение. 11. Всички препоръки и нареждания относно художественото оформление, техническата безопасност и пр., дадени от ръководството на Дирекцията на българските циркове - Луна парк, са задължителни за назначените договорни ръководители на забавите и игрите за развлечение, независимо чия собственост са забавите. Увеселителните забави и игри за развлечение, които не отговарят на необходимите художествени, технически и културни изисквания, се спират от работа до тяхното окончателно оформление и привеждане в ред. (Нова - ДВ, бр. 56 от 1971 г.) За всички вреди, които при работа на забавата бъдат причинени на трети лица, отговарят собственикът й или пък отговорникът на същата. 12. (Предишен текст на § 12 - ДВ, бр. 56 от 1971 г.) Увеселителните забави и игри за развлечение пътуват по маршрут и с финансов план, определен от Дирекцията на българските циркове - Луна парк. Спазването на маршрута и изпълнението на финансовия план са основни, задължителни показатели в работата. (Нова - ДВ, бр. 56 от 1971 г.) При неизпълнение на определения финансов план - Дирекцията на българските циркове - \"Луна парк\", може да намалява процентите за труд, командировка и необходимо присъщи разходи с до 50%. 13. Снабдяването с входни билети за собствени и наети увеселителни забави и игри за развлечение се извършва от Дирекцията на българските циркове - Луна парк, в съответствие с Наредбата за снабдяване с входни билети (Известия, бр. 58 от 1956 г.). (Изм. - ДВ, бр. 56 от 1971 г.) Данък-оборотът и вноските за фонд Съдействие на отбраната върху входните билети се внасят чрез Дирекцията на българските циркове в съответствие с разпоредбите на § 10 и 22 от този правилник. Възнагражденията, които договарящите лица ще получават за труд и за наеми, се облагат с данък върху общия доход, съответно: а) за труд - по чл. 4 от ЗДОД ; б) за наеми - по чл. 13 от ЗДОД . Начисляването и изплащането на наема става ежегодно, в края на договорирания срок с отделна ведомост. По този начин се извършва еднократно и окончателно облагане на договарящите лица и ако те нямат други приходи, подлежащи на облагане по чл. 13 от ЗДОД , не са длъжни да подават декларация по чл. 33 от ЗДОД . 14. (Изм. - ДВ, бр. 56 от 1971 г.) Назначените със заповед лица към Дирекцията на българските циркове - \"Луна парк\", обслужващи увеселителните забави и игри за развлечение, получават за положения от тях труд процентно трудово възнаграждение от бруто реализирания приход. 15. Процентите за труд, установени за отделните забави и игри за развлечения, се отнасят общо за всички заети в тях лица. Процентите, които ще получават отделните лица, се определят в заповедите за назначение и в договорите. Ако броят на лицата в тях е по-малък от определения, възнаграждението за труд и командировки се намалява с процент, съответствуващ с намалените бройки. 16. За осигуряване на нормална дейност на увеселителните забави и игри за развлечения Дирекцията на българските циркове заплаща за необходимо присъщите разходи процент от реализирания бруто приход, който се посочва задължително в заповедта за назначение и договора. Необходимо присъщите разходи за увеселителните забави и игри за развлечение са: транспорт, осветление, наем за места, поддържане на съоръженията, раздаване на премии (стоки) при експлоатация на забавите, възнаграждения за временно наети работници, плащания за монтаж и демонтаж на забавите, плащания за товарене и разтоварване, както и други разходи от подобен характер. 17. В случаите, когато увеселителните забави и игри за развлечение се намират в населено място, където живее собственикът на договорираната забава, сумите, предвидени в заповедта за назначение (договора), отнасящи се за дневни и квартирни пари, не се начисляват. 18. Отговорниците на увеселителните забави и игри за развлечение задържат сумите за необходимо присъщите разходи от ежедневния оборот, получен от продажбата на входни билети по процентите, определени в изпълнение на § 16 от този правилник. Преразходът на необходимо присъщите разходи остава за сметка на отговорниците на увеселителните забави и игри за развлечение. Отговорниците на увеселителните забави и игри за развлечение са длъжни на следващия ден, след изтичане на всяко десетдневие, да превеждат по разчетната сметка на Дирекцията на българските циркове - Луна парк, реализирания бруто доход, намален с необходимо присъщите разходи, начислени по определените за това проценти. 19. Отговорниците на увеселителните забави и игри за развлечение са длъжни да водят книга за движението и количеството на входните билети, по начин и указания, съгласно утвърдена от Министерството на финансите и Дирекцията на българските циркове форма. Забранява се използуването на билети, издадени от други предприятия, учреждения и организации, освен тези, получени чрез Дирекцията на българските циркове - Луна парк. Отговорниците на увеселителните забави и игри за развлечение са длъжни да поставят на видно място табелки с текстове, подканящи гражданите да искат и вземат задължително билети, както и да ги пазят до края на забавата или играта. Броят на табелките е в зависимост от големината на забавите. (Нова - ДВ, бр. 56 от 1971 г.) Отговорниците на увеселителните забави и игри за развлечение са длъжни да регистрират пристигането си във всяко населено място при местния народен съвет - финансов отдел (служба), като платят таксата за използуване на мястото по Закона за местните данъци и такси. Регистрацията се доказва с квитанцията за платената такса и се отбелязва от финансовите органи в книгата за движението на входните билети в деня, в който почват работа. 20. (Доп. - ДВ, бр. 56 от 1971 г.) При неспазване на условията и изискванията по § 11 и 12 от този правилник, както и неспазване на разпорежданията по § 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи) и § 19 (относно водене на книга за движенията на билетите и регистрацията) Дирекцията на българските циркове може едностранно да прекрати дейността на забавата. Организация и дейност на цирково-естрадните трупи и трупите на илюзионистите 21. Непосредственото осъществяване дейността на цирково-естрадните трупи и трупите на илюзионистите се извършва от лица, назначени от Дирекцията на българските циркове по чл. 27, буква \"в\" от Кодекса на труда , със заповед за назначение или договор, в който се определят: а) финансовият отговорник на трупата - ръководител; б) участвуващите в трупата лица - изпълнители и административно-помощен персонал; в) срокът за дейността на трупата; г) маршрутът и финансовият план на трупата; д) условията за работа на трупата - определяне процентите за труд и необходимо присъщи разходи. 22. Възнаграждението за труд на всички участници в трупата не може да надвишава 40% от бруто реализирания приход. Под бруто реализиран приход се разбира общо реализираният приход от продажбата на билети, намален със следуемия се данък върху оборота. Отделните участници в трупата получават възнаграждението си за труд в процент, определен предварително в заповедта, която се издава от ръководителя на трупата при нейното оформяване. Тази заповед се одобрява от главния директор или оторизиран от него служител от Дирекцията на българските циркове. Всички участници в трупата задължително се подписват върху заповедта, с което удостоверяват, че са им известни условията, при които ще участвуват. Забележка: При включване в програмата на чуждестранни артисти, вместо процент от бруто реализирания приход, може да се уговаря и дневно бруто възнаграждение (ГАЖ). 23. За осигуряване нормална дейност на цирково-естрадните и илюзионните трупи Дирекцията на българските циркове заплаща (признава) необходимо присъщи разходи в процент от бруто реализирания приход на трупата. Този процент не може да надвишава 35% и се отбелязва задължително в заповедта (договора) съгласно § 21 от този правилник. За необходимо присъщи разходи се смятат: наем за салони, реклама, наем за музикални инструменти, наемане на временен помощен персонал, пътни, дневни и квартирни пари на участниците, транспортни разноски и други подобни. Преразходът на необходимо присъщите разходи е за сметка на ръководителя на трупата. (Нова - ДВ, бр. 62 от 1972 г.) На илюзионни трупи с участие на животни в илюзиите Дирекцията на българските циркове, по изключение, може да заплаща (признава) необходимо-присъщи разходи в размер до 45%. 24. Дирекцията на българските циркове съставя компетентна комисия, която преглежда предложената програма на трупата, като при одобрението й съставя протокол, в който изрично описва номерата и имената на изпълнителите. Ръководителят на трупата е задължен да пътува и изнася програмата така, както е одобрена и приета от комисията. Той е длъжен да пътува по предварително одобрен маршрут, който е отбелязан в заповедта (договора), съгласно § 21 от този правилник. Всички указания, препоръки и нареждания относно програмата, състава и маршрута на трупата, давани от страна на Дирекцията на българските циркове, са задължителни за ръководителя на трупата. 25. Параграф 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи), както и § 19 (относно водене на книга за движението на билетите) са задължителни и за ръководителите на цирково-естрадните и илюзионните трупи. 26. При неспазване на разпорежданията на предходните два параграфа, както и при понижаване на качеството на програмата, Дирекцията на българските циркове може едностранно да прекрати дейността на трупата. Санкции и други разпореждания 27. Указания по приложението на този правилник по отношение договарянето, организацията, провеждане работата на увеселителните забави, игри за развлечение, естрадно-цирковите и илюзионните трупи се дават от Дирекцията на българските циркове - Луна парк, а по финансовите и данъчни въпроси - от Министерството на финансите. 28. Нарушителите на този правилник се наказват по реда на Закона за административните нарушения и наказания и по чл. 26 и 27 от Закона за данък върху оборота , ако не подлежат на друго по-тежко наказание. Нарушенията се констатират с актове, съставени от финансовите органи и от органите на Комитета за изкуство и култура и Дирекцията на българските циркове. Наказателните постановления се издават от началника на окръжния финансов отдел или от Комитета за изкуство и култура, респективно от директора на българските циркове, в зависимост от това чий орган е съставил акта. Наложените глоби се събират по реда на Наредбата за събиране на държавните вземания (ДВ, бр. 67 от 1963 г.). Този правилник се издава на основание на Разпореждане № 566 на Министерския съвет, обнародвано в Известия, бр. 37 от 23 април 1959 г., и отменя Правилника за работата по организиране на забавите, развлеченията, пътуващите естрадни трупи на циркови артисти, илюзионисти и др. (Известия, бр. 54 от 1959 г.). Правилникът влиза в сила от деня на обнародването му в Държавен вестник.\n\nПРАВИЛНИК ЗА РАБОТАТА НА УВЕСЕЛИТЕЛНИТЕ ЗАБАВИ И ИГРИ ЗА РАЗВЛЕЧЕНИЕ, ПЪТУВАЩИ ЕСТРАДНО-ЦИРКОВИ ТРУПИ, ИЛЮЗИОНИСТИ И ДР., ОРГАНИЗИРАНИ ОТ ДИРЕКЦИЯТА НА БЪЛГАРСКИТЕ ЦИРКОВЕ В сила от 30.05.1969 г. Издаден от Министерството на финансите и Комитета за изкуство и култура Обн. ДВ. бр. 41 от 27 Май 1969г. , изм. и доп. ДВ. бр. 56 от 16 Юли 1971г. , доп. ДВ. бр. 62 от 8 Август 1972г. Общи разпореждания 1. Пътуващите увеселителни забави и игри за развлечение, естрадно-циркови и илюзионни трупи се организират и ръководят от Комитета за изкуство и култура, респективно Дирекция на българските циркове: дейността на пътуващите увеселителни забави и игри за развлечение - чрез Луна парк, а естрадно-цирковите и илюзионни трупи - директно. 2. За увеселителни забави и игри за развлечение се признават: а) моторни люлки със синджир; б) виенски колела: големи и малки (до 12 кофи - малки, и над 12 - големи); в) детски люлки, кончета, лодки, велосипедчета, смесени (моторни и ръчни); г) спортни стрелбища: електронни и въздушни; д) зоопаркове; е) панорами на смеха; ж) спортни мачове; з) осморки и железници, електрически автомобилчета, гондоли, картинги, влакче на дружбата и други от подобен характер; и) лавини; к) езда на мотоциклет и автомобил в глобус или каца; л) силомери, телескопи, теглилки и др.; м) зала на маймунките; н) лабиринт на изненадите; о) изложби; п) прожекционни пантомими, забавни илюзии и др.; р) автописти; с) тип-топ: самостоятелно или към стрелбище. Организирането на нови увеселителни забави и игри за развлечение, неупоменати по-горе, става с разрешение на Дирекцията на българските циркове. Те се категоризират към някои от горепосочените забави. 3. За обществено вредни хазартни игри се считат: а) пиянки - различни видове; б) локум-табла (кръгла маса с двойни пирони и въртящо се перо); в) хвърляне на халки върху бутилки и други предмети; г) спортни пушки - стрелба с монтирана пушка или пистолет срещу въртящ се диск или неподвижна цел; д) късметчета - гадатели с мишки, морски свинчета, папагали и др.; е) папици - удряне на кегла с опъната на конец топка; ж) намиране средата на шнурове, въжета, ремъци и др.; з) разиграване на три и повече карти, както и познаване на определен цвят карта и др.; и) и други забави, които по преценка на Дирекцията на българските циркове са обществено вредни хазартни игри. (Изм. - ДВ, бр. 56 от 1971 г.) Намерените в експлоатация забави и игри за развлечение, които попадат в номенклатурата на § 3 от този правилник се изземват от органите на народната милиция или народните съвети и подлежат на унищожение. 4. Увеселителните забави, пътуващите цирково-естрадни трупи и илюзионисти имат за основна цел да създават развлечения и културен отдих на трудещите се, както и да съдействуват за социалистическото възпитание на нашия народ. В изпълнението на тази задача Дирекцията на българските циркове чрез Луна парк реализира приходи за собствена издръжка, за разширяване, модернизиране и техническо усъвършенствуване материалната база на държавния Луна парк, както и за социалистическо натрупване. 5. Разпоредбите на този правилник не се отнасят за увеселителни забави и игри за развлечение, собственост на окръжните и градските народни съвети. (Доп. - ДВ, бр. 56 от 1971 г.) Забавите на народните съвети могат да бъдат само стационарни и се организират на територията на съответния народен съвет. Под стационарни забави се разбират такива забави, които са монтирани за постоянно и не подлежат въобще на преместване. Наемането под каквато и да е форма на подвижни или неподвижни забави, собственост на частни лица, от други предприятия, организации, както и народни съвети, освен от Дирекцията на българските циркове - Луна парк, е забранено. Дирекцията на българските циркове, респективно Луна парк има изключително право да работи с подвижни увеселителни забави и игри за развлечение на територията на Народна република България и по договаряне - в чужбина. Органи и техните функции 6. Комитетът за изкуство и култура осъществява по-горе посочените функции чрез Дирекцията на българските циркове, при съдействието и помощта на градските народни съвети за изкуство и култура, органите на народната милиция, КАТ, ДО Енергоснабдяване, отделите Търговия, Архитектура и Финансии при народните съвети и други ведомства. 7. Дирекцията на българските циркове, като орган на Комитета за изкуство и култура по изпълнение на горните задачи, има следните по-важни функции: а) организира и ръководи дейността на пътуващите увеселителни забави и игри за развлечение, естрадно-цирковите трупи и трупите на илюзионистите; б) организира и следи за правилното разпределение на увеселителните забави и игри за развлечение и трупите по традиционните панаири из страната с оглед на най-пълното задоволяване нуждите на трудещите се от подобен род развлечения; в) дава указания и упражнява контрол по идейно-художествените и естетическите качества на увеселителните забави и игри за развлечение, както и програмите на пътуващите естрадно-циркови трупи, илюзионисти и др.; г) определя, съгласувано с народните съвети, подходящи места за строеж и работа на увеселителните забави и салони за изнасяне на спектаклите от цирково-естрадните трупи и трупите на илюзионистите; д) организира доставката на собствени забави и съоръжения, отговарящи на съвременните технически изисквания и нужди на трудещите се, както и вноса им от чужбина; е) планира доставката на някои видове материали, вносни и местно производство, за нуждите на увеселителните забави; ж) урежда с други страни взаимно гостуване на отделни увеселителни забави или комплекти от забави у нас или в чужбина, както и да ги внася или изнася едностранно; з) упражнява действен финансов контрол и съставя актове за нарушителите на правилника. 8. В изпълнение на тези свои задачи и функции Дирекцията на българските циркове, в рамките на утвърдения щат, създава свои поделения Луна парк. Организация и дейност на увеселителните забави и игри за развлечения 9. Непосредственото осъществяване на дейността на увеселителните забави и игри за развлечение се извършват от лица, назначени от Дирекцията на българските циркове съгласно Кодекса на труда . Назначените в Луна парк лица се ползуват с предоставените от Кодекса на труда права. 10. (Отм., нова - ДВ, бр. 56 от 1971 г.) При ползуването на увеселителни забави и игри за развлечение, собственост на договорирани лица, Дирекцията на българските циркове - \"Луна парк\", заплаща на собствениците и на работещите в тях лица възнаграждение за труд, за командировки, за необходимо присъщи разходи и за наем, които се изчисляват по определени проценти от бруто реализирания приход на забавата. Под бруто реализирания приход се разбира общо реализирания приход от продажбата на билети, намален с данък върху оборота и вноските за фонд \"Военно-техническа подготовка на младежта\". Възнаграждението за труд, в това число дневни и квартирни, не може да надвишава 60%, начислено върху реализирания приход. Под реализиран приход се разбира бруто прихода, намален със следващия се данък-оборот и вноски за фонд Съдействие на отбраната. Точният размер на процентите за труд, командировки, наеми и необходимо присъщи разходи се определя ежегодно на основание на разпоредбите на този правилник от Дирекцията на българските циркове, съгласувано с Министерството на финансите; той се вписва задължително в заповедта и договора на отделните забави и игри за развлечение. 11. Всички препоръки и нареждания относно художественото оформление, техническата безопасност и пр., дадени от ръководството на Дирекцията на българските циркове - Луна парк, са задължителни за назначените договорни ръководители на забавите и игрите за развлечение, независимо чия собственост са забавите. Увеселителните забави и игри за развлечение, които не отговарят на необходимите художествени, технически и културни изисквания, се спират от работа до тяхното окончателно оформление и привеждане в ред. (Нова - ДВ, бр. 56 от 1971 г.) За всички вреди, които при работа на забавата бъдат причинени на трети лица, отговарят собственикът й или пък отговорникът на същата. 12. (Предишен текст на § 12 - ДВ, бр. 56 от 1971 г.) Увеселителните забави и игри за развлечение пътуват по маршрут и с финансов план, определен от Дирекцията на българските циркове - Луна парк. Спазването на маршрута и изпълнението на финансовия план са основни, задължителни показатели в работата. (Нова - ДВ, бр. 56 от 1971 г.) При неизпълнение на определения финансов план - Дирекцията на българските циркове - \"Луна парк\", може да намалява процентите за труд, командировка и необходимо присъщи разходи с до 50%. 13. Снабдяването с входни билети за собствени и наети увеселителни забави и игри за развлечение се извършва от Дирекцията на българските циркове - Луна парк, в съответствие с Наредбата за снабдяване с входни билети (Известия, бр. 58 от 1956 г.). (Изм. - ДВ, бр. 56 от 1971 г.) Данък-оборотът и вноските за фонд Съдействие на отбраната върху входните билети се внасят чрез Дирекцията на българските циркове в съответствие с разпоредбите на § 10 и 22 от този правилник. Възнагражденията, които договарящите лица ще получават за труд и за наеми, се облагат с данък върху общия доход, съответно: а) за труд - по чл. 4 от ЗДОД ; б) за наеми - по чл. 13 от ЗДОД . Начисляването и изплащането на наема става ежегодно, в края на договорирания срок с отделна ведомост. По този начин се извършва еднократно и окончателно облагане на договарящите лица и ако те нямат други приходи, подлежащи на облагане по чл. 13 от ЗДОД , не са длъжни да подават декларация по чл. 33 от ЗДОД . 14. (Изм. - ДВ, бр. 56 от 1971 г.) Назначените със заповед лица към Дирекцията на българските циркове - \"Луна парк\", обслужващи увеселителните забави и игри за развлечение, получават за положения от тях труд процентно трудово възнаграждение от бруто реализирания приход. 15. Процентите за труд, установени за отделните забави и игри за развлечения, се отнасят общо за всички заети в тях лица. Процентите, които ще получават отделните лица, се определят в заповедите за назначение и в договорите. Ако броят на лицата в тях е по-малък от определения, възнаграждението за труд и командировки се намалява с процент, съответствуващ с намалените бройки. 16. За осигуряване на нормална дейност на увеселителните забави и игри за развлечения Дирекцията на българските циркове заплаща за необходимо присъщите разходи процент от реализирания бруто приход, който се посочва задължително в заповедта за назначение и договора. Необходимо присъщите разходи за увеселителните забави и игри за развлечение са: транспорт, осветление, наем за места, поддържане на съоръженията, раздаване на премии (стоки) при експлоатация на забавите, възнаграждения за временно наети работници, плащания за монтаж и демонтаж на забавите, плащания за товарене и разтоварване, както и други разходи от подобен характер. 17. В случаите, когато увеселителните забави и игри за развлечение се намират в населено място, където живее собственикът на договорираната забава, сумите, предвидени в заповедта за назначение (договора), отнасящи се за дневни и квартирни пари, не се начисляват. 18. Отговорниците на увеселителните забави и игри за развлечение задържат сумите за необходимо присъщите разходи от ежедневния оборот, получен от продажбата на входни билети по процентите, определени в изпълнение на § 16 от този правилник. Преразходът на необходимо присъщите разходи остава за сметка на отговорниците на увеселителните забави и игри за развлечение. Отговорниците на увеселителните забави и игри за развлечение са длъжни на следващия ден, след изтичане на всяко десетдневие, да превеждат по разчетната сметка на Дирекцията на българските циркове - Луна парк, реализирания бруто доход, намален с необходимо присъщите разходи, начислени по определените за това проценти. 19. Отговорниците на увеселителните забави и игри за развлечение са длъжни да водят книга за движението и количеството на входните билети, по начин и указания, съгласно утвърдена от Министерството на финансите и Дирекцията на българските циркове форма. Забранява се използуването на билети, издадени от други предприятия, учреждения и организации, освен тези, получени чрез Дирекцията на българските циркове - Луна парк. Отговорниците на увеселителните забави и игри за развлечение са длъжни да поставят на видно място табелки с текстове, подканящи гражданите да искат и вземат задължително билети, както и да ги пазят до края на забавата или играта. Броят на табелките е в зависимост от големината на забавите. (Нова - ДВ, бр. 56 от 1971 г.) Отговорниците на увеселителните забави и игри за развлечение са длъжни да регистрират пристигането си във всяко населено място при местния народен съвет - финансов отдел (служба), като платят таксата за използуване на мястото по Закона за местните данъци и такси. Регистрацията се доказва с квитанцията за платената такса и се отбелязва от финансовите органи в книгата за движението на входните билети в деня, в който почват работа. 20. (Доп. - ДВ, бр. 56 от 1971 г.) При неспазване на условията и изискванията по § 11 и 12 от този правилник, както и неспазване на разпорежданията по § 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи) и § 19 (относно водене на книга за движенията на билетите и регистрацията) Дирекцията на българските циркове може едностранно да прекрати дейността на забавата. Организация и дейност на цирково-естрадните трупи и трупите на илюзионистите 21. Непосредственото осъществяване дейността на цирково-естрадните трупи и трупите на илюзионистите се извършва от лица, назначени от Дирекцията на българските циркове по чл. 27, буква \"в\" от Кодекса на труда , със заповед за назначение или договор, в който се определят: а) финансовият отговорник на трупата - ръководител; б) участвуващите в трупата лица - изпълнители и административно-помощен персонал; в) срокът за дейността на трупата; г) маршрутът и финансовият план на трупата; д) условията за работа на трупата - определяне процентите за труд и необходимо присъщи разходи. 22. Възнаграждението за труд на всички участници в трупата не може да надвишава 40% от бруто реализирания приход. Под бруто реализиран приход се разбира общо реализираният приход от продажбата на билети, намален със следуемия се данък върху оборота. Отделните участници в трупата получават възнаграждението си за труд в процент, определен предварително в заповедта, която се издава от ръководителя на трупата при нейното оформяване. Тази заповед се одобрява от главния директор или оторизиран от него служител от Дирекцията на българските циркове. Всички участници в трупата задължително се подписват върху заповедта, с което удостоверяват, че са им известни условията, при които ще участвуват. Забележка: При включване в програмата на чуждестранни артисти, вместо процент от бруто реализирания приход, може да се уговаря и дневно бруто възнаграждение (ГАЖ). 23. За осигуряване нормална дейност на цирково-естрадните и илюзионните трупи Дирекцията на българските циркове заплаща (признава) необходимо присъщи разходи в процент от бруто реализирания приход на трупата. Този процент не може да надвишава 35% и се отбелязва задължително в заповедта (договора) съгласно § 21 от този правилник. За необходимо присъщи разходи се смятат: наем за салони, реклама, наем за музикални инструменти, наемане на временен помощен персонал, пътни, дневни и квартирни пари на участниците, транспортни разноски и други подобни. Преразходът на необходимо присъщите разходи е за сметка на ръководителя на трупата. (Нова - ДВ, бр. 62 от 1972 г.) На илюзионни трупи с участие на животни в илюзиите Дирекцията на българските циркове, по изключение, може да заплаща (признава) необходимо-присъщи разходи в размер до 45%. 24. Дирекцията на българските циркове съставя компетентна комисия, която преглежда предложената програма на трупата, като при одобрението й съставя протокол, в който изрично описва номерата и имената на изпълнителите. Ръководителят на трупата е задължен да пътува и изнася програмата така, както е одобрена и приета от комисията. Той е длъжен да пътува по предварително одобрен маршрут, който е отбелязан в заповедта (договора), съгласно § 21 от този правилник. Всички указания, препоръки и нареждания относно програмата, състава и маршрута на трупата, давани от страна на Дирекцията на българските циркове, са задължителни за ръководителя на трупата. 25. Параграф 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи), както и § 19 (относно водене на книга за движението на билетите) са задължителни и за ръководителите на цирково-естрадните и илюзионните трупи. 26. При неспазване на разпорежданията на предходните два параграфа, както и при понижаване на качеството на програмата, Дирекцията на българските циркове може едностранно да прекрати дейността на трупата. Санкции и други разпореждания 27. Указания по приложението на този правилник по отношение договарянето, организацията, провеждане работата на увеселителните забави, игри за развлечение, естрадно-цирковите и илюзионните трупи се дават от Дирекцията на българските циркове - Луна парк, а по финансовите и данъчни въпроси - от Министерството на финансите. 28. Нарушителите на този правилник се наказват по реда на Закона за административните нарушения и наказания и по чл. 26 и 27 от Закона за данък върху оборота , ако не подлежат на друго по-тежко наказание. Нарушенията се констатират с актове, съставени от финансовите органи и от органите на Комитета за изкуство и култура и Дирекцията на българските циркове. Наказателните постановления се издават от началника на окръжния финансов отдел или от Комитета за изкуство и култура, респективно от директора на българските циркове, в зависимост от това чий орган е съставил акта. Наложените глоби се събират по реда на Наредбата за събиране на държавните вземания (ДВ, бр. 67 от 1963 г.). Този правилник се издава на основание на Разпореждане № 566 на Министерския съвет, обнародвано в Известия, бр. 37 от 23 април 1959 г., и отменя Правилника за работата по организиране на забавите, развлеченията, пътуващите естрадни трупи на циркови артисти, илюзионисти и др. (Известия, бр. 54 от 1959 г.). Правилникът влиза в сила от деня на обнародването му в Държавен вестник.\n\nПРАВИЛНИК ЗА РАБОТАТА НА УВЕСЕЛИТЕЛНИТЕ ЗАБАВИ И ИГРИ ЗА РАЗВЛЕЧЕНИЕ, ПЪТУВАЩИ ЕСТРАДНО-ЦИРКОВИ ТРУПИ, ИЛЮЗИОНИСТИ И ДР., ОРГАНИЗИРАНИ ОТ ДИРЕКЦИЯТА НА БЪЛГАРСКИТЕ ЦИРКОВЕ В сила от 30.05.1969 г. Издаден от Министерството на финансите и Комитета за изкуство и култура Обн. ДВ. бр. 41 от 27 Май 1969г. , изм. и доп. ДВ. бр. 56 от 16 Юли 1971г. , доп. ДВ. бр. 62 от 8 Август 1972г. Общи разпореждания 1. Пътуващите увеселителни забави и игри за развлечение, естрадно-циркови и илюзионни трупи се организират и ръководят от Комитета за изкуство и култура, респективно Дирекция на българските циркове: дейността на пътуващите увеселителни забави и игри за развлечение - чрез Луна парк, а естрадно-цирковите и илюзионни трупи - директно. 2. За увеселителни забави и игри за развлечение се признават: а) моторни люлки със синджир; б) виенски колела: големи и малки (до 12 кофи - малки, и над 12 - големи); в) детски люлки, кончета, лодки, велосипедчета, смесени (моторни и ръчни); г) спортни стрелбища: електронни и въздушни; д) зоопаркове; е) панорами на смеха; ж) спортни мачове; з) осморки и железници, електрически автомобилчета, гондоли, картинги, влакче на дружбата и други от подобен характер; и) лавини; к) езда на мотоциклет и автомобил в глобус или каца; л) силомери, телескопи, теглилки и др.; м) зала на маймунките; н) лабиринт на изненадите; о) изложби; п) прожекционни пантомими, забавни илюзии и др.; р) автописти; с) тип-топ: самостоятелно или към стрелбище. Организирането на нови увеселителни забави и игри за развлечение, неупоменати по-горе, става с разрешение на Дирекцията на българските циркове. Те се категоризират към някои от горепосочените забави. 3. За обществено вредни хазартни игри се считат: а) пиянки - различни видове; б) локум-табла (кръгла маса с двойни пирони и въртящо се перо); в) хвърляне на халки върху бутилки и други предмети; г) спортни пушки - стрелба с монтирана пушка или пистолет срещу въртящ се диск или неподвижна цел; д) късметчета - гадатели с мишки, морски свинчета, папагали и др.; е) папици - удряне на кегла с опъната на конец топка; ж) намиране средата на шнурове, въжета, ремъци и др.; з) разиграване на три и повече карти, както и познаване на определен цвят карта и др.; и) и други забави, които по преценка на Дирекцията на българските циркове са обществено вредни хазартни игри. (Изм. - ДВ, бр. 56 от 1971 г.) Намерените в експлоатация забави и игри за развлечение, които попадат в номенклатурата на § 3 от този правилник се изземват от органите на народната милиция или народните съвети и подлежат на унищожение. 4. Увеселителните забави, пътуващите цирково-естрадни трупи и илюзионисти имат за основна цел да създават развлечения и културен отдих на трудещите се, както и да съдействуват за социалистическото възпитание на нашия народ. В изпълнението на тази задача Дирекцията на българските циркове чрез Луна парк реализира приходи за собствена издръжка, за разширяване, модернизиране и техническо усъвършенствуване материалната база на държавния Луна парк, както и за социалистическо натрупване. 5. Разпоредбите на този правилник не се отнасят за увеселителни забави и игри за развлечение, собственост на окръжните и градските народни съвети. (Доп. - ДВ, бр. 56 от 1971 г.) Забавите на народните съвети могат да бъдат само стационарни и се организират на територията на съответния народен съвет. Под стационарни забави се разбират такива забави, които са монтирани за постоянно и не подлежат въобще на преместване. Наемането под каквато и да е форма на подвижни или неподвижни забави, собственост на частни лица, от други предприятия, организации, както и народни съвети, освен от Дирекцията на българските циркове - Луна парк, е забранено. Дирекцията на българските циркове, респективно Луна парк има изключително право да работи с подвижни увеселителни забави и игри за развлечение на територията на Народна република България и по договаряне - в чужбина. Органи и техните функции 6. Комитетът за изкуство и култура осъществява по-горе посочените функции чрез Дирекцията на българските циркове, при съдействието и помощта на градските народни съвети за изкуство и култура, органите на народната милиция, КАТ, ДО Енергоснабдяване, отделите Търговия, Архитектура и Финансии при народните съвети и други ведомства. 7. Дирекцията на българските циркове, като орган на Комитета за изкуство и култура по изпълнение на горните задачи, има следните по-важни функции: а) организира и ръководи дейността на пътуващите увеселителни забави и игри за развлечение, естрадно-цирковите трупи и трупите на илюзионистите; б) организира и следи за правилното разпределение на увеселителните забави и игри за развлечение и трупите по традиционните панаири из страната с оглед на най-пълното задоволяване нуждите на трудещите се от подобен род развлечения; в) дава указания и упражнява контрол по идейно-художествените и естетическите качества на увеселителните забави и игри за развлечение, както и програмите на пътуващите естрадно-циркови трупи, илюзионисти и др.; г) определя, съгласувано с народните съвети, подходящи места за строеж и работа на увеселителните забави и салони за изнасяне на спектаклите от цирково-естрадните трупи и трупите на илюзионистите; д) организира доставката на собствени забави и съоръжения, отговарящи на съвременните технически изисквания и нужди на трудещите се, както и вноса им от чужбина; е) планира доставката на някои видове материали, вносни и местно производство, за нуждите на увеселителните забави; ж) урежда с други страни взаимно гостуване на отделни увеселителни забави или комплекти от забави у нас или в чужбина, както и да ги внася или изнася едностранно; з) упражнява действен финансов контрол и съставя актове за нарушителите на правилника. 8. В изпълнение на тези свои задачи и функции Дирекцията на българските циркове, в рамките на утвърдения щат, създава свои поделения Луна парк. Организация и дейност на увеселителните забави и игри за развлечения 9. Непосредственото осъществяване на дейността на увеселителните забави и игри за развлечение се извършват от лица, назначени от Дирекцията на българските циркове съгласно Кодекса на труда . Назначените в Луна парк лица се ползуват с предоставените от Кодекса на труда права. 10. (Отм., нова - ДВ, бр. 56 от 1971 г.) При ползуването на увеселителни забави и игри за развлечение, собственост на договорирани лица, Дирекцията на българските циркове - \"Луна парк\", заплаща на собствениците и на работещите в тях лица възнаграждение за труд, за командировки, за необходимо присъщи разходи и за наем, които се изчисляват по определени проценти от бруто реализирания приход на забавата. Под бруто реализирания приход се разбира общо реализирания приход от продажбата на билети, намален с данък върху оборота и вноските за фонд \"Военно-техническа подготовка на младежта\". Възнаграждението за труд, в това число дневни и квартирни, не може да надвишава 60%, начислено върху реализирания приход. Под реализиран приход се разбира бруто прихода, намален със следващия се данък-оборот и вноски за фонд Съдействие на отбраната. Точният размер на процентите за труд, командировки, наеми и необходимо присъщи разходи се определя ежегодно на основание на разпоредбите на този правилник от Дирекцията на българските циркове, съгласувано с Министерството на финансите; той се вписва задължително в заповедта и договора на отделните забави и игри за развлечение. 11. Всички препоръки и нареждания относно художественото оформление, техническата безопасност и пр., дадени от ръководството на Дирекцията на българските циркове - Луна парк, са задължителни за назначените договорни ръководители на забавите и игрите за развлечение, независимо чия собственост са забавите. Увеселителните забави и игри за развлечение, които не отговарят на необходимите художествени, технически и културни изисквания, се спират от работа до тяхното окончателно оформление и привеждане в ред. (Нова - ДВ, бр. 56 от 1971 г.) За всички вреди, които при работа на забавата бъдат причинени на трети лица, отговарят собственикът й или пък отговорникът на същата. 12. (Предишен текст на § 12 - ДВ, бр. 56 от 1971 г.) Увеселителните забави и игри за развлечение пътуват по маршрут и с финансов план, определен от Дирекцията на българските циркове - Луна парк. Спазването на маршрута и изпълнението на финансовия план са основни, задължителни показатели в работата. (Нова - ДВ, бр. 56 от 1971 г.) При неизпълнение на определения финансов план - Дирекцията на българските циркове - \"Луна парк\", може да намалява процентите за труд, командировка и необходимо присъщи разходи с до 50%. 13. Снабдяването с входни билети за собствени и наети увеселителни забави и игри за развлечение се извършва от Дирекцията на българските циркове - Луна парк, в съответствие с Наредбата за снабдяване с входни билети (Известия, бр. 58 от 1956 г.). (Изм. - ДВ, бр. 56 от 1971 г.) Данък-оборотът и вноските за фонд Съдействие на отбраната върху входните билети се внасят чрез Дирекцията на българските циркове в съответствие с разпоредбите на § 10 и 22 от този правилник. Възнагражденията, които договарящите лица ще получават за труд и за наеми, се облагат с данък върху общия доход, съответно: а) за труд - по чл. 4 от ЗДОД ; б) за наеми - по чл. 13 от ЗДОД . Начисляването и изплащането на наема става ежегодно, в края на договорирания срок с отделна ведомост. По този начин се извършва еднократно и окончателно облагане на договарящите лица и ако те нямат други приходи, подлежащи на облагане по чл. 13 от ЗДОД , не са длъжни да подават декларация по чл. 33 от ЗДОД . 14. (Изм. - ДВ, бр. 56 от 1971 г.) Назначените със заповед лица към Дирекцията на българските циркове - \"Луна парк\", обслужващи увеселителните забави и игри за развлечение, получават за положения от тях труд процентно трудово възнаграждение от бруто реализирания приход. 15. Процентите за труд, установени за отделните забави и игри за развлечения, се отнасят общо за всички заети в тях лица. Процентите, които ще получават отделните лица, се определят в заповедите за назначение и в договорите. Ако броят на лицата в тях е по-малък от определения, възнаграждението за труд и командировки се намалява с процент, съответствуващ с намалените бройки. 16. За осигуряване на нормална дейност на увеселителните забави и игри за развлечения Дирекцията на българските циркове заплаща за необходимо присъщите разходи процент от реализирания бруто приход, който се посочва задължително в заповедта за назначение и договора. Необходимо присъщите разходи за увеселителните забави и игри за развлечение са: транспорт, осветление, наем за места, поддържане на съоръженията, раздаване на премии (стоки) при експлоатация на забавите, възнаграждения за временно наети работници, плащания за монтаж и демонтаж на забавите, плащания за товарене и разтоварване, както и други разходи от подобен характер. 17. В случаите, когато увеселителните забави и игри за развлечение се намират в населено място, където живее собственикът на договорираната забава, сумите, предвидени в заповедта за назначение (договора), отнасящи се за дневни и квартирни пари, не се начисляват. 18. Отговорниците на увеселителните забави и игри за развлечение задържат сумите за необходимо присъщите разходи от ежедневния оборот, получен от продажбата на входни билети по процентите, определени в изпълнение на § 16 от този правилник. Преразходът на необходимо присъщите разходи остава за сметка на отговорниците на увеселителните забави и игри за развлечение. Отговорниците на увеселителните забави и игри за развлечение са длъжни на следващия ден, след изтичане на всяко десетдневие, да превеждат по разчетната сметка на Дирекцията на българските циркове - Луна парк, реализирания бруто доход, намален с необходимо присъщите разходи, начислени по определените за това проценти. 19. Отговорниците на увеселителните забави и игри за развлечение са длъжни да водят книга за движението и количеството на входните билети, по начин и указания, съгласно утвърдена от Министерството на финансите и Дирекцията на българските циркове форма. Забранява се използуването на билети, издадени от други предприятия, учреждения и организации, освен тези, получени чрез Дирекцията на българските циркове - Луна парк. Отговорниците на увеселителните забави и игри за развлечение са длъжни да поставят на видно място табелки с текстове, подканящи гражданите да искат и вземат задължително билети, както и да ги пазят до края на забавата или играта. Броят на табелките е в зависимост от големината на забавите. (Нова - ДВ, бр. 56 от 1971 г.) Отговорниците на увеселителните забави и игри за развлечение са длъжни да регистрират пристигането си във всяко населено място при местния народен съвет - финансов отдел (служба), като платят таксата за използуване на мястото по Закона за местните данъци и такси. Регистрацията се доказва с квитанцията за платената такса и се отбелязва от финансовите органи в книгата за движението на входните билети в деня, в който почват работа. 20. (Доп. - ДВ, бр. 56 от 1971 г.) При неспазване на условията и изискванията по § 11 и 12 от този правилник, както и неспазване на разпорежданията по § 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи) и § 19 (относно водене на книга за движенията на билетите и регистрацията) Дирекцията на българските циркове може едностранно да прекрати дейността на забавата. Организация и дейност на цирково-естрадните трупи и трупите на илюзионистите 21. Непосредственото осъществяване дейността на цирково-естрадните трупи и трупите на илюзионистите се извършва от лица, назначени от Дирекцията на българските циркове по чл. 27, буква \"в\" от Кодекса на труда , със заповед за назначение или договор, в който се определят: а) финансовият отговорник на трупата - ръководител; б) участвуващите в трупата лица - изпълнители и административно-помощен персонал; в) срокът за дейността на трупата; г) маршрутът и финансовият план на трупата; д) условията за работа на трупата - определяне процентите за труд и необходимо присъщи разходи. 22. Възнаграждението за труд на всички участници в трупата не може да надвишава 40% от бруто реализирания приход. Под бруто реализиран приход се разбира общо реализираният приход от продажбата на билети, намален със следуемия се данък върху оборота. Отделните участници в трупата получават възнаграждението си за труд в процент, определен предварително в заповедта, която се издава от ръководителя на трупата при нейното оформяване. Тази заповед се одобрява от главния директор или оторизиран от него служител от Дирекцията на българските циркове. Всички участници в трупата задължително се подписват върху заповедта, с което удостоверяват, че са им известни условията, при които ще участвуват. Забележка: При включване в програмата на чуждестранни артисти, вместо процент от бруто реализирания приход, може да се уговаря и дневно бруто възнаграждение (ГАЖ). 23. За осигуряване нормална дейност на цирково-естрадните и илюзионните трупи Дирекцията на българските циркове заплаща (признава) необходимо присъщи разходи в процент от бруто реализирания приход на трупата. Този процент не може да надвишава 35% и се отбелязва задължително в заповедта (договора) съгласно § 21 от този правилник. За необходимо присъщи разходи се смятат: наем за салони, реклама, наем за музикални инструменти, наемане на временен помощен персонал, пътни, дневни и квартирни пари на участниците, транспортни разноски и други подобни. Преразходът на необходимо присъщите разходи е за сметка на ръководителя на трупата. (Нова - ДВ, бр. 62 от 1972 г.) На илюзионни трупи с участие на животни в илюзиите Дирекцията на българските циркове, по изключение, може да заплаща (признава) необходимо-присъщи разходи в размер до 45%. 24. Дирекцията на българските циркове съставя компетентна комисия, която преглежда предложената програма на трупата, като при одобрението й съставя протокол, в който изрично описва номерата и имената на изпълнителите. Ръководителят на трупата е задължен да пътува и изнася програмата така, както е одобрена и приета от комисията. Той е длъжен да пътува по предварително одобрен маршрут, който е отбелязан в заповедта (договора), съгласно § 21 от този правилник. Всички указания, препоръки и нареждания относно програмата, състава и маршрута на трупата, давани от страна на Дирекцията на българските циркове, са задължителни за ръководителя на трупата. 25. Параграф 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи), както и § 19 (относно водене на книга за движението на билетите) са задължителни и за ръководителите на цирково-естрадните и илюзионните трупи. 26. При неспазване на разпорежданията на предходните два параграфа, както и при понижаване на качеството на програмата, Дирекцията на българските циркове може едностранно да прекрати дейността на трупата. Санкции и други разпореждания 27. Указания по приложението на този правилник по отношение договарянето, организацията, провеждане работата на увеселителните забави, игри за развлечение, естрадно-цирковите и илюзионните трупи се дават от Дирекцията на българските циркове - Луна парк, а по финансовите и данъчни въпроси - от Министерството на финансите. 28. Нарушителите на този правилник се наказват по реда на Закона за административните нарушения и наказания и по чл. 26 и 27 от Закона за данък върху оборота , ако не подлежат на друго по-тежко наказание. Нарушенията се констатират с актове, съставени от финансовите органи и от органите на Комитета за изкуство и култура и Дирекцията на българските циркове. Наказателните постановления се издават от началника на окръжния финансов отдел или от Комитета за изкуство и култура, респективно от директора на българските циркове, в зависимост от това чий орган е съставил акта. Наложените глоби се събират по реда на Наредбата за събиране на държавните вземания (ДВ, бр. 67 от 1963 г.). Този правилник се издава на основание на Разпореждане № 566 на Министерския съвет, обнародвано в Известия, бр. 37 от 23 април 1959 г., и отменя Правилника за работата по организиране на забавите, развлеченията, пътуващите естрадни трупи на циркови артисти, илюзионисти и др. (Известия, бр. 54 от 1959 г.). Правилникът влиза в сила от деня на обнародването му в Държавен вестник.\n\nПРАВИЛНИК ЗА РАБОТАТА НА УВЕСЕЛИТЕЛНИТЕ ЗАБАВИ И ИГРИ ЗА РАЗВЛЕЧЕНИЕ, ПЪТУВАЩИ ЕСТРАДНО-ЦИРКОВИ ТРУПИ, ИЛЮЗИОНИСТИ И ДР., ОРГАНИЗИРАНИ ОТ ДИРЕКЦИЯТА НА БЪЛГАРСКИТЕ ЦИРКОВЕ В сила от 30.05.1969 г. Издаден от Министерството на финансите и Комитета за изкуство и култура Обн. ДВ. бр. 41 от 27 Май 1969г. , изм. и доп. ДВ. бр. 56 от 16 Юли 1971г. , доп. ДВ. бр. 62 от 8 Август 1972г. Общи разпореждания 1. Пътуващите увеселителни забави и игри за развлечение, естрадно-циркови и илюзионни трупи се организират и ръководят от Комитета за изкуство и култура, респективно Дирекция на българските циркове: дейността на пътуващите увеселителни забави и игри за развлечение - чрез Луна парк, а естрадно-цирковите и илюзионни трупи - директно. 2. За увеселителни забави и игри за развлечение се признават: а) моторни люлки със синджир; б) виенски колела: големи и малки (до 12 кофи - малки, и над 12 - големи); в) детски люлки, кончета, лодки, велосипедчета, смесени (моторни и ръчни); г) спортни стрелбища: електронни и въздушни; д) зоопаркове; е) панорами на смеха; ж) спортни мачове; з) осморки и железници, електрически автомобилчета, гондоли, картинги, влакче на дружбата и други от подобен характер; и) лавини; к) езда на мотоциклет и автомобил в глобус или каца; л) силомери, телескопи, теглилки и др.; м) зала на маймунките; н) лабиринт на изненадите; о) изложби; п) прожекционни пантомими, забавни илюзии и др.; р) автописти; с) тип-топ: самостоятелно или към стрелбище. Организирането на нови увеселителни забави и игри за развлечение, неупоменати по-горе, става с разрешение на Дирекцията на българските циркове. Те се категоризират към някои от горепосочените забави. 3. За обществено вредни хазартни игри се считат: а) пиянки - различни видове; б) локум-табла (кръгла маса с двойни пирони и въртящо се перо); в) хвърляне на халки върху бутилки и други предмети; г) спортни пушки - стрелба с монтирана пушка или пистолет срещу въртящ се диск или неподвижна цел; д) късметчета - гадатели с мишки, морски свинчета, папагали и др.; е) папици - удряне на кегла с опъната на конец топка; ж) намиране средата на шнурове, въжета, ремъци и др.; з) разиграване на три и повече карти, както и познаване на определен цвят карта и др.; и) и други забави, които по преценка на Дирекцията на българските циркове са обществено вредни хазартни игри. (Изм. - ДВ, бр. 56 от 1971 г.) Намерените в експлоатация забави и игри за развлечение, които попадат в номенклатурата на § 3 от този правилник се изземват от органите на народната милиция или народните съвети и подлежат на унищожение. 4. Увеселителните забави, пътуващите цирково-естрадни трупи и илюзионисти имат за основна цел да създават развлечения и културен отдих на трудещите се, както и да съдействуват за социалистическото възпитание на нашия народ. В изпълнението на тази задача Дирекцията на българските циркове чрез Луна парк реализира приходи за собствена издръжка, за разширяване, модернизиране и техническо усъвършенствуване материалната база на държавния Луна парк, както и за социалистическо натрупване. 5. Разпоредбите на този правилник не се отнасят за увеселителни забави и игри за развлечение, собственост на окръжните и градските народни съвети. (Доп. - ДВ, бр. 56 от 1971 г.) Забавите на народните съвети могат да бъдат само стационарни и се организират на територията на съответния народен съвет. Под стационарни забави се разбират такива забави, които са монтирани за постоянно и не подлежат въобще на преместване. Наемането под каквато и да е форма на подвижни или неподвижни забави, собственост на частни лица, от други предприятия, организации, както и народни съвети, освен от Дирекцията на българските циркове - Луна парк, е забранено. Дирекцията на българските циркове, респективно Луна парк има изключително право да работи с подвижни увеселителни забави и игри за развлечение на територията на Народна република България и по договаряне - в чужбина. Органи и техните функции 6. Комитетът за изкуство и култура осъществява по-горе посочените функции чрез Дирекцията на българските циркове, при съдействието и помощта на градските народни съвети за изкуство и култура, органите на народната милиция, КАТ, ДО Енергоснабдяване, отделите Търговия, Архитектура и Финансии при народните съвети и други ведомства. 7. Дирекцията на българските циркове, като орган на Комитета за изкуство и култура по изпълнение на горните задачи, има следните по-важни функции: а) организира и ръководи дейността на пътуващите увеселителни забави и игри за развлечение, естрадно-цирковите трупи и трупите на илюзионистите; б) организира и следи за правилното разпределение на увеселителните забави и игри за развлечение и трупите по традиционните панаири из страната с оглед на най-пълното задоволяване нуждите на трудещите се от подобен род развлечения; в) дава указания и упражнява контрол по идейно-художествените и естетическите качества на увеселителните забави и игри за развлечение, както и програмите на пътуващите естрадно-циркови трупи, илюзионисти и др.; г) определя, съгласувано с народните съвети, подходящи места за строеж и работа на увеселителните забави и салони за изнасяне на спектаклите от цирково-естрадните трупи и трупите на илюзионистите; д) организира доставката на собствени забави и съоръжения, отговарящи на съвременните технически изисквания и нужди на трудещите се, както и вноса им от чужбина; е) планира доставката на някои видове материали, вносни и местно производство, за нуждите на увеселителните забави; ж) урежда с други страни взаимно гостуване на отделни увеселителни забави или комплекти от забави у нас или в чужбина, както и да ги внася или изнася едностранно; з) упражнява действен финансов контрол и съставя актове за нарушителите на правилника. 8. В изпълнение на тези свои задачи и функции Дирекцията на българските циркове, в рамките на утвърдения щат, създава свои поделения Луна парк. Организация и дейност на увеселителните забави и игри за развлечения 9. Непосредственото осъществяване на дейността на увеселителните забави и игри за развлечение се извършват от лица, назначени от Дирекцията на българските циркове съгласно Кодекса на труда . Назначените в Луна парк лица се ползуват с предоставените от Кодекса на труда права. 10. (Отм., нова - ДВ, бр. 56 от 1971 г.) При ползуването на увеселителни забави и игри за развлечение, собственост на договорирани лица, Дирекцията на българските циркове - \"Луна парк\", заплаща на собствениците и на работещите в тях лица възнаграждение за труд, за командировки, за необходимо присъщи разходи и за наем, които се изчисляват по определени проценти от бруто реализирания приход на забавата. Под бруто реализирания приход се разбира общо реализирания приход от продажбата на билети, намален с данък върху оборота и вноските за фонд \"Военно-техническа подготовка на младежта\". Възнаграждението за труд, в това число дневни и квартирни, не може да надвишава 60%, начислено върху реализирания приход. Под реализиран приход се разбира бруто прихода, намален със следващия се данък-оборот и вноски за фонд Съдействие на отбраната. Точният размер на процентите за труд, командировки, наеми и необходимо присъщи разходи се определя ежегодно на основание на разпоредбите на този правилник от Дирекцията на българските циркове, съгласувано с Министерството на финансите; той се вписва задължително в заповедта и договора на отделните забави и игри за развлечение. 11. Всички препоръки и нареждания относно художественото оформление, техническата безопасност и пр., дадени от ръководството на Дирекцията на българските циркове - Луна парк, са задължителни за назначените договорни ръководители на забавите и игрите за развлечение, независимо чия собственост са забавите. Увеселителните забави и игри за развлечение, които не отговарят на необходимите художествени, технически и културни изисквания, се спират от работа до тяхното окончателно оформление и привеждане в ред. (Нова - ДВ, бр. 56 от 1971 г.) За всички вреди, които при работа на забавата бъдат причинени на трети лица, отговарят собственикът й или пък отговорникът на същата. 12. (Предишен текст на § 12 - ДВ, бр. 56 от 1971 г.) Увеселителните забави и игри за развлечение пътуват по маршрут и с финансов план, определен от Дирекцията на българските циркове - Луна парк. Спазването на маршрута и изпълнението на финансовия план са основни, задължителни показатели в работата. (Нова - ДВ, бр. 56 от 1971 г.) При неизпълнение на определения финансов план - Дирекцията на българските циркове - \"Луна парк\", може да намалява процентите за труд, командировка и необходимо присъщи разходи с до 50%. 13. Снабдяването с входни билети за собствени и наети увеселителни забави и игри за развлечение се извършва от Дирекцията на българските циркове - Луна парк, в съответствие с Наредбата за снабдяване с входни билети (Известия, бр. 58 от 1956 г.). (Изм. - ДВ, бр. 56 от 1971 г.) Данък-оборотът и вноските за фонд Съдействие на отбраната върху входните билети се внасят чрез Дирекцията на българските циркове в съответствие с разпоредбите на § 10 и 22 от този правилник. Възнагражденията, които договарящите лица ще получават за труд и за наеми, се облагат с данък върху общия доход, съответно: а) за труд - по чл. 4 от ЗДОД ; б) за наеми - по чл. 13 от ЗДОД . Начисляването и изплащането на наема става ежегодно, в края на договорирания срок с отделна ведомост. По този начин се извършва еднократно и окончателно облагане на договарящите лица и ако те нямат други приходи, подлежащи на облагане по чл. 13 от ЗДОД , не са длъжни да подават декларация по чл. 33 от ЗДОД . 14. (Изм. - ДВ, бр. 56 от 1971 г.) Назначените със заповед лица към Дирекцията на българските циркове - \"Луна парк\", обслужващи увеселителните забави и игри за развлечение, получават за положения от тях труд процентно трудово възнаграждение от бруто реализирания приход. 15. Процентите за труд, установени за отделните забави и игри за развлечения, се отнасят общо за всички заети в тях лица. Процентите, които ще получават отделните лица, се определят в заповедите за назначение и в договорите. Ако броят на лицата в тях е по-малък от определения, възнаграждението за труд и командировки се намалява с процент, съответствуващ с намалените бройки. 16. За осигуряване на нормална дейност на увеселителните забави и игри за развлечения Дирекцията на българските циркове заплаща за необходимо присъщите разходи процент от реализирания бруто приход, който се посочва задължително в заповедта за назначение и договора. Необходимо присъщите разходи за увеселителните забави и игри за развлечение са: транспорт, осветление, наем за места, поддържане на съоръженията, раздаване на премии (стоки) при експлоатация на забавите, възнаграждения за временно наети работници, плащания за монтаж и демонтаж на забавите, плащания за товарене и разтоварване, както и други разходи от подобен характер. 17. В случаите, когато увеселителните забави и игри за развлечение се намират в населено място, където живее собственикът на договорираната забава, сумите, предвидени в заповедта за назначение (договора), отнасящи се за дневни и квартирни пари, не се начисляват. 18. Отговорниците на увеселителните забави и игри за развлечение задържат сумите за необходимо присъщите разходи от ежедневния оборот, получен от продажбата на входни билети по процентите, определени в изпълнение на § 16 от този правилник. Преразходът на необходимо присъщите разходи остава за сметка на отговорниците на увеселителните забави и игри за развлечение. Отговорниците на увеселителните забави и игри за развлечение са длъжни на следващия ден, след изтичане на всяко десетдневие, да превеждат по разчетната сметка на Дирекцията на българските циркове - Луна парк, реализирания бруто доход, намален с необходимо присъщите разходи, начислени по определените за това проценти. 19. Отговорниците на увеселителните забави и игри за развлечение са длъжни да водят книга за движението и количеството на входните билети, по начин и указания, съгласно утвърдена от Министерството на финансите и Дирекцията на българските циркове форма. Забранява се използуването на билети, издадени от други предприятия, учреждения и организации, освен тези, получени чрез Дирекцията на българските циркове - Луна парк. Отговорниците на увеселителните забави и игри за развлечение са длъжни да поставят на видно място табелки с текстове, подканящи гражданите да искат и вземат задължително билети, както и да ги пазят до края на забавата или играта. Броят на табелките е в зависимост от големината на забавите. (Нова - ДВ, бр. 56 от 1971 г.) Отговорниците на увеселителните забави и игри за развлечение са длъжни да регистрират пристигането си във всяко населено място при местния народен съвет - финансов отдел (служба), като платят таксата за използуване на мястото по Закона за местните данъци и такси. Регистрацията се доказва с квитанцията за платената такса и се отбелязва от финансовите органи в книгата за движението на входните билети в деня, в който почват работа. 20. (Доп. - ДВ, бр. 56 от 1971 г.) При неспазване на условията и изискванията по § 11 и 12 от този правилник, както и неспазване на разпорежданията по § 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи) и § 19 (относно водене на книга за движенията на билетите и регистрацията) Дирекцията на българските циркове може едностранно да прекрати дейността на забавата. Организация и дейност на цирково-естрадните трупи и трупите на илюзионистите 21. Непосредственото осъществяване дейността на цирково-естрадните трупи и трупите на илюзионистите се извършва от лица, назначени от Дирекцията на българските циркове по чл. 27, буква \"в\" от Кодекса на труда , със заповед за назначение или договор, в който се определят: а) финансовият отговорник на трупата - ръководител; б) участвуващите в трупата лица - изпълнители и административно-помощен персонал; в) срокът за дейността на трупата; г) маршрутът и финансовият план на трупата; д) условията за работа на трупата - определяне процентите за труд и необходимо присъщи разходи. 22. Възнаграждението за труд на всички участници в трупата не може да надвишава 40% от бруто реализирания приход. Под бруто реализиран приход се разбира общо реализираният приход от продажбата на билети, намален със следуемия се данък върху оборота. Отделните участници в трупата получават възнаграждението си за труд в процент, определен предварително в заповедта, която се издава от ръководителя на трупата при нейното оформяване. Тази заповед се одобрява от главния директор или оторизиран от него служител от Дирекцията на българските циркове. Всички участници в трупата задължително се подписват върху заповедта, с което удостоверяват, че са им известни условията, при които ще участвуват. Забележка: При включване в програмата на чуждестранни артисти, вместо процент от бруто реализирания приход, може да се уговаря и дневно бруто възнаграждение (ГАЖ). 23. За осигуряване нормална дейност на цирково-естрадните и илюзионните трупи Дирекцията на българските циркове заплаща (признава) необходимо присъщи разходи в процент от бруто реализирания приход на трупата. Този процент не може да надвишава 35% и се отбелязва задължително в заповедта (договора) съгласно § 21 от този правилник. За необходимо присъщи разходи се смятат: наем за салони, реклама, наем за музикални инструменти, наемане на временен помощен персонал, пътни, дневни и квартирни пари на участниците, транспортни разноски и други подобни. Преразходът на необходимо присъщите разходи е за сметка на ръководителя на трупата. (Нова - ДВ, бр. 62 от 1972 г.) На илюзионни трупи с участие на животни в илюзиите Дирекцията на българските циркове, по изключение, може да заплаща (признава) необходимо-присъщи разходи в размер до 45%. 24. Дирекцията на българските циркове съставя компетентна комисия, която преглежда предложената програма на трупата, като при одобрението й съставя протокол, в който изрично описва номерата и имената на изпълнителите. Ръководителят на трупата е задължен да пътува и изнася програмата така, както е одобрена и приета от комисията. Той е длъжен да пътува по предварително одобрен маршрут, който е отбелязан в заповедта (договора), съгласно § 21 от този правилник. Всички указания, препоръки и нареждания относно програмата, състава и маршрута на трупата, давани от страна на Дирекцията на българските циркове, са задължителни за ръководителя на трупата. 25. Параграф 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи), както и § 19 (относно водене на книга за движението на билетите) са задължителни и за ръководителите на цирково-естрадните и илюзионните трупи. 26. При неспазване на разпорежданията на предходните два параграфа, както и при понижаване на качеството на програмата, Дирекцията на българските циркове може едностранно да прекрати дейността на трупата. Санкции и други разпореждания 27. Указания по приложението на този правилник по отношение договарянето, организацията, провеждане работата на увеселителните забави, игри за развлечение, естрадно-цирковите и илюзионните трупи се дават от Дирекцията на българските циркове - Луна парк, а по финансовите и данъчни въпроси - от Министерството на финансите. 28. Нарушителите на този правилник се наказват по реда на Закона за административните нарушения и наказания и по чл. 26 и 27 от Закона за данък върху оборота , ако не подлежат на друго по-тежко наказание. Нарушенията се констатират с актове, съставени от финансовите органи и от органите на Комитета за изкуство и култура и Дирекцията на българските циркове. Наказателните постановления се издават от началника на окръжния финансов отдел или от Комитета за изкуство и култура, респективно от директора на българските циркове, в зависимост от това чий орган е съставил акта. Наложените глоби се събират по реда на Наредбата за събиране на държавните вземания (ДВ, бр. 67 от 1963 г.). Този правилник се издава на основание на Разпореждане № 566 на Министерския съвет, обнародвано в Известия, бр. 37 от 23 април 1959 г., и отменя Правилника за работата по организиране на забавите, развлеченията, пътуващите естрадни трупи на циркови артисти, илюзионисти и др. (Известия, бр. 54 от 1959 г.). Правилникът влиза в сила от деня на обнародването му в Държавен вестник.\n\nПРАВИЛНИК ЗА РАБОТАТА НА УВЕСЕЛИТЕЛНИТЕ ЗАБАВИ И ИГРИ ЗА РАЗВЛЕЧЕНИЕ, ПЪТУВАЩИ ЕСТРАДНО-ЦИРКОВИ ТРУПИ, ИЛЮЗИОНИСТИ И ДР., ОРГАНИЗИРАНИ ОТ ДИРЕКЦИЯТА НА БЪЛГАРСКИТЕ ЦИРКОВЕ\n\nПРАВИЛНИК ЗА РАБОТАТА НА УВЕСЕЛИТЕЛНИТЕ ЗАБАВИ И ИГРИ ЗА РАЗВЛЕЧЕНИЕ, ПЪТУВАЩИ ЕСТРАДНО-ЦИРКОВИ ТРУПИ, ИЛЮЗИОНИСТИ И ДР., ОРГАНИЗИРАНИ ОТ ДИРЕКЦИЯТА НА БЪЛГАРСКИТЕ ЦИРКОВЕ\n\nВ сила от 30.05.1969 г.\n\nИздаден от Министерството на финансите и Комитета за изкуство и култура\n\nОбн. ДВ. бр. 41 от 27 Май 1969г. , изм. и доп. ДВ. бр. 56 от 16 Юли 1971г. , доп. ДВ. бр. 62 от 8 Август 1972г.\n\nОбн. ДВ. бр. 41 от 27 Май 1969г. , изм. и доп. ДВ. бр. 56 от 16 Юли 1971г. , доп. ДВ. бр. 62 от 8 Август 1972г.\n\nОбщи разпореждания\n\nОбщи разпореждания\n\n1. Пътуващите увеселителни забави и игри за развлечение, естрадно-циркови и илюзионни трупи се организират и ръководят от Комитета за изкуство и култура, респективно Дирекция на българските циркове: дейността на пътуващите увеселителни забави и игри за развлечение - чрез Луна парк, а естрадно-цирковите и илюзионни трупи - директно.\n\n1. Пътуващите увеселителни забави и игри за развлечение, естрадно-циркови и илюзионни трупи се организират и ръководят от Комитета за изкуство и култура, респективно Дирекция на българските циркове: дейността на пътуващите увеселителни забави и игри за развлечение - чрез Луна парк, а естрадно-цирковите и илюзионни трупи - директно.\n\n2. За увеселителни забави и игри за развлечение се признават: а) моторни люлки със синджир; б) виенски колела: големи и малки (до 12 кофи - малки, и над 12 - големи); в) детски люлки, кончета, лодки, велосипедчета, смесени (моторни и ръчни); г) спортни стрелбища: електронни и въздушни; д) зоопаркове; е) панорами на смеха; ж) спортни мачове; з) осморки и железници, електрически автомобилчета, гондоли, картинги, влакче на дружбата и други от подобен характер; и) лавини; к) езда на мотоциклет и автомобил в глобус или каца; л) силомери, телескопи, теглилки и др.; м) зала на маймунките; н) лабиринт на изненадите; о) изложби; п) прожекционни пантомими, забавни илюзии и др.; р) автописти; с) тип-топ: самостоятелно или към стрелбище. Организирането на нови увеселителни забави и игри за развлечение, неупоменати по-горе, става с разрешение на Дирекцията на българските циркове. Те се категоризират към някои от горепосочените забави.\n\n2. За увеселителни забави и игри за развлечение се признават:\n\nа) моторни люлки със синджир;\n\nб) виенски колела: големи и малки (до 12 кофи - малки, и над 12 - големи);\n\nв) детски люлки, кончета, лодки, велосипедчета, смесени (моторни и ръчни);\n\nг) спортни стрелбища: електронни и въздушни;\n\nд) зоопаркове;\n\nе) панорами на смеха;\n\nж) спортни мачове;\n\nз) осморки и железници, електрически автомобилчета, гондоли, картинги, влакче на дружбата и други от подобен характер;\n\nи) лавини;\n\nк) езда на мотоциклет и автомобил в глобус или каца;\n\nл) силомери, телескопи, теглилки и др.;\n\nм) зала на маймунките;\n\nн) лабиринт на изненадите;\n\nо) изложби;\n\nп) прожекционни пантомими, забавни илюзии и др.;\n\nр) автописти;\n\nс) тип-топ: самостоятелно или към стрелбище.\n\nОрганизирането на нови увеселителни забави и игри за развлечение, неупоменати по-горе, става с разрешение на Дирекцията на българските циркове. Те се категоризират към някои от горепосочените забави.\n\n3. За обществено вредни хазартни игри се считат: а) пиянки - различни видове; б) локум-табла (кръгла маса с двойни пирони и въртящо се перо); в) хвърляне на халки върху бутилки и други предмети; г) спортни пушки - стрелба с монтирана пушка или пистолет срещу въртящ се диск или неподвижна цел; д) късметчета - гадатели с мишки, морски свинчета, папагали и др.; е) папици - удряне на кегла с опъната на конец топка; ж) намиране средата на шнурове, въжета, ремъци и др.; з) разиграване на три и повече карти, както и познаване на определен цвят карта и др.; и) и други забави, които по преценка на Дирекцията на българските циркове са обществено вредни хазартни игри. (Изм. - ДВ, бр. 56 от 1971 г.) Намерените в експлоатация забави и игри за развлечение, които попадат в номенклатурата на § 3 от този правилник се изземват от органите на народната милиция или народните съвети и подлежат на унищожение.\n\n3. За обществено вредни хазартни игри се считат:\n\nа) пиянки - различни видове;\n\nб) локум-табла (кръгла маса с двойни пирони и въртящо се перо);\n\nв) хвърляне на халки върху бутилки и други предмети;\n\nг) спортни пушки - стрелба с монтирана пушка или пистолет срещу въртящ се диск или неподвижна цел;\n\nд) късметчета - гадатели с мишки, морски свинчета, папагали и др.;\n\nе) папици - удряне на кегла с опъната на конец топка;\n\nж) намиране средата на шнурове, въжета, ремъци и др.;\n\nз) разиграване на три и повече карти, както и познаване на определен цвят карта и др.;\n\nи) и други забави, които по преценка на Дирекцията на българските циркове са обществено вредни хазартни игри.\n\n(Изм. - ДВ, бр. 56 от 1971 г.) Намерените в експлоатация забави и игри за развлечение, които попадат в номенклатурата на § 3 от този правилник се изземват от органите на народната милиция или народните съвети и подлежат на унищожение.\n\n4. Увеселителните забави, пътуващите цирково-естрадни трупи и илюзионисти имат за основна цел да създават развлечения и културен отдих на трудещите се, както и да съдействуват за социалистическото възпитание на нашия народ. В изпълнението на тази задача Дирекцията на българските циркове чрез Луна парк реализира приходи за собствена издръжка, за разширяване, модернизиране и техническо усъвършенствуване материалната база на държавния Луна парк, както и за социалистическо натрупване.\n\n4. Увеселителните забави, пътуващите цирково-естрадни трупи и илюзионисти имат за основна цел да създават развлечения и културен отдих на трудещите се, както и да съдействуват за социалистическото възпитание на нашия народ. В изпълнението на тази задача Дирекцията на българските циркове чрез Луна парк реализира приходи за собствена издръжка, за разширяване, модернизиране и техническо усъвършенствуване материалната база на държавния Луна парк, както и за социалистическо натрупване.\n\n5. Разпоредбите на този правилник не се отнасят за увеселителни забави и игри за развлечение, собственост на окръжните и градските народни съвети. (Доп. - ДВ, бр. 56 от 1971 г.) Забавите на народните съвети могат да бъдат само стационарни и се организират на територията на съответния народен съвет. Под стационарни забави се разбират такива забави, които са монтирани за постоянно и не подлежат въобще на преместване. Наемането под каквато и да е форма на подвижни или неподвижни забави, собственост на частни лица, от други предприятия, организации, както и народни съвети, освен от Дирекцията на българските циркове - Луна парк, е забранено. Дирекцията на българските циркове, респективно Луна парк има изключително право да работи с подвижни увеселителни забави и игри за развлечение на територията на Народна република България и по договаряне - в чужбина.\n\n5. Разпоредбите на този правилник не се отнасят за увеселителни забави и игри за развлечение, собственост на окръжните и градските народни съвети.\n\n(Доп. - ДВ, бр. 56 от 1971 г.) Забавите на народните съвети могат да бъдат само стационарни и се организират на територията на съответния народен съвет. Под стационарни забави се разбират такива забави, които са монтирани за постоянно и не подлежат въобще на преместване.\n\nНаемането под каквато и да е форма на подвижни или неподвижни забави, собственост на частни лица, от други предприятия, организации, както и народни съвети, освен от Дирекцията на българските циркове - Луна парк, е забранено.\n\nДирекцията на българските циркове, респективно Луна парк има изключително право да работи с подвижни увеселителни забави и игри за развлечение на територията на Народна република България и по договаряне - в чужбина.\n\nОргани и техните функции\n\nОргани и техните функции\n\n6. Комитетът за изкуство и култура осъществява по-горе посочените функции чрез Дирекцията на българските циркове, при съдействието и помощта на градските народни съвети за изкуство и култура, органите на народната милиция, КАТ, ДО Енергоснабдяване, отделите Търговия, Архитектура и Финансии при народните съвети и други ведомства.\n\n6. Комитетът за изкуство и култура осъществява по-горе посочените функции чрез Дирекцията на българските циркове, при съдействието и помощта на градските народни съвети за изкуство и култура, органите на народната милиция, КАТ, ДО Енергоснабдяване, отделите Търговия, Архитектура и Финансии при народните съвети и други ведомства.\n\n7. Дирекцията на българските циркове, като орган на Комитета за изкуство и култура по изпълнение на горните задачи, има следните по-важни функции: а) организира и ръководи дейността на пътуващите увеселителни забави и игри за развлечение, естрадно-цирковите трупи и трупите на илюзионистите; б) организира и следи за правилното разпределение на увеселителните забави и игри за развлечение и трупите по традиционните панаири из страната с оглед на най-пълното задоволяване нуждите на трудещите се от подобен род развлечения; в) дава указания и упражнява контрол по идейно-художествените и естетическите качества на увеселителните забави и игри за развлечение, както и програмите на пътуващите естрадно-циркови трупи, илюзионисти и др.; г) определя, съгласувано с народните съвети, подходящи места за строеж и работа на увеселителните забави и салони за изнасяне на спектаклите от цирково-естрадните трупи и трупите на илюзионистите; д) организира доставката на собствени забави и съоръжения, отговарящи на съвременните технически изисквания и нужди на трудещите се, както и вноса им от чужбина; е) планира доставката на някои видове материали, вносни и местно производство, за нуждите на увеселителните забави; ж) урежда с други страни взаимно гостуване на отделни увеселителни забави или комплекти от забави у нас или в чужбина, както и да ги внася или изнася едностранно; з) упражнява действен финансов контрол и съставя актове за нарушителите на правилника.\n\n7. Дирекцията на българските циркове, като орган на Комитета за изкуство и култура по изпълнение на горните задачи, има следните по-важни функции:\n\nа) организира и ръководи дейността на пътуващите увеселителни забави и игри за развлечение, естрадно-цирковите трупи и трупите на илюзионистите;\n\nб) организира и следи за правилното разпределение на увеселителните забави и игри за развлечение и трупите по традиционните панаири из страната с оглед на най-пълното задоволяване нуждите на трудещите се от подобен род развлечения;\n\nв) дава указания и упражнява контрол по идейно-художествените и естетическите качества на увеселителните забави и игри за развлечение, както и програмите на пътуващите естрадно-циркови трупи, илюзионисти и др.;\n\nг) определя, съгласувано с народните съвети, подходящи места за строеж и работа на увеселителните забави и салони за изнасяне на спектаклите от цирково-естрадните трупи и трупите на илюзионистите;\n\nд) организира доставката на собствени забави и съоръжения, отговарящи на съвременните технически изисквания и нужди на трудещите се, както и вноса им от чужбина;\n\nе) планира доставката на някои видове материали, вносни и местно производство, за нуждите на увеселителните забави;\n\nж) урежда с други страни взаимно гостуване на отделни увеселителни забави или комплекти от забави у нас или в чужбина, както и да ги внася или изнася едностранно;\n\nз) упражнява действен финансов контрол и съставя актове за нарушителите на правилника.\n\n8. В изпълнение на тези свои задачи и функции Дирекцията на българските циркове, в рамките на утвърдения щат, създава свои поделения Луна парк.\n\n8. В изпълнение на тези свои задачи и функции Дирекцията на българските циркове, в рамките на утвърдения щат, създава свои поделения Луна парк.\n\nОрганизация и дейност на увеселителните забави и игри за развлечения\n\nОрганизация и дейност на увеселителните забави и игри за развлечения\n\n9. Непосредственото осъществяване на дейността на увеселителните забави и игри за развлечение се извършват от лица, назначени от Дирекцията на българските циркове съгласно Кодекса на труда . Назначените в Луна парк лица се ползуват с предоставените от Кодекса на труда права.\n\n9. Непосредственото осъществяване на дейността на увеселителните забави и игри за развлечение се извършват от лица, назначени от Дирекцията на българските циркове съгласно Кодекса на труда .\n\nНазначените в Луна парк лица се ползуват с предоставените от Кодекса на труда права.\n\n10. (Отм., нова - ДВ, бр. 56 от 1971 г.) При ползуването на увеселителни забави и игри за развлечение, собственост на договорирани лица, Дирекцията на българските циркове - \"Луна парк\", заплаща на собствениците и на работещите в тях лица възнаграждение за труд, за командировки, за необходимо присъщи разходи и за наем, които се изчисляват по определени проценти от бруто реализирания приход на забавата. Под бруто реализирания приход се разбира общо реализирания приход от продажбата на билети, намален с данък върху оборота и вноските за фонд \"Военно-техническа подготовка на младежта\". Възнаграждението за труд, в това число дневни и квартирни, не може да надвишава 60%, начислено върху реализирания приход. Под реализиран приход се разбира бруто прихода, намален със следващия се данък-оборот и вноски за фонд Съдействие на отбраната. Точният размер на процентите за труд, командировки, наеми и необходимо присъщи разходи се определя ежегодно на основание на разпоредбите на този правилник от Дирекцията на българските циркове, съгласувано с Министерството на финансите; той се вписва задължително в заповедта и договора на отделните забави и игри за развлечение.\n\n10. (Отм., нова - ДВ, бр. 56 от 1971 г.) При ползуването на увеселителни забави и игри за развлечение, собственост на договорирани лица, Дирекцията на българските циркове - \"Луна парк\", заплаща на собствениците и на работещите в тях лица възнаграждение за труд, за командировки, за необходимо присъщи разходи и за наем, които се изчисляват по определени проценти от бруто реализирания приход на забавата. Под бруто реализирания приход се разбира общо реализирания приход от продажбата на билети, намален с данък върху оборота и вноските за фонд \"Военно-техническа подготовка на младежта\". Възнаграждението за труд, в това число дневни и квартирни, не може да надвишава 60%, начислено върху реализирания приход.\n\nПод реализиран приход се разбира бруто прихода, намален със следващия се данък-оборот и вноски за фонд Съдействие на отбраната.\n\nТочният размер на процентите за труд, командировки, наеми и необходимо присъщи разходи се определя ежегодно на основание на разпоредбите на този правилник от Дирекцията на българските циркове, съгласувано с Министерството на финансите; той се вписва задължително в заповедта и договора на отделните забави и игри за развлечение.\n\n11. Всички препоръки и нареждания относно художественото оформление, техническата безопасност и пр., дадени от ръководството на Дирекцията на българските циркове - Луна парк, са задължителни за назначените договорни ръководители на забавите и игрите за развлечение, независимо чия собственост са забавите. Увеселителните забави и игри за развлечение, които не отговарят на необходимите художествени, технически и културни изисквания, се спират от работа до тяхното окончателно оформление и привеждане в ред. (Нова - ДВ, бр. 56 от 1971 г.) За всички вреди, които при работа на забавата бъдат причинени на трети лица, отговарят собственикът й или пък отговорникът на същата.\n\n11. Всички препоръки и нареждания относно художественото оформление, техническата безопасност и пр., дадени от ръководството на Дирекцията на българските циркове - Луна парк, са задължителни за назначените договорни ръководители на забавите и игрите за развлечение, независимо чия собственост са забавите.\n\nУвеселителните забави и игри за развлечение, които не отговарят на необходимите художествени, технически и културни изисквания, се спират от работа до тяхното окончателно оформление и привеждане в ред.\n\n(Нова - ДВ, бр. 56 от 1971 г.) За всички вреди, които при работа на забавата бъдат причинени на трети лица, отговарят собственикът й или пък отговорникът на същата.\n\n12. (Предишен текст на § 12 - ДВ, бр. 56 от 1971 г.) Увеселителните забави и игри за развлечение пътуват по маршрут и с финансов план, определен от Дирекцията на българските циркове - Луна парк. Спазването на маршрута и изпълнението на финансовия план са основни, задължителни показатели в работата. (Нова - ДВ, бр. 56 от 1971 г.) При неизпълнение на определения финансов план - Дирекцията на българските циркове - \"Луна парк\", може да намалява процентите за труд, командировка и необходимо присъщи разходи с до 50%.\n\n12. (Предишен текст на § 12 - ДВ, бр. 56 от 1971 г.) Увеселителните забави и игри за развлечение пътуват по маршрут и с финансов план, определен от Дирекцията на българските циркове - Луна парк. Спазването на маршрута и изпълнението на финансовия план са основни, задължителни показатели в работата.\n\n(Нова - ДВ, бр. 56 от 1971 г.) При неизпълнение на определения финансов план - Дирекцията на българските циркове - \"Луна парк\", може да намалява процентите за труд, командировка и необходимо присъщи разходи с до 50%.\n\n13. Снабдяването с входни билети за собствени и наети увеселителни забави и игри за развлечение се извършва от Дирекцията на българските циркове - Луна парк, в съответствие с Наредбата за снабдяване с входни билети (Известия, бр. 58 от 1956 г.). (Изм. - ДВ, бр. 56 от 1971 г.) Данък-оборотът и вноските за фонд Съдействие на отбраната върху входните билети се внасят чрез Дирекцията на българските циркове в съответствие с разпоредбите на § 10 и 22 от този правилник. Възнагражденията, които договарящите лица ще получават за труд и за наеми, се облагат с данък върху общия доход, съответно: а) за труд - по чл. 4 от ЗДОД ; б) за наеми - по чл. 13 от ЗДОД . Начисляването и изплащането на наема става ежегодно, в края на договорирания срок с отделна ведомост. По този начин се извършва еднократно и окончателно облагане на договарящите лица и ако те нямат други приходи, подлежащи на облагане по чл. 13 от ЗДОД , не са длъжни да подават декларация по чл. 33 от ЗДОД .\n\n13. Снабдяването с входни билети за собствени и наети увеселителни забави и игри за развлечение се извършва от Дирекцията на българските циркове - Луна парк, в съответствие с Наредбата за снабдяване с входни билети (Известия, бр. 58 от 1956 г.).\n\n(Изм. - ДВ, бр. 56 от 1971 г.) Данък-оборотът и вноските за фонд Съдействие на отбраната върху входните билети се внасят чрез Дирекцията на българските циркове в съответствие с разпоредбите на § 10 и 22 от този правилник.\n\nВъзнагражденията, които договарящите лица ще получават за труд и за наеми, се облагат с данък върху общия доход, съответно:\n\nа) за труд - по чл. 4 от ЗДОД ;\n\nб) за наеми - по чл. 13 от ЗДОД .\n\nНачисляването и изплащането на наема става ежегодно, в края на договорирания срок с отделна ведомост. По този начин се извършва еднократно и окончателно облагане на договарящите лица и ако те нямат други приходи, подлежащи на облагане по чл. 13 от ЗДОД , не са длъжни да подават декларация по чл. 33 от ЗДОД .\n\n14. (Изм. - ДВ, бр. 56 от 1971 г.) Назначените със заповед лица към Дирекцията на българските циркове - \"Луна парк\", обслужващи увеселителните забави и игри за развлечение, получават за положения от тях труд процентно трудово възнаграждение от бруто реализирания приход.\n\n14. (Изм. - ДВ, бр. 56 от 1971 г.) Назначените със заповед лица към Дирекцията на българските циркове - \"Луна парк\", обслужващи увеселителните забави и игри за развлечение, получават за положения от тях труд процентно трудово възнаграждение от бруто реализирания приход.\n\n15. Процентите за труд, установени за отделните забави и игри за развлечения, се отнасят общо за всички заети в тях лица. Процентите, които ще получават отделните лица, се определят в заповедите за назначение и в договорите. Ако броят на лицата в тях е по-малък от определения, възнаграждението за труд и командировки се намалява с процент, съответствуващ с намалените бройки.\n\n15. Процентите за труд, установени за отделните забави и игри за развлечения, се отнасят общо за всички заети в тях лица.\n\nПроцентите, които ще получават отделните лица, се определят в заповедите за назначение и в договорите.\n\nАко броят на лицата в тях е по-малък от определения, възнаграждението за труд и командировки се намалява с процент, съответствуващ с намалените бройки.\n\n16. За осигуряване на нормална дейност на увеселителните забави и игри за развлечения Дирекцията на българските циркове заплаща за необходимо присъщите разходи процент от реализирания бруто приход, който се посочва задължително в заповедта за назначение и договора. Необходимо присъщите разходи за увеселителните забави и игри за развлечение са: транспорт, осветление, наем за места, поддържане на съоръженията, раздаване на премии (стоки) при експлоатация на забавите, възнаграждения за временно наети работници, плащания за монтаж и демонтаж на забавите, плащания за товарене и разтоварване, както и други разходи от подобен характер.\n\n16. За осигуряване на нормална дейност на увеселителните забави и игри за развлечения Дирекцията на българските циркове заплаща за необходимо присъщите разходи процент от реализирания бруто приход, който се посочва задължително в заповедта за назначение и договора.\n\nНеобходимо присъщите разходи за увеселителните забави и игри за развлечение са: транспорт, осветление, наем за места, поддържане на съоръженията, раздаване на премии (стоки) при експлоатация на забавите, възнаграждения за временно наети работници, плащания за монтаж и демонтаж на забавите, плащания за товарене и разтоварване, както и други разходи от подобен характер.\n\n17. В случаите, когато увеселителните забави и игри за развлечение се намират в населено място, където живее собственикът на договорираната забава, сумите, предвидени в заповедта за назначение (договора), отнасящи се за дневни и квартирни пари, не се начисляват.\n\n17. В случаите, когато увеселителните забави и игри за развлечение се намират в населено място, където живее собственикът на договорираната забава, сумите, предвидени в заповедта за назначение (договора), отнасящи се за дневни и квартирни пари, не се начисляват.\n\n18. Отговорниците на увеселителните забави и игри за развлечение задържат сумите за необходимо присъщите разходи от ежедневния оборот, получен от продажбата на входни билети по процентите, определени в изпълнение на § 16 от този правилник. Преразходът на необходимо присъщите разходи остава за сметка на отговорниците на увеселителните забави и игри за развлечение. Отговорниците на увеселителните забави и игри за развлечение са длъжни на следващия ден, след изтичане на всяко десетдневие, да превеждат по разчетната сметка на Дирекцията на българските циркове - Луна парк, реализирания бруто доход, намален с необходимо присъщите разходи, начислени по определените за това проценти.\n\n18. Отговорниците на увеселителните забави и игри за развлечение задържат сумите за необходимо присъщите разходи от ежедневния оборот, получен от продажбата на входни билети по процентите, определени в изпълнение на § 16 от този правилник.\n\nПреразходът на необходимо присъщите разходи остава за сметка на отговорниците на увеселителните забави и игри за развлечение.\n\nОтговорниците на увеселителните забави и игри за развлечение са длъжни на следващия ден, след изтичане на всяко десетдневие, да превеждат по разчетната сметка на Дирекцията на българските циркове - Луна парк, реализирания бруто доход, намален с необходимо присъщите разходи, начислени по определените за това проценти.\n\n19. Отговорниците на увеселителните забави и игри за развлечение са длъжни да водят книга за движението и количеството на входните билети, по начин и указания, съгласно утвърдена от Министерството на финансите и Дирекцията на българските циркове форма. Забранява се използуването на билети, издадени от други предприятия, учреждения и организации, освен тези, получени чрез Дирекцията на българските циркове - Луна парк. Отговорниците на увеселителните забави и игри за развлечение са длъжни да поставят на видно място табелки с текстове, подканящи гражданите да искат и вземат задължително билети, както и да ги пазят до края на забавата или играта. Броят на табелките е в зависимост от големината на забавите. (Нова - ДВ, бр. 56 от 1971 г.) Отговорниците на увеселителните забави и игри за развлечение са длъжни да регистрират пристигането си във всяко населено място при местния народен съвет - финансов отдел (служба), като платят таксата за използуване на мястото по Закона за местните данъци и такси. Регистрацията се доказва с квитанцията за платената такса и се отбелязва от финансовите органи в книгата за движението на входните билети в деня, в който почват работа.\n\n19. Отговорниците на увеселителните забави и игри за развлечение са длъжни да водят книга за движението и количеството на входните билети, по начин и указания, съгласно утвърдена от Министерството на финансите и Дирекцията на българските циркове форма.\n\nЗабранява се използуването на билети, издадени от други предприятия, учреждения и организации, освен тези, получени чрез Дирекцията на българските циркове - Луна парк.\n\nОтговорниците на увеселителните забави и игри за развлечение са длъжни да поставят на видно място табелки с текстове, подканящи гражданите да искат и вземат задължително билети, както и да ги пазят до края на забавата или играта. Броят на табелките е в зависимост от големината на забавите.\n\n(Нова - ДВ, бр. 56 от 1971 г.) Отговорниците на увеселителните забави и игри за развлечение са длъжни да регистрират пристигането си във всяко населено място при местния народен съвет - финансов отдел (служба), като платят таксата за използуване на мястото по Закона за местните данъци и такси. Регистрацията се доказва с квитанцията за платената такса и се отбелязва от финансовите органи в книгата за движението на входните билети в деня, в който почват работа.\n\n20. (Доп. - ДВ, бр. 56 от 1971 г.) При неспазване на условията и изискванията по § 11 и 12 от този правилник, както и неспазване на разпорежданията по § 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи) и § 19 (относно водене на книга за движенията на билетите и регистрацията) Дирекцията на българските циркове може едностранно да прекрати дейността на забавата.\n\n20. (Доп. - ДВ, бр. 56 от 1971 г.) При неспазване на условията и изискванията по § 11 и 12 от този правилник, както и неспазване на разпорежданията по § 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи) и § 19 (относно водене на книга за движенията на билетите и регистрацията) Дирекцията на българските циркове може едностранно да прекрати дейността на забавата.\n\nОрганизация и дейност на цирково-естрадните трупи и трупите на илюзионистите\n\nОрганизация и дейност на цирково-естрадните трупи и трупите на илюзионистите\n\n21. Непосредственото осъществяване дейността на цирково-естрадните трупи и трупите на илюзионистите се извършва от лица, назначени от Дирекцията на българските циркове по чл. 27, буква \"в\" от Кодекса на труда , със заповед за назначение или договор, в който се определят: а) финансовият отговорник на трупата - ръководител; б) участвуващите в трупата лица - изпълнители и административно-помощен персонал; в) срокът за дейността на трупата; г) маршрутът и финансовият план на трупата; д) условията за работа на трупата - определяне процентите за труд и необходимо присъщи разходи.\n\n21. Непосредственото осъществяване дейността на цирково-естрадните трупи и трупите на илюзионистите се извършва от лица, назначени от Дирекцията на българските циркове по чл. 27, буква \"в\" от Кодекса на труда , със заповед за назначение или договор, в който се определят:\n\nа) финансовият отговорник на трупата - ръководител;\n\nб) участвуващите в трупата лица - изпълнители и административно-помощен персонал;\n\nв) срокът за дейността на трупата;\n\nг) маршрутът и финансовият план на трупата;\n\nд) условията за работа на трупата - определяне процентите за труд и необходимо присъщи разходи.\n\n22. Възнаграждението за труд на всички участници в трупата не може да надвишава 40% от бруто реализирания приход. Под бруто реализиран приход се разбира общо реализираният приход от продажбата на билети, намален със следуемия се данък върху оборота. Отделните участници в трупата получават възнаграждението си за труд в процент, определен предварително в заповедта, която се издава от ръководителя на трупата при нейното оформяване. Тази заповед се одобрява от главния директор или оторизиран от него служител от Дирекцията на българските циркове. Всички участници в трупата задължително се подписват върху заповедта, с което удостоверяват, че са им известни условията, при които ще участвуват. Забележка: При включване в програмата на чуждестранни артисти, вместо процент от бруто реализирания приход, може да се уговаря и дневно бруто възнаграждение (ГАЖ).\n\n22. Възнаграждението за труд на всички участници в трупата не може да надвишава 40% от бруто реализирания приход. Под бруто реализиран приход се разбира общо реализираният приход от продажбата на билети, намален със следуемия се данък върху оборота.\n\nОтделните участници в трупата получават възнаграждението си за труд в процент, определен предварително в заповедта, която се издава от ръководителя на трупата при нейното оформяване.\n\nТази заповед се одобрява от главния директор или оторизиран от него служител от Дирекцията на българските циркове.\n\nВсички участници в трупата задължително се подписват върху заповедта, с което удостоверяват, че са им известни условията, при които ще участвуват.\n\nЗабележка: При включване в програмата на чуждестранни артисти, вместо процент от бруто реализирания приход, може да се уговаря и дневно бруто възнаграждение (ГАЖ).\n\n23. За осигуряване нормална дейност на цирково-естрадните и илюзионните трупи Дирекцията на българските циркове заплаща (признава) необходимо присъщи разходи в процент от бруто реализирания приход на трупата. Този процент не може да надвишава 35% и се отбелязва задължително в заповедта (договора) съгласно § 21 от този правилник. За необходимо присъщи разходи се смятат: наем за салони, реклама, наем за музикални инструменти, наемане на временен помощен персонал, пътни, дневни и квартирни пари на участниците, транспортни разноски и други подобни. Преразходът на необходимо присъщите разходи е за сметка на ръководителя на трупата. (Нова - ДВ, бр. 62 от 1972 г.) На илюзионни трупи с участие на животни в илюзиите Дирекцията на българските циркове, по изключение, може да заплаща (признава) необходимо-присъщи разходи в размер до 45%.\n\n23. За осигуряване нормална дейност на цирково-естрадните и илюзионните трупи Дирекцията на българските циркове заплаща (признава) необходимо присъщи разходи в процент от бруто реализирания приход на трупата. Този процент не може да надвишава 35% и се отбелязва задължително в заповедта (договора) съгласно § 21 от този правилник.\n\nЗа необходимо присъщи разходи се смятат: наем за салони, реклама, наем за музикални инструменти, наемане на временен помощен персонал, пътни, дневни и квартирни пари на участниците, транспортни разноски и други подобни.\n\nПреразходът на необходимо присъщите разходи е за сметка на ръководителя на трупата.\n\n(Нова - ДВ, бр. 62 от 1972 г.) На илюзионни трупи с участие на животни в илюзиите Дирекцията на българските циркове, по изключение, може да заплаща (признава) необходимо-присъщи разходи в размер до 45%.\n\n24. Дирекцията на българските циркове съставя компетентна комисия, която преглежда предложената програма на трупата, като при одобрението й съставя протокол, в който изрично описва номерата и имената на изпълнителите. Ръководителят на трупата е задължен да пътува и изнася програмата така, както е одобрена и приета от комисията. Той е длъжен да пътува по предварително одобрен маршрут, който е отбелязан в заповедта (договора), съгласно § 21 от този правилник. Всички указания, препоръки и нареждания относно програмата, състава и маршрута на трупата, давани от страна на Дирекцията на българските циркове, са задължителни за ръководителя на трупата.\n\n24. Дирекцията на българските циркове съставя компетентна комисия, която преглежда предложената програма на трупата, като при одобрението й съставя протокол, в който изрично описва номерата и имената на изпълнителите.\n\nРъководителят на трупата е задължен да пътува и изнася програмата така, както е одобрена и приета от комисията. Той е длъжен да пътува по предварително одобрен маршрут, който е отбелязан в заповедта (договора), съгласно § 21 от този правилник.\n\nВсички указания, препоръки и нареждания относно програмата, състава и маршрута на трупата, давани от страна на Дирекцията на българските циркове, са задължителни за ръководителя на трупата.\n\n25. Параграф 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи), както и § 19 (относно водене на книга за движението на билетите) са задължителни и за ръководителите на цирково-естрадните и илюзионните трупи.\n\n25. Параграф 13 (относно снабдяването с входни билети), § 18 (относно отчитането и внасянето на реализираните приходи), както и § 19 (относно водене на книга за движението на билетите) са задължителни и за ръководителите на цирково-естрадните и илюзионните трупи.\n\n26. При неспазване на разпорежданията на предходните два параграфа, както и при понижаване на качеството на програмата, Дирекцията на българските циркове може едностранно да прекрати дейността на трупата.\n\n26. При неспазване на разпорежданията на предходните два параграфа, както и при понижаване на качеството на програмата, Дирекцията на българските циркове може едностранно да прекрати дейността на трупата.\n\nСанкции и други разпореждания\n\nСанкции и други разпореждания\n\n27. Указания по приложението на този правилник по отношение договарянето, организацията, провеждане работата на увеселителните забави, игри за развлечение, естрадно-цирковите и илюзионните трупи се дават от Дирекцията на българските циркове - Луна парк, а по финансовите и данъчни въпроси - от Министерството на финансите.\n\n27. Указания по приложението на този правилник по отношение договарянето, организацията, провеждане работата на увеселителните забави, игри за развлечение, естрадно-цирковите и илюзионните трупи се дават от Дирекцията на българските циркове - Луна парк, а по финансовите и данъчни въпроси - от Министерството на финансите.\n\n28. Нарушителите на този правилник се наказват по реда на Закона за административните нарушения и наказания и по чл. 26 и 27 от Закона за данък върху оборота , ако не подлежат на друго по-тежко наказание. Нарушенията се констатират с актове, съставени от финансовите органи и от органите на Комитета за изкуство и култура и Дирекцията на българските циркове. Наказателните постановления се издават от началника на окръжния финансов отдел или от Комитета за изкуство и култура, респективно от директора на българските циркове, в зависимост от това чий орган е съставил акта. Наложените глоби се събират по реда на Наредбата за събиране на държавните вземания (ДВ, бр. 67 от 1963 г.). Този правилник се издава на основание на Разпореждане № 566 на Министерския съвет, обнародвано в Известия, бр. 37 от 23 април 1959 г., и отменя Правилника за работата по организиране на забавите, развлеченията, пътуващите естрадни трупи на циркови артисти, илюзионисти и др. (Известия, бр. 54 от 1959 г.). Правилникът влиза в сила от деня на обнародването му в Държавен вестник.\n\n28. Нарушителите на този правилник се наказват по реда на Закона за административните нарушения и наказания и по чл. 26 и 27 от Закона за данък върху оборота , ако не подлежат на друго по-тежко наказание. Нарушенията се констатират с актове, съставени от финансовите органи и от органите на Комитета за изкуство и култура и Дирекцията на българските циркове.\n\nНаказателните постановления се издават от началника на окръжния финансов отдел или от Комитета за изкуство и култура, респективно от директора на българските циркове, в зависимост от това чий орган е съставил акта.\n\nНаложените глоби се събират по реда на Наредбата за събиране на държавните вземания (ДВ, бр. 67 от 1963 г.).\n\nТози правилник се издава на основание на Разпореждане № 566 на Министерския съвет, обнародвано в Известия, бр. 37 от 23 април 1959 г., и отменя Правилника за работата по организиране на забавите, развлеченията, пътуващите естрадни трупи на циркови артисти, илюзионисти и др. (Известия, бр. 54 от 1959 г.).\n\nПравилникът влиза в сила от деня на обнародването му в Държавен вестник.\n\n| ↑ нагоре | ← назад | пълна версия"
}