{
  "ldoc_id": "2135594230",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135594230",
  "list_title": "Правилник на столичен общински съвет за организацията и дейността на общинския гаранционен фонд за малки и средни предприятия на столична община",
  "law_title": "Правилник на столичен общински съвет за организацията и дейността на общинския гаранционен фонд за малки и средни предприятия на столична община",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИЯ ГАРАНЦИОНЕН ФОНД ЗА МАЛКИ И СРЕДНИ ПРЕДПРИЯТИЯ НА СТОЛИЧНА ОБЩИНА Приет с Решение № 109 на СОС по Протокол № 41 от 02.03.2005 г.; изм. с Решение № 43 по Протокол № 5 от 17.01.2008 г., изм. с Решение № 224 по Протокол № 38 от 16.04.2009 г. , изм. и доп. с Решение № 613 по Протокол № 76 от 04.11.2010 г. , изм. и доп. с Решение № 321 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г., в сила от 15.04.2024 г. Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=83 Раздел I. Общи положения Чл. 1. (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Този правилник урежда организацията и дейността на Общинския Гаранционен Фонд за малки и средни предприятия (ОГФМСП), учреден с Решение № 109 по Протокол № 41/2.03.2005 г. на Столичен Общински Съвет (СОС), съгласно чл. 58а от Закона за местното самоуправление и местната администрация и § 3 от Допълнителните разпоредби към Закона за приватизация и следприватизационен контрол (ЗПСК). Чл. 2. (1) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) ОГФМСП е специализиран орган на СОС, управляващ приходите по чл. 10, ал. 2 от ЗПСК , а именно - 10 на сто от паричните постъпления от приватизацията на общинското участие в капитала на търговски дружества, на обособени части от имуществото на еднолични търговски дружества с общинско участие в капитала, както и на обекти по чл. 1, ал. 2, т. 6 от ЗПСК . (2) Освен приходите по ал. 1, СОС може да предвиди и други приходи във ОГФМСП, привлечени но проекти, осъществени съвместно с Агенция за малки и средни предприятия, институции и фондове на Европейския съюз и други донори. Раздел II. Мисия и цели на Общинския гаранционен фонд за малки и средни предприятия (Загл. изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 3. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Мисията на Общинския гаранционен фонд за малки и средни предприятия е да провежда политиката на Столична община за подпомагане на малкия и среден бизнес и стимулиране на предприемачеството на нейна територия. Чл. 4. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Дейността на Общинския гаранционен фонд за малки и средни предприятия е насочена към постигането на следните цели: 1. съдействие и подпомагане на реализацията на Общинския план за развитие на столицата. Съдействие за изпълнение на Лисабонската стратегия на Европейския съюз за провеждане на политика за насърчаване на малкия и средния бизнес и подобряване на условията за неговата дейност; 2. предприемане и осъществяване на инициативи за популяризиране на столицата и привличане на инвестиции за малки и средни предприятия; 3. подобряване на условията за предприемачески инициативи в столицата; 4. съдействие за финансова подкрепа на малки и средни предприятия в столичния град и улесняване на достъпа им до структурните фондове на Европейския съюз чрез оперативните програми; 5. повишаване на качеството на информационната среда на малки и средни предприятия в столицата. Чл. 5. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Целите на Общинския гаранционен фонд за малки и средни предприятия се реализират чрез следните дейности: 1. разработване на схеми за гарантиране на кредити за малки и средни фирми. Гарантиране на част от кредитния риск по кредити, предоставени целево от финансови институции на малки и средни предприятия, регистрирани или развиващи дейността си на територията на Столична община; 2. сключване на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни фирми; 3. издаване на гаранции в полза на Столична община и нейните структури при кандидатстване по различни международни и национални програми и проекти, в това число и такива финансирани от Европейските структурни фондове. Тези гаранции не могат да бъдат за сметка на приходите от приватизация, а само до размера на други приходи на фонда; 4. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) предоставяне заемообразно на Столична община на свободни парични средства при възникване на временен недостиг в бюджета на общината при условия, определени от СОС; 5. анализ и наблюдение състоянието на малкия и среден бизнес на територията на Столична община; 6. взаимодействие с организации и сдружения на малкия и среден бизнес, както и разработване на целеви предложения и програми за сътрудничество с органи на Европейския съюз и други институции по проблеми на малкия бизнес; 7. целеви консултации за подпомагане на малкия и среден бизнес. Предоставяне на информация и съдействие за осъществяване на делови контакти в страната и чужбина; 8. събиране на информация, проучване на добри практики от други столици и градове, анализи и прогнози по текущи общински проблеми възложени от Столична община; 9. организация или съдействие при организирането на местни обществени мероприятия като семинари, работни срещи, изложби, панаири и други подобни за популяризиране на столичния бизнес; 10. участие в създаването и управлението на фондове за рисков капитал, фондове за микрокредитиране и други инициативи на Столична община. Раздел III. Статут и структура на ОГФМСП. Органи, начин на управление и отговорности (Загл. изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Чл. 6. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) ОГФМСП е със статут на специализиран орган на СОС, обособен в самостоятелно структурно звено. Чл. 7. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Структурата на ОГФМСП се приема от Съвета за управление на общинския гаранционен фонд и включва отделните административни звена във фонда. Чл. 8. (1) (Предишен текст на чл. 5 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 6 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Органите на управление на ОГФМСП са: 1. Столичният Общински Съвет; 2. Съвет за управление на общинския гаранционен фонд /СУО1 Ф/; 3. Управител. (2) (Нова - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Оперативното управление на ОГФМСП се извършва от Управителя, в съответствие с решенията на СУОГФ. Чл. 9. (Предишен текст на чл. 6 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 7 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Столичният Общински Съвет: 1. (предишен текст на чл. 5, ал. 1 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема, изменя и допълва правилника за организацията и работата на ОГФМСП; 2. утвърждава: Годишната програма, бюджета, годишната план-сметка за покриване разходите по изпълнение на годишната програма па ОГФМСП и годишния отчет за дейността на ОГФМСП 3. избира и освобождава членовете на Съвета за управление и Управителя на Общинския Гаранционен Фонд. Решението се взема с мнозинство от повече от половината от общия брой на съветниците; 4. контролира цялостната дейност на ОГФМСП; 5. (нова - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема решения за издаване на гаранциите и заемите по чл. 5, т. 3 и т. 4 . Чл. 10. (Изм. - Решение № 43 по Протокол № Протокол № 5 от 17.01.2008 г ., предишен текст на чл. 7 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 8 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Съветът за управление на Общинския гаранционен фонд е в състав от 5 члена - общински съветници, избрани от Столичния общински съвет. Чл. 11. (Предишен текст на чл. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 9 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Съветът за управление на Общинския Гаранционен Фонд: 1. подпомага Управителя при реализирането на целите на ОГФМСП; 2. внася за утвърждаване от СОС: Годишната програма, бюджет и годишната план-сметка за покриване на разходите по изпълнение на Годишната програма за дейността на ОГФМСП и годишния отчет за дейността на ОГФМСП; 3. приема структурата, правила за работата и правила за работната заплата и допълнителното материално стимулиране в системата на ОГФМСП; 4. (предишна т. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) одобрява проектите на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 5. (предишна т. 4 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) осъществява общ контрол на дейността на Управителя и следи за точното изпълнение на правилата за работа на ОГФМСП; 6. (предишна т. 5, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава броя и състава на ежегодно необходимите специалисти за оперативно-техническата работа, свързана с функционирането на Общинския гаранционен фонд за малки и средни предприятия, предложени от управителя; 7. (предишна т. 6, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) създава Специализиран съвет за ръководство на дейността по целево консултиране на малки и средни фирми, който се състои от 11 души и избира членовете му. Специализираният съвет работи без възнаграждение. 8. (предишна т. 7, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава 2 специалисти за оперативно-техническата работа, свързана с функционирането на Специализирания съвет за ръководство на дейността по целево консултиране на малки и средни фирми, които са предложени от Управителя; 9. прави мотивирани предложения във връзка с дейността си пред Столичния Общински Съвет, които се внасят в СОС с Докладни записки, подписани от Председателя и Управителя; 10. одобрява предложените от Управителя на ОГФМСП правила и срокове за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия; 11. одобрява предложенията за експерти по целево консултиране на малките и средни фирми; 12. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) за членовете на СУОГФ се прилага чл. 22в, ал. 2 от ЗПСК . (2) Предложения за гаранции за кредити на фирми пред СУОГФ могат да се правят от общинските съветници, членовете на СУОГФ, Кмета, Зам.-кметовете, Секретаря на Столична Община и районните кметове. Чл. 12. (Предишен текст на чл. 9 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 10 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) СУОГФ избира от състава си председател и заместник-председател. Председателят на СУОГФ ръководи заседанията на съвета. При отсъствие на председателя, неговите функции се изпълняват от заместник-председателя. Чл. 13. (Предишен текст на чл. 10 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 11 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) СУОГФ се събира редовно на заседания най-малко един път месечно и взема решения, ако присъстват повече от половината от членовете на съвета. (2) Заседанията се свикват от председателя на СУОГФ, по искане на една трета от членовете на СУОГФ или по предложение на Управителя. (3) Решенията на СУОГФ се приемат с обикновено мнозинство от общия брой на членовете на СУОГФ. (4) Управителят на ОГФМСП присъства на заседанията на СУОГФ с право на глас. (5) На заседанията на СУОГФ се водят протоколи, които се подписват от протоколчик, присъстващите членове на СУОГФ и Управителя. (6) (Нова - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията. Чл. 14. (Предишен текст на чл. 11, доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 12 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Специализираният съвет за целево консултиране на малки и средни фирми се ръководи от управителя, провежда заседания при необходимост, провежда заседание най-малко един път месечно и взема решения, ако присъствуват повече от половината от членовете на съвета. Чл. 15. (Предишен текст на чл. 12 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 13 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят на ОГФМСП работи въз основа на договор за управление, който се подписва от Председателя на СУОГФ, сключен на основание решението на СОС за неговия избор. Чл. 16. (Предишен текст на чл. 13 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 14 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят: 1. (доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) представлява Общинския гаранционен фонд за малки и средни предприятия и осъществява текущо оперативно ръководство на дейността на ОГФМСП; 2. подготвя и внася за одобрение от СУОГФ правилата за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия. 3. подготвя и внася за одобрение до Съвета за управление на Общински гаранционен фонд /СУОГФ/ Годишната програма и бюджет на ОГФМСП, съобразени с приходоизточниците по чл. 2 и други приходоизточници; 4. прави предложение до СУОГФ за годишната план-сметка за покриване разходите по изпълнение на годишната програма на ОГФМСП; 5. изготвя годишни отчети за изпълнение на годишната програма на ОГФМСП; 6. внася доклади, отчети, предложения и материали в СУОГФ; 7. съдейства за сътрудничество и привличане на средства от Европейски и други международни институции и организации за насърчаване на МСП; 8. подпомага за участието в програми на ЕС и други международни институции по проблемите на малкия и среден бизнес; 9. осъществява взаимодействие с Агенцията за малки и средни предприятия, БТПП, БСК, националните сдружения за малък и среден бизнес, международни институции и др. институции; 10. подготвя проекти на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 11. подписва всички платежни документи по разплащанията и прехвърляне на средства от ОГФМСП; 12. организира и контролира воденето на книгите на ОГФМСП; 13. организира получаването и предоставянето на информация от и на общински и държавни институции по въпросите, свързани с работата на ОГФМСП; 14. организира проучването на състоянието и нуждите на малкия и среден бизнес на територията на Столична община; 15. предлага на СУОГФ за одобрение кандидатурите за специалисти на ОГФМСП и сключва договори с тях. Чл. 17. (Предишен текст на чл. 14 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 15 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Членовете на СУОГФ и Управителят се освобождават предсрочно от заеманата длъжност при: 1. подаване на оставка пред СОС; 2. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. напускане на заеманата длъжност; 4. системни нарушения на задълженията си по Правилника; 5. осъждане на лишаване от свобода с влязла в сила присъда; 6. смърт. (2) До изтичането на мандата на СУОГФ, освободените места се попълват от органа, който е избрал освободения член. Чл. 18. (Предишен текст на чл. 15 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 16 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП ръководи и назначава специалистите на ОГФМСП. (2) За отделни проучвания, разработки и експертни заключения, необходими за работата на ОГФМСП, Управителят може да сключва граждански договори с консултанти и експерти. Чл. 19. (Предишен текст на чл. 16 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 17 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) (Изм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) За своята дейност по функциониране на ОГФМСП, Управителят на ОГФМСП и специалистите на Фонда получават възнаграждение за сметка на ОГФМСП. (2) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г ., в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) Възнаграждението на Управителя на ОГФМСП се определя от СУОГФ. (4) Възнаграждението на специалистите на ОГФМСП се определя от Управителя. (5) Възнагражденията по предходните алинеи се изплащат на основание заповед на Управителя на ОГФМСП. Чл. 20. (Предишен текст на чл. 17 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 18 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Разходите за дейността по изпълнение на годишната програма на ОГФМСП се осигуряват от средствата на фонда, на основата на утвърдена от Столичен общински съвет годишна план-сметка. Раздел IV. Отчетност и контрол Чл. 21. (Предишен текст на чл. 18 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 19 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Годишната програма, бюджета и годишната план-сметка се предлагат от Управителя, приема се от СУОГФ и се утвърждава от Столичния общински съвет. Чл. 22. (Предишен текст на чл. 19 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Банковите сметки на ОГФМСП са отделни от другите сметки на Столична община. Чл. 23. (Предишен текст на чл. 20 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Счетоводното обслужване на ОГФМСП се извършва от счетоводител на Фонда. Чл. 24. (Предишен текст на чл. 21 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 22 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички платежни документи по разплащанията и прехвърляне на средства от сметките на ОГФМСП, се подписват от Управителя и счетоводителя на ОГФМСП. Чл. 25. (Предишен текст на чл. 22 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 23 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Контролът върху дейността на ОГФМСП се осъществява от СУОГФ и Столичния Общински Съвет чрез годишни отчети за дейността на ОГФМСП, които съдържат: А/ Обем на постъпилите във Фонда средства; Б/ Брой на всички, утвърдени от СУОГФ, предложения за поемането на част от кредитните рискове по отпуснати от търговски банки и други финансови институции кредити. В/ Опис на всички гаранции, по които при реализиран кредитен риск /при непогасяване на получени от малките и средни предприятия кредити/ от ОГФМСП са направени разходи; Г/ Разходи за техническото обезпечаване и външни услуги по изпълнение годишната програма ОГФМСП; Д/ Други важни обстоятелства и данни, свързани с дейността па ОГФМСП: (2) По решение на СОС по всяко време могат да се изискват от Управителя на ОГФМСП данни и информация, свързани с воденето на книгите и кореспонденцията на ОГФМСП, спазването на сроковете, последователността и реда на разглеждането на отправените към Фонда искания за поемане на части от кредитния риск, както и всякакви други данни и информация за дейността на ОГФМСП. Чл. 26. (Предишен текст на чл. 23 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 24 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП организира воденето на следната документация: 1. Регистър на постъпилите искания към ОГФМСП; 2. Регистър на одобрените гаранции; 3. Протоколна книга за решенията на органите на управление на ОГФМСП; 4. Дневник за входяща и изходяща кореспонденция на ОГФМСП; (2) Управителят на ОГФМСП организира и поддържа неговия архив, който съдържа всички отчети, доклади, счетоводни баланси, досиета на одобрените и отхвърлени искания за даване на гаранции и всички документи, свързани с тях, както и други документи, касаещи дейността на ОГФМСП. Раздел V. Инвестиции (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 27. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 25 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Общинският гаранционен фонд за малки и средни предприятия инвестира паричните си средства като се стреми да минимизира различните финансови рискове (валутен, лихвен, инфлационен, кредитен риск и др.) и при спазване на следните принципи: 1. вложения в предимно нискорискови финансови инструменти, диверсификация на инвестициите и на контрагентите; 2. постигане на оптимална доходност; 3. поддържане на добра текуща ликвидност. (2) Нискорискови инвестиции са: 1. ценни книжа, издадени или гарантирани от държавата (ДЦК), деноминирани в лева и евро; 2. краткосрочните репо - сделки с ДЦК; 3. депозити в банки в лева и евро; 4. ценни книжа с инвестиционен кредитен рейтинг. Раздел VI. Конфликт на интереси (Предишен раздел V - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 28. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г., изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) (1) Лице, заемащо публична длъжност в ОГФМСП по смисъла на чл. 6 и § 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество , не може да изпълнява правомощията или задълженията си по служба в частен интерес. (2) Частен интерес е всяка облага от материален или нематериален характер за лице, заемащо публична длъжност, или за свързани с него лица, включително всяко поето задължение. (3) Облага е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. (4) Свързани лица по смисъла на ал. 2 са лицата, посочени в § 1, т. 15 от Допълнителните разпоредби на ЗПКОНПИ. Чл. 29. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Лицата, които заемат публични длъжности в ОГФМСП подават декларациите по чл. 12 от ЗПРКИ , по образец. Чл. 30. (Предишен текст на чл. 24 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 26 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички, ангажирани със създаването, управлението и функционирането на ОГФМСП лица, както и членовете на техните семейства, нямат право да се възползват от привилегиите и ресурсите на общинския гаранционен фонд за малки и средни предприятия. Раздел VII. Конфиденциалност (Предишен раздел VІ - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 31. (Предишен текст на чл. 25 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 27 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички обстоятелства и данни свързани с условията, цените и плащанията по сделките на ОГФМСП, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на ОГФМСП, както и привлечените служители на общинската администрация и наетите външни експерти, се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на ОГФМСП. Преходни и Заключителни разпоредби § 1. По смисъла на този Правилник \"Малки и средни предприятия\" и \"дребен и среден бизнес\" е понятието, дадено в чл. 3 от Закона за малки и средни предприятия ; § 2. Този правилник отменя Правилника за организацията и работата на Общинския гаранционен фонд за малки и средни предприятия, приет от СОС с решение № 7, протокол № 39 от 17.06. 2002 г., променян с решение на СОС № 11, протокол № 56 от 6.08.2003 г. § 3. Настоящият правилник е приет с Решение № 109 по Протокол № 41 от 02.03.2005 г. на Столичен общински съвет. § 4. (Нов - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Разпоредбата на чл. 19, ал. 2 от Правилника влиза в сила от 01.10.2020 г. § 5. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Изменението на чл. 19, ал. 1 и отмяната на чл. 19, ал. 2 влиза в сила от 15.04.2024 година.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИЯ ГАРАНЦИОНЕН ФОНД ЗА МАЛКИ И СРЕДНИ ПРЕДПРИЯТИЯ НА СТОЛИЧНА ОБЩИНА Приет с Решение № 109 на СОС по Протокол № 41 от 02.03.2005 г.; изм. с Решение № 43 по Протокол № 5 от 17.01.2008 г., изм. с Решение № 224 по Протокол № 38 от 16.04.2009 г. , изм. и доп. с Решение № 613 по Протокол № 76 от 04.11.2010 г. , изм. и доп. с Решение № 321 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г., в сила от 15.04.2024 г. Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=83 Раздел I. Общи положения Чл. 1. (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Този правилник урежда организацията и дейността на Общинския Гаранционен Фонд за малки и средни предприятия (ОГФМСП), учреден с Решение № 109 по Протокол № 41/2.03.2005 г. на Столичен Общински Съвет (СОС), съгласно чл. 58а от Закона за местното самоуправление и местната администрация и § 3 от Допълнителните разпоредби към Закона за приватизация и следприватизационен контрол (ЗПСК). Чл. 2. (1) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) ОГФМСП е специализиран орган на СОС, управляващ приходите по чл. 10, ал. 2 от ЗПСК , а именно - 10 на сто от паричните постъпления от приватизацията на общинското участие в капитала на търговски дружества, на обособени части от имуществото на еднолични търговски дружества с общинско участие в капитала, както и на обекти по чл. 1, ал. 2, т. 6 от ЗПСК . (2) Освен приходите по ал. 1, СОС може да предвиди и други приходи във ОГФМСП, привлечени но проекти, осъществени съвместно с Агенция за малки и средни предприятия, институции и фондове на Европейския съюз и други донори. Раздел II. Мисия и цели на Общинския гаранционен фонд за малки и средни предприятия (Загл. изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 3. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Мисията на Общинския гаранционен фонд за малки и средни предприятия е да провежда политиката на Столична община за подпомагане на малкия и среден бизнес и стимулиране на предприемачеството на нейна територия. Чл. 4. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Дейността на Общинския гаранционен фонд за малки и средни предприятия е насочена към постигането на следните цели: 1. съдействие и подпомагане на реализацията на Общинския план за развитие на столицата. Съдействие за изпълнение на Лисабонската стратегия на Европейския съюз за провеждане на политика за насърчаване на малкия и средния бизнес и подобряване на условията за неговата дейност; 2. предприемане и осъществяване на инициативи за популяризиране на столицата и привличане на инвестиции за малки и средни предприятия; 3. подобряване на условията за предприемачески инициативи в столицата; 4. съдействие за финансова подкрепа на малки и средни предприятия в столичния град и улесняване на достъпа им до структурните фондове на Европейския съюз чрез оперативните програми; 5. повишаване на качеството на информационната среда на малки и средни предприятия в столицата. Чл. 5. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Целите на Общинския гаранционен фонд за малки и средни предприятия се реализират чрез следните дейности: 1. разработване на схеми за гарантиране на кредити за малки и средни фирми. Гарантиране на част от кредитния риск по кредити, предоставени целево от финансови институции на малки и средни предприятия, регистрирани или развиващи дейността си на територията на Столична община; 2. сключване на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни фирми; 3. издаване на гаранции в полза на Столична община и нейните структури при кандидатстване по различни международни и национални програми и проекти, в това число и такива финансирани от Европейските структурни фондове. Тези гаранции не могат да бъдат за сметка на приходите от приватизация, а само до размера на други приходи на фонда; 4. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) предоставяне заемообразно на Столична община на свободни парични средства при възникване на временен недостиг в бюджета на общината при условия, определени от СОС; 5. анализ и наблюдение състоянието на малкия и среден бизнес на територията на Столична община; 6. взаимодействие с организации и сдружения на малкия и среден бизнес, както и разработване на целеви предложения и програми за сътрудничество с органи на Европейския съюз и други институции по проблеми на малкия бизнес; 7. целеви консултации за подпомагане на малкия и среден бизнес. Предоставяне на информация и съдействие за осъществяване на делови контакти в страната и чужбина; 8. събиране на информация, проучване на добри практики от други столици и градове, анализи и прогнози по текущи общински проблеми възложени от Столична община; 9. организация или съдействие при организирането на местни обществени мероприятия като семинари, работни срещи, изложби, панаири и други подобни за популяризиране на столичния бизнес; 10. участие в създаването и управлението на фондове за рисков капитал, фондове за микрокредитиране и други инициативи на Столична община. Раздел III. Статут и структура на ОГФМСП. Органи, начин на управление и отговорности (Загл. изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Чл. 6. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) ОГФМСП е със статут на специализиран орган на СОС, обособен в самостоятелно структурно звено. Чл. 7. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Структурата на ОГФМСП се приема от Съвета за управление на общинския гаранционен фонд и включва отделните административни звена във фонда. Чл. 8. (1) (Предишен текст на чл. 5 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 6 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Органите на управление на ОГФМСП са: 1. Столичният Общински Съвет; 2. Съвет за управление на общинския гаранционен фонд /СУО1 Ф/; 3. Управител. (2) (Нова - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Оперативното управление на ОГФМСП се извършва от Управителя, в съответствие с решенията на СУОГФ. Чл. 9. (Предишен текст на чл. 6 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 7 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Столичният Общински Съвет: 1. (предишен текст на чл. 5, ал. 1 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема, изменя и допълва правилника за организацията и работата на ОГФМСП; 2. утвърждава: Годишната програма, бюджета, годишната план-сметка за покриване разходите по изпълнение на годишната програма па ОГФМСП и годишния отчет за дейността на ОГФМСП 3. избира и освобождава членовете на Съвета за управление и Управителя на Общинския Гаранционен Фонд. Решението се взема с мнозинство от повече от половината от общия брой на съветниците; 4. контролира цялостната дейност на ОГФМСП; 5. (нова - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема решения за издаване на гаранциите и заемите по чл. 5, т. 3 и т. 4 . Чл. 10. (Изм. - Решение № 43 по Протокол № Протокол № 5 от 17.01.2008 г ., предишен текст на чл. 7 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 8 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Съветът за управление на Общинския гаранционен фонд е в състав от 5 члена - общински съветници, избрани от Столичния общински съвет. Чл. 11. (Предишен текст на чл. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 9 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Съветът за управление на Общинския Гаранционен Фонд: 1. подпомага Управителя при реализирането на целите на ОГФМСП; 2. внася за утвърждаване от СОС: Годишната програма, бюджет и годишната план-сметка за покриване на разходите по изпълнение на Годишната програма за дейността на ОГФМСП и годишния отчет за дейността на ОГФМСП; 3. приема структурата, правила за работата и правила за работната заплата и допълнителното материално стимулиране в системата на ОГФМСП; 4. (предишна т. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) одобрява проектите на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 5. (предишна т. 4 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) осъществява общ контрол на дейността на Управителя и следи за точното изпълнение на правилата за работа на ОГФМСП; 6. (предишна т. 5, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава броя и състава на ежегодно необходимите специалисти за оперативно-техническата работа, свързана с функционирането на Общинския гаранционен фонд за малки и средни предприятия, предложени от управителя; 7. (предишна т. 6, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) създава Специализиран съвет за ръководство на дейността по целево консултиране на малки и средни фирми, който се състои от 11 души и избира членовете му. Специализираният съвет работи без възнаграждение. 8. (предишна т. 7, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава 2 специалисти за оперативно-техническата работа, свързана с функционирането на Специализирания съвет за ръководство на дейността по целево консултиране на малки и средни фирми, които са предложени от Управителя; 9. прави мотивирани предложения във връзка с дейността си пред Столичния Общински Съвет, които се внасят в СОС с Докладни записки, подписани от Председателя и Управителя; 10. одобрява предложените от Управителя на ОГФМСП правила и срокове за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия; 11. одобрява предложенията за експерти по целево консултиране на малките и средни фирми; 12. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) за членовете на СУОГФ се прилага чл. 22в, ал. 2 от ЗПСК . (2) Предложения за гаранции за кредити на фирми пред СУОГФ могат да се правят от общинските съветници, членовете на СУОГФ, Кмета, Зам.-кметовете, Секретаря на Столична Община и районните кметове. Чл. 12. (Предишен текст на чл. 9 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 10 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) СУОГФ избира от състава си председател и заместник-председател. Председателят на СУОГФ ръководи заседанията на съвета. При отсъствие на председателя, неговите функции се изпълняват от заместник-председателя. Чл. 13. (Предишен текст на чл. 10 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 11 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) СУОГФ се събира редовно на заседания най-малко един път месечно и взема решения, ако присъстват повече от половината от членовете на съвета. (2) Заседанията се свикват от председателя на СУОГФ, по искане на една трета от членовете на СУОГФ или по предложение на Управителя. (3) Решенията на СУОГФ се приемат с обикновено мнозинство от общия брой на членовете на СУОГФ. (4) Управителят на ОГФМСП присъства на заседанията на СУОГФ с право на глас. (5) На заседанията на СУОГФ се водят протоколи, които се подписват от протоколчик, присъстващите членове на СУОГФ и Управителя. (6) (Нова - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията. Чл. 14. (Предишен текст на чл. 11, доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 12 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Специализираният съвет за целево консултиране на малки и средни фирми се ръководи от управителя, провежда заседания при необходимост, провежда заседание най-малко един път месечно и взема решения, ако присъствуват повече от половината от членовете на съвета. Чл. 15. (Предишен текст на чл. 12 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 13 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят на ОГФМСП работи въз основа на договор за управление, който се подписва от Председателя на СУОГФ, сключен на основание решението на СОС за неговия избор. Чл. 16. (Предишен текст на чл. 13 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 14 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят: 1. (доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) представлява Общинския гаранционен фонд за малки и средни предприятия и осъществява текущо оперативно ръководство на дейността на ОГФМСП; 2. подготвя и внася за одобрение от СУОГФ правилата за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия. 3. подготвя и внася за одобрение до Съвета за управление на Общински гаранционен фонд /СУОГФ/ Годишната програма и бюджет на ОГФМСП, съобразени с приходоизточниците по чл. 2 и други приходоизточници; 4. прави предложение до СУОГФ за годишната план-сметка за покриване разходите по изпълнение на годишната програма на ОГФМСП; 5. изготвя годишни отчети за изпълнение на годишната програма на ОГФМСП; 6. внася доклади, отчети, предложения и материали в СУОГФ; 7. съдейства за сътрудничество и привличане на средства от Европейски и други международни институции и организации за насърчаване на МСП; 8. подпомага за участието в програми на ЕС и други международни институции по проблемите на малкия и среден бизнес; 9. осъществява взаимодействие с Агенцията за малки и средни предприятия, БТПП, БСК, националните сдружения за малък и среден бизнес, международни институции и др. институции; 10. подготвя проекти на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 11. подписва всички платежни документи по разплащанията и прехвърляне на средства от ОГФМСП; 12. организира и контролира воденето на книгите на ОГФМСП; 13. организира получаването и предоставянето на информация от и на общински и държавни институции по въпросите, свързани с работата на ОГФМСП; 14. организира проучването на състоянието и нуждите на малкия и среден бизнес на територията на Столична община; 15. предлага на СУОГФ за одобрение кандидатурите за специалисти на ОГФМСП и сключва договори с тях. Чл. 17. (Предишен текст на чл. 14 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 15 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Членовете на СУОГФ и Управителят се освобождават предсрочно от заеманата длъжност при: 1. подаване на оставка пред СОС; 2. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. напускане на заеманата длъжност; 4. системни нарушения на задълженията си по Правилника; 5. осъждане на лишаване от свобода с влязла в сила присъда; 6. смърт. (2) До изтичането на мандата на СУОГФ, освободените места се попълват от органа, който е избрал освободения член. Чл. 18. (Предишен текст на чл. 15 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 16 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП ръководи и назначава специалистите на ОГФМСП. (2) За отделни проучвания, разработки и експертни заключения, необходими за работата на ОГФМСП, Управителят може да сключва граждански договори с консултанти и експерти. Чл. 19. (Предишен текст на чл. 16 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 17 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) (Изм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) За своята дейност по функциониране на ОГФМСП, Управителят на ОГФМСП и специалистите на Фонда получават възнаграждение за сметка на ОГФМСП. (2) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г ., в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) Възнаграждението на Управителя на ОГФМСП се определя от СУОГФ. (4) Възнаграждението на специалистите на ОГФМСП се определя от Управителя. (5) Възнагражденията по предходните алинеи се изплащат на основание заповед на Управителя на ОГФМСП. Чл. 20. (Предишен текст на чл. 17 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 18 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Разходите за дейността по изпълнение на годишната програма на ОГФМСП се осигуряват от средствата на фонда, на основата на утвърдена от Столичен общински съвет годишна план-сметка. Раздел IV. Отчетност и контрол Чл. 21. (Предишен текст на чл. 18 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 19 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Годишната програма, бюджета и годишната план-сметка се предлагат от Управителя, приема се от СУОГФ и се утвърждава от Столичния общински съвет. Чл. 22. (Предишен текст на чл. 19 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Банковите сметки на ОГФМСП са отделни от другите сметки на Столична община. Чл. 23. (Предишен текст на чл. 20 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Счетоводното обслужване на ОГФМСП се извършва от счетоводител на Фонда. Чл. 24. (Предишен текст на чл. 21 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 22 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички платежни документи по разплащанията и прехвърляне на средства от сметките на ОГФМСП, се подписват от Управителя и счетоводителя на ОГФМСП. Чл. 25. (Предишен текст на чл. 22 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 23 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Контролът върху дейността на ОГФМСП се осъществява от СУОГФ и Столичния Общински Съвет чрез годишни отчети за дейността на ОГФМСП, които съдържат: А/ Обем на постъпилите във Фонда средства; Б/ Брой на всички, утвърдени от СУОГФ, предложения за поемането на част от кредитните рискове по отпуснати от търговски банки и други финансови институции кредити. В/ Опис на всички гаранции, по които при реализиран кредитен риск /при непогасяване на получени от малките и средни предприятия кредити/ от ОГФМСП са направени разходи; Г/ Разходи за техническото обезпечаване и външни услуги по изпълнение годишната програма ОГФМСП; Д/ Други важни обстоятелства и данни, свързани с дейността па ОГФМСП: (2) По решение на СОС по всяко време могат да се изискват от Управителя на ОГФМСП данни и информация, свързани с воденето на книгите и кореспонденцията на ОГФМСП, спазването на сроковете, последователността и реда на разглеждането на отправените към Фонда искания за поемане на части от кредитния риск, както и всякакви други данни и информация за дейността на ОГФМСП. Чл. 26. (Предишен текст на чл. 23 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 24 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП организира воденето на следната документация: 1. Регистър на постъпилите искания към ОГФМСП; 2. Регистър на одобрените гаранции; 3. Протоколна книга за решенията на органите на управление на ОГФМСП; 4. Дневник за входяща и изходяща кореспонденция на ОГФМСП; (2) Управителят на ОГФМСП организира и поддържа неговия архив, който съдържа всички отчети, доклади, счетоводни баланси, досиета на одобрените и отхвърлени искания за даване на гаранции и всички документи, свързани с тях, както и други документи, касаещи дейността на ОГФМСП. Раздел V. Инвестиции (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 27. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 25 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Общинският гаранционен фонд за малки и средни предприятия инвестира паричните си средства като се стреми да минимизира различните финансови рискове (валутен, лихвен, инфлационен, кредитен риск и др.) и при спазване на следните принципи: 1. вложения в предимно нискорискови финансови инструменти, диверсификация на инвестициите и на контрагентите; 2. постигане на оптимална доходност; 3. поддържане на добра текуща ликвидност. (2) Нискорискови инвестиции са: 1. ценни книжа, издадени или гарантирани от държавата (ДЦК), деноминирани в лева и евро; 2. краткосрочните репо - сделки с ДЦК; 3. депозити в банки в лева и евро; 4. ценни книжа с инвестиционен кредитен рейтинг. Раздел VI. Конфликт на интереси (Предишен раздел V - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 28. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г., изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) (1) Лице, заемащо публична длъжност в ОГФМСП по смисъла на чл. 6 и § 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество , не може да изпълнява правомощията или задълженията си по служба в частен интерес. (2) Частен интерес е всяка облага от материален или нематериален характер за лице, заемащо публична длъжност, или за свързани с него лица, включително всяко поето задължение. (3) Облага е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. (4) Свързани лица по смисъла на ал. 2 са лицата, посочени в § 1, т. 15 от Допълнителните разпоредби на ЗПКОНПИ. Чл. 29. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Лицата, които заемат публични длъжности в ОГФМСП подават декларациите по чл. 12 от ЗПРКИ , по образец. Чл. 30. (Предишен текст на чл. 24 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 26 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички, ангажирани със създаването, управлението и функционирането на ОГФМСП лица, както и членовете на техните семейства, нямат право да се възползват от привилегиите и ресурсите на общинския гаранционен фонд за малки и средни предприятия. Раздел VII. Конфиденциалност (Предишен раздел VІ - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 31. (Предишен текст на чл. 25 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 27 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички обстоятелства и данни свързани с условията, цените и плащанията по сделките на ОГФМСП, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на ОГФМСП, както и привлечените служители на общинската администрация и наетите външни експерти, се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на ОГФМСП. Преходни и Заключителни разпоредби § 1. По смисъла на този Правилник \"Малки и средни предприятия\" и \"дребен и среден бизнес\" е понятието, дадено в чл. 3 от Закона за малки и средни предприятия ; § 2. Този правилник отменя Правилника за организацията и работата на Общинския гаранционен фонд за малки и средни предприятия, приет от СОС с решение № 7, протокол № 39 от 17.06. 2002 г., променян с решение на СОС № 11, протокол № 56 от 6.08.2003 г. § 3. Настоящият правилник е приет с Решение № 109 по Протокол № 41 от 02.03.2005 г. на Столичен общински съвет. § 4. (Нов - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Разпоредбата на чл. 19, ал. 2 от Правилника влиза в сила от 01.10.2020 г. § 5. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Изменението на чл. 19, ал. 1 и отмяната на чл. 19, ал. 2 влиза в сила от 15.04.2024 година.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИЯ ГАРАНЦИОНЕН ФОНД ЗА МАЛКИ И СРЕДНИ ПРЕДПРИЯТИЯ НА СТОЛИЧНА ОБЩИНА Приет с Решение № 109 на СОС по Протокол № 41 от 02.03.2005 г.; изм. с Решение № 43 по Протокол № 5 от 17.01.2008 г., изм. с Решение № 224 по Протокол № 38 от 16.04.2009 г. , изм. и доп. с Решение № 613 по Протокол № 76 от 04.11.2010 г. , изм. и доп. с Решение № 321 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г., в сила от 15.04.2024 г. Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=83 Раздел I. Общи положения Чл. 1. (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Този правилник урежда организацията и дейността на Общинския Гаранционен Фонд за малки и средни предприятия (ОГФМСП), учреден с Решение № 109 по Протокол № 41/2.03.2005 г. на Столичен Общински Съвет (СОС), съгласно чл. 58а от Закона за местното самоуправление и местната администрация и § 3 от Допълнителните разпоредби към Закона за приватизация и следприватизационен контрол (ЗПСК). Чл. 2. (1) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) ОГФМСП е специализиран орган на СОС, управляващ приходите по чл. 10, ал. 2 от ЗПСК , а именно - 10 на сто от паричните постъпления от приватизацията на общинското участие в капитала на търговски дружества, на обособени части от имуществото на еднолични търговски дружества с общинско участие в капитала, както и на обекти по чл. 1, ал. 2, т. 6 от ЗПСК . (2) Освен приходите по ал. 1, СОС може да предвиди и други приходи във ОГФМСП, привлечени но проекти, осъществени съвместно с Агенция за малки и средни предприятия, институции и фондове на Европейския съюз и други донори. Раздел II. Мисия и цели на Общинския гаранционен фонд за малки и средни предприятия (Загл. изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 3. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Мисията на Общинския гаранционен фонд за малки и средни предприятия е да провежда политиката на Столична община за подпомагане на малкия и среден бизнес и стимулиране на предприемачеството на нейна територия. Чл. 4. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Дейността на Общинския гаранционен фонд за малки и средни предприятия е насочена към постигането на следните цели: 1. съдействие и подпомагане на реализацията на Общинския план за развитие на столицата. Съдействие за изпълнение на Лисабонската стратегия на Европейския съюз за провеждане на политика за насърчаване на малкия и средния бизнес и подобряване на условията за неговата дейност; 2. предприемане и осъществяване на инициативи за популяризиране на столицата и привличане на инвестиции за малки и средни предприятия; 3. подобряване на условията за предприемачески инициативи в столицата; 4. съдействие за финансова подкрепа на малки и средни предприятия в столичния град и улесняване на достъпа им до структурните фондове на Европейския съюз чрез оперативните програми; 5. повишаване на качеството на информационната среда на малки и средни предприятия в столицата. Чл. 5. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Целите на Общинския гаранционен фонд за малки и средни предприятия се реализират чрез следните дейности: 1. разработване на схеми за гарантиране на кредити за малки и средни фирми. Гарантиране на част от кредитния риск по кредити, предоставени целево от финансови институции на малки и средни предприятия, регистрирани или развиващи дейността си на територията на Столична община; 2. сключване на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни фирми; 3. издаване на гаранции в полза на Столична община и нейните структури при кандидатстване по различни международни и национални програми и проекти, в това число и такива финансирани от Европейските структурни фондове. Тези гаранции не могат да бъдат за сметка на приходите от приватизация, а само до размера на други приходи на фонда; 4. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) предоставяне заемообразно на Столична община на свободни парични средства при възникване на временен недостиг в бюджета на общината при условия, определени от СОС; 5. анализ и наблюдение състоянието на малкия и среден бизнес на територията на Столична община; 6. взаимодействие с организации и сдружения на малкия и среден бизнес, както и разработване на целеви предложения и програми за сътрудничество с органи на Европейския съюз и други институции по проблеми на малкия бизнес; 7. целеви консултации за подпомагане на малкия и среден бизнес. Предоставяне на информация и съдействие за осъществяване на делови контакти в страната и чужбина; 8. събиране на информация, проучване на добри практики от други столици и градове, анализи и прогнози по текущи общински проблеми възложени от Столична община; 9. организация или съдействие при организирането на местни обществени мероприятия като семинари, работни срещи, изложби, панаири и други подобни за популяризиране на столичния бизнес; 10. участие в създаването и управлението на фондове за рисков капитал, фондове за микрокредитиране и други инициативи на Столична община. Раздел III. Статут и структура на ОГФМСП. Органи, начин на управление и отговорности (Загл. изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Чл. 6. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) ОГФМСП е със статут на специализиран орган на СОС, обособен в самостоятелно структурно звено. Чл. 7. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Структурата на ОГФМСП се приема от Съвета за управление на общинския гаранционен фонд и включва отделните административни звена във фонда. Чл. 8. (1) (Предишен текст на чл. 5 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 6 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Органите на управление на ОГФМСП са: 1. Столичният Общински Съвет; 2. Съвет за управление на общинския гаранционен фонд /СУО1 Ф/; 3. Управител. (2) (Нова - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Оперативното управление на ОГФМСП се извършва от Управителя, в съответствие с решенията на СУОГФ. Чл. 9. (Предишен текст на чл. 6 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 7 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Столичният Общински Съвет: 1. (предишен текст на чл. 5, ал. 1 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема, изменя и допълва правилника за организацията и работата на ОГФМСП; 2. утвърждава: Годишната програма, бюджета, годишната план-сметка за покриване разходите по изпълнение на годишната програма па ОГФМСП и годишния отчет за дейността на ОГФМСП 3. избира и освобождава членовете на Съвета за управление и Управителя на Общинския Гаранционен Фонд. Решението се взема с мнозинство от повече от половината от общия брой на съветниците; 4. контролира цялостната дейност на ОГФМСП; 5. (нова - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема решения за издаване на гаранциите и заемите по чл. 5, т. 3 и т. 4 . Чл. 10. (Изм. - Решение № 43 по Протокол № Протокол № 5 от 17.01.2008 г ., предишен текст на чл. 7 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 8 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Съветът за управление на Общинския гаранционен фонд е в състав от 5 члена - общински съветници, избрани от Столичния общински съвет. Чл. 11. (Предишен текст на чл. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 9 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Съветът за управление на Общинския Гаранционен Фонд: 1. подпомага Управителя при реализирането на целите на ОГФМСП; 2. внася за утвърждаване от СОС: Годишната програма, бюджет и годишната план-сметка за покриване на разходите по изпълнение на Годишната програма за дейността на ОГФМСП и годишния отчет за дейността на ОГФМСП; 3. приема структурата, правила за работата и правила за работната заплата и допълнителното материално стимулиране в системата на ОГФМСП; 4. (предишна т. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) одобрява проектите на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 5. (предишна т. 4 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) осъществява общ контрол на дейността на Управителя и следи за точното изпълнение на правилата за работа на ОГФМСП; 6. (предишна т. 5, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава броя и състава на ежегодно необходимите специалисти за оперативно-техническата работа, свързана с функционирането на Общинския гаранционен фонд за малки и средни предприятия, предложени от управителя; 7. (предишна т. 6, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) създава Специализиран съвет за ръководство на дейността по целево консултиране на малки и средни фирми, който се състои от 11 души и избира членовете му. Специализираният съвет работи без възнаграждение. 8. (предишна т. 7, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава 2 специалисти за оперативно-техническата работа, свързана с функционирането на Специализирания съвет за ръководство на дейността по целево консултиране на малки и средни фирми, които са предложени от Управителя; 9. прави мотивирани предложения във връзка с дейността си пред Столичния Общински Съвет, които се внасят в СОС с Докладни записки, подписани от Председателя и Управителя; 10. одобрява предложените от Управителя на ОГФМСП правила и срокове за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия; 11. одобрява предложенията за експерти по целево консултиране на малките и средни фирми; 12. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) за членовете на СУОГФ се прилага чл. 22в, ал. 2 от ЗПСК . (2) Предложения за гаранции за кредити на фирми пред СУОГФ могат да се правят от общинските съветници, членовете на СУОГФ, Кмета, Зам.-кметовете, Секретаря на Столична Община и районните кметове. Чл. 12. (Предишен текст на чл. 9 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 10 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) СУОГФ избира от състава си председател и заместник-председател. Председателят на СУОГФ ръководи заседанията на съвета. При отсъствие на председателя, неговите функции се изпълняват от заместник-председателя. Чл. 13. (Предишен текст на чл. 10 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 11 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) СУОГФ се събира редовно на заседания най-малко един път месечно и взема решения, ако присъстват повече от половината от членовете на съвета. (2) Заседанията се свикват от председателя на СУОГФ, по искане на една трета от членовете на СУОГФ или по предложение на Управителя. (3) Решенията на СУОГФ се приемат с обикновено мнозинство от общия брой на членовете на СУОГФ. (4) Управителят на ОГФМСП присъства на заседанията на СУОГФ с право на глас. (5) На заседанията на СУОГФ се водят протоколи, които се подписват от протоколчик, присъстващите членове на СУОГФ и Управителя. (6) (Нова - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията. Чл. 14. (Предишен текст на чл. 11, доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 12 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Специализираният съвет за целево консултиране на малки и средни фирми се ръководи от управителя, провежда заседания при необходимост, провежда заседание най-малко един път месечно и взема решения, ако присъствуват повече от половината от членовете на съвета. Чл. 15. (Предишен текст на чл. 12 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 13 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят на ОГФМСП работи въз основа на договор за управление, който се подписва от Председателя на СУОГФ, сключен на основание решението на СОС за неговия избор. Чл. 16. (Предишен текст на чл. 13 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 14 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят: 1. (доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) представлява Общинския гаранционен фонд за малки и средни предприятия и осъществява текущо оперативно ръководство на дейността на ОГФМСП; 2. подготвя и внася за одобрение от СУОГФ правилата за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия. 3. подготвя и внася за одобрение до Съвета за управление на Общински гаранционен фонд /СУОГФ/ Годишната програма и бюджет на ОГФМСП, съобразени с приходоизточниците по чл. 2 и други приходоизточници; 4. прави предложение до СУОГФ за годишната план-сметка за покриване разходите по изпълнение на годишната програма на ОГФМСП; 5. изготвя годишни отчети за изпълнение на годишната програма на ОГФМСП; 6. внася доклади, отчети, предложения и материали в СУОГФ; 7. съдейства за сътрудничество и привличане на средства от Европейски и други международни институции и организации за насърчаване на МСП; 8. подпомага за участието в програми на ЕС и други международни институции по проблемите на малкия и среден бизнес; 9. осъществява взаимодействие с Агенцията за малки и средни предприятия, БТПП, БСК, националните сдружения за малък и среден бизнес, международни институции и др. институции; 10. подготвя проекти на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 11. подписва всички платежни документи по разплащанията и прехвърляне на средства от ОГФМСП; 12. организира и контролира воденето на книгите на ОГФМСП; 13. организира получаването и предоставянето на информация от и на общински и държавни институции по въпросите, свързани с работата на ОГФМСП; 14. организира проучването на състоянието и нуждите на малкия и среден бизнес на територията на Столична община; 15. предлага на СУОГФ за одобрение кандидатурите за специалисти на ОГФМСП и сключва договори с тях. Чл. 17. (Предишен текст на чл. 14 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 15 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Членовете на СУОГФ и Управителят се освобождават предсрочно от заеманата длъжност при: 1. подаване на оставка пред СОС; 2. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. напускане на заеманата длъжност; 4. системни нарушения на задълженията си по Правилника; 5. осъждане на лишаване от свобода с влязла в сила присъда; 6. смърт. (2) До изтичането на мандата на СУОГФ, освободените места се попълват от органа, който е избрал освободения член. Чл. 18. (Предишен текст на чл. 15 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 16 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП ръководи и назначава специалистите на ОГФМСП. (2) За отделни проучвания, разработки и експертни заключения, необходими за работата на ОГФМСП, Управителят може да сключва граждански договори с консултанти и експерти. Чл. 19. (Предишен текст на чл. 16 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 17 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) (Изм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) За своята дейност по функциониране на ОГФМСП, Управителят на ОГФМСП и специалистите на Фонда получават възнаграждение за сметка на ОГФМСП. (2) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г ., в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) Възнаграждението на Управителя на ОГФМСП се определя от СУОГФ. (4) Възнаграждението на специалистите на ОГФМСП се определя от Управителя. (5) Възнагражденията по предходните алинеи се изплащат на основание заповед на Управителя на ОГФМСП. Чл. 20. (Предишен текст на чл. 17 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 18 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Разходите за дейността по изпълнение на годишната програма на ОГФМСП се осигуряват от средствата на фонда, на основата на утвърдена от Столичен общински съвет годишна план-сметка. Раздел IV. Отчетност и контрол Чл. 21. (Предишен текст на чл. 18 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 19 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Годишната програма, бюджета и годишната план-сметка се предлагат от Управителя, приема се от СУОГФ и се утвърждава от Столичния общински съвет. Чл. 22. (Предишен текст на чл. 19 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Банковите сметки на ОГФМСП са отделни от другите сметки на Столична община. Чл. 23. (Предишен текст на чл. 20 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Счетоводното обслужване на ОГФМСП се извършва от счетоводител на Фонда. Чл. 24. (Предишен текст на чл. 21 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 22 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички платежни документи по разплащанията и прехвърляне на средства от сметките на ОГФМСП, се подписват от Управителя и счетоводителя на ОГФМСП. Чл. 25. (Предишен текст на чл. 22 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 23 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Контролът върху дейността на ОГФМСП се осъществява от СУОГФ и Столичния Общински Съвет чрез годишни отчети за дейността на ОГФМСП, които съдържат: А/ Обем на постъпилите във Фонда средства; Б/ Брой на всички, утвърдени от СУОГФ, предложения за поемането на част от кредитните рискове по отпуснати от търговски банки и други финансови институции кредити. В/ Опис на всички гаранции, по които при реализиран кредитен риск /при непогасяване на получени от малките и средни предприятия кредити/ от ОГФМСП са направени разходи; Г/ Разходи за техническото обезпечаване и външни услуги по изпълнение годишната програма ОГФМСП; Д/ Други важни обстоятелства и данни, свързани с дейността па ОГФМСП: (2) По решение на СОС по всяко време могат да се изискват от Управителя на ОГФМСП данни и информация, свързани с воденето на книгите и кореспонденцията на ОГФМСП, спазването на сроковете, последователността и реда на разглеждането на отправените към Фонда искания за поемане на части от кредитния риск, както и всякакви други данни и информация за дейността на ОГФМСП. Чл. 26. (Предишен текст на чл. 23 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 24 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП организира воденето на следната документация: 1. Регистър на постъпилите искания към ОГФМСП; 2. Регистър на одобрените гаранции; 3. Протоколна книга за решенията на органите на управление на ОГФМСП; 4. Дневник за входяща и изходяща кореспонденция на ОГФМСП; (2) Управителят на ОГФМСП организира и поддържа неговия архив, който съдържа всички отчети, доклади, счетоводни баланси, досиета на одобрените и отхвърлени искания за даване на гаранции и всички документи, свързани с тях, както и други документи, касаещи дейността на ОГФМСП. Раздел V. Инвестиции (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 27. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 25 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Общинският гаранционен фонд за малки и средни предприятия инвестира паричните си средства като се стреми да минимизира различните финансови рискове (валутен, лихвен, инфлационен, кредитен риск и др.) и при спазване на следните принципи: 1. вложения в предимно нискорискови финансови инструменти, диверсификация на инвестициите и на контрагентите; 2. постигане на оптимална доходност; 3. поддържане на добра текуща ликвидност. (2) Нискорискови инвестиции са: 1. ценни книжа, издадени или гарантирани от държавата (ДЦК), деноминирани в лева и евро; 2. краткосрочните репо - сделки с ДЦК; 3. депозити в банки в лева и евро; 4. ценни книжа с инвестиционен кредитен рейтинг. Раздел VI. Конфликт на интереси (Предишен раздел V - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 28. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г., изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) (1) Лице, заемащо публична длъжност в ОГФМСП по смисъла на чл. 6 и § 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество , не може да изпълнява правомощията или задълженията си по служба в частен интерес. (2) Частен интерес е всяка облага от материален или нематериален характер за лице, заемащо публична длъжност, или за свързани с него лица, включително всяко поето задължение. (3) Облага е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. (4) Свързани лица по смисъла на ал. 2 са лицата, посочени в § 1, т. 15 от Допълнителните разпоредби на ЗПКОНПИ. Чл. 29. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Лицата, които заемат публични длъжности в ОГФМСП подават декларациите по чл. 12 от ЗПРКИ , по образец. Чл. 30. (Предишен текст на чл. 24 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 26 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички, ангажирани със създаването, управлението и функционирането на ОГФМСП лица, както и членовете на техните семейства, нямат право да се възползват от привилегиите и ресурсите на общинския гаранционен фонд за малки и средни предприятия. Раздел VII. Конфиденциалност (Предишен раздел VІ - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 31. (Предишен текст на чл. 25 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 27 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички обстоятелства и данни свързани с условията, цените и плащанията по сделките на ОГФМСП, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на ОГФМСП, както и привлечените служители на общинската администрация и наетите външни експерти, се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на ОГФМСП. Преходни и Заключителни разпоредби § 1. По смисъла на този Правилник \"Малки и средни предприятия\" и \"дребен и среден бизнес\" е понятието, дадено в чл. 3 от Закона за малки и средни предприятия ; § 2. Този правилник отменя Правилника за организацията и работата на Общинския гаранционен фонд за малки и средни предприятия, приет от СОС с решение № 7, протокол № 39 от 17.06. 2002 г., променян с решение на СОС № 11, протокол № 56 от 6.08.2003 г. § 3. Настоящият правилник е приет с Решение № 109 по Протокол № 41 от 02.03.2005 г. на Столичен общински съвет. § 4. (Нов - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Разпоредбата на чл. 19, ал. 2 от Правилника влиза в сила от 01.10.2020 г. § 5. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Изменението на чл. 19, ал. 1 и отмяната на чл. 19, ал. 2 влиза в сила от 15.04.2024 година.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИЯ ГАРАНЦИОНЕН ФОНД ЗА МАЛКИ И СРЕДНИ ПРЕДПРИЯТИЯ НА СТОЛИЧНА ОБЩИНА Приет с Решение № 109 на СОС по Протокол № 41 от 02.03.2005 г.; изм. с Решение № 43 по Протокол № 5 от 17.01.2008 г., изм. с Решение № 224 по Протокол № 38 от 16.04.2009 г. , изм. и доп. с Решение № 613 по Протокол № 76 от 04.11.2010 г. , изм. и доп. с Решение № 321 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г., в сила от 15.04.2024 г. Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=83 Раздел I. Общи положения Чл. 1. (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Този правилник урежда организацията и дейността на Общинския Гаранционен Фонд за малки и средни предприятия (ОГФМСП), учреден с Решение № 109 по Протокол № 41/2.03.2005 г. на Столичен Общински Съвет (СОС), съгласно чл. 58а от Закона за местното самоуправление и местната администрация и § 3 от Допълнителните разпоредби към Закона за приватизация и следприватизационен контрол (ЗПСК). Чл. 2. (1) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) ОГФМСП е специализиран орган на СОС, управляващ приходите по чл. 10, ал. 2 от ЗПСК , а именно - 10 на сто от паричните постъпления от приватизацията на общинското участие в капитала на търговски дружества, на обособени части от имуществото на еднолични търговски дружества с общинско участие в капитала, както и на обекти по чл. 1, ал. 2, т. 6 от ЗПСК . (2) Освен приходите по ал. 1, СОС може да предвиди и други приходи във ОГФМСП, привлечени но проекти, осъществени съвместно с Агенция за малки и средни предприятия, институции и фондове на Европейския съюз и други донори. Раздел II. Мисия и цели на Общинския гаранционен фонд за малки и средни предприятия (Загл. изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 3. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Мисията на Общинския гаранционен фонд за малки и средни предприятия е да провежда политиката на Столична община за подпомагане на малкия и среден бизнес и стимулиране на предприемачеството на нейна територия. Чл. 4. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Дейността на Общинския гаранционен фонд за малки и средни предприятия е насочена към постигането на следните цели: 1. съдействие и подпомагане на реализацията на Общинския план за развитие на столицата. Съдействие за изпълнение на Лисабонската стратегия на Европейския съюз за провеждане на политика за насърчаване на малкия и средния бизнес и подобряване на условията за неговата дейност; 2. предприемане и осъществяване на инициативи за популяризиране на столицата и привличане на инвестиции за малки и средни предприятия; 3. подобряване на условията за предприемачески инициативи в столицата; 4. съдействие за финансова подкрепа на малки и средни предприятия в столичния град и улесняване на достъпа им до структурните фондове на Европейския съюз чрез оперативните програми; 5. повишаване на качеството на информационната среда на малки и средни предприятия в столицата. Чл. 5. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Целите на Общинския гаранционен фонд за малки и средни предприятия се реализират чрез следните дейности: 1. разработване на схеми за гарантиране на кредити за малки и средни фирми. Гарантиране на част от кредитния риск по кредити, предоставени целево от финансови институции на малки и средни предприятия, регистрирани или развиващи дейността си на територията на Столична община; 2. сключване на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни фирми; 3. издаване на гаранции в полза на Столична община и нейните структури при кандидатстване по различни международни и национални програми и проекти, в това число и такива финансирани от Европейските структурни фондове. Тези гаранции не могат да бъдат за сметка на приходите от приватизация, а само до размера на други приходи на фонда; 4. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) предоставяне заемообразно на Столична община на свободни парични средства при възникване на временен недостиг в бюджета на общината при условия, определени от СОС; 5. анализ и наблюдение състоянието на малкия и среден бизнес на територията на Столична община; 6. взаимодействие с организации и сдружения на малкия и среден бизнес, както и разработване на целеви предложения и програми за сътрудничество с органи на Европейския съюз и други институции по проблеми на малкия бизнес; 7. целеви консултации за подпомагане на малкия и среден бизнес. Предоставяне на информация и съдействие за осъществяване на делови контакти в страната и чужбина; 8. събиране на информация, проучване на добри практики от други столици и градове, анализи и прогнози по текущи общински проблеми възложени от Столична община; 9. организация или съдействие при организирането на местни обществени мероприятия като семинари, работни срещи, изложби, панаири и други подобни за популяризиране на столичния бизнес; 10. участие в създаването и управлението на фондове за рисков капитал, фондове за микрокредитиране и други инициативи на Столична община. Раздел III. Статут и структура на ОГФМСП. Органи, начин на управление и отговорности (Загл. изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Чл. 6. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) ОГФМСП е със статут на специализиран орган на СОС, обособен в самостоятелно структурно звено. Чл. 7. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Структурата на ОГФМСП се приема от Съвета за управление на общинския гаранционен фонд и включва отделните административни звена във фонда. Чл. 8. (1) (Предишен текст на чл. 5 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 6 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Органите на управление на ОГФМСП са: 1. Столичният Общински Съвет; 2. Съвет за управление на общинския гаранционен фонд /СУО1 Ф/; 3. Управител. (2) (Нова - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Оперативното управление на ОГФМСП се извършва от Управителя, в съответствие с решенията на СУОГФ. Чл. 9. (Предишен текст на чл. 6 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 7 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Столичният Общински Съвет: 1. (предишен текст на чл. 5, ал. 1 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема, изменя и допълва правилника за организацията и работата на ОГФМСП; 2. утвърждава: Годишната програма, бюджета, годишната план-сметка за покриване разходите по изпълнение на годишната програма па ОГФМСП и годишния отчет за дейността на ОГФМСП 3. избира и освобождава членовете на Съвета за управление и Управителя на Общинския Гаранционен Фонд. Решението се взема с мнозинство от повече от половината от общия брой на съветниците; 4. контролира цялостната дейност на ОГФМСП; 5. (нова - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема решения за издаване на гаранциите и заемите по чл. 5, т. 3 и т. 4 . Чл. 10. (Изм. - Решение № 43 по Протокол № Протокол № 5 от 17.01.2008 г ., предишен текст на чл. 7 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 8 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Съветът за управление на Общинския гаранционен фонд е в състав от 5 члена - общински съветници, избрани от Столичния общински съвет. Чл. 11. (Предишен текст на чл. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 9 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Съветът за управление на Общинския Гаранционен Фонд: 1. подпомага Управителя при реализирането на целите на ОГФМСП; 2. внася за утвърждаване от СОС: Годишната програма, бюджет и годишната план-сметка за покриване на разходите по изпълнение на Годишната програма за дейността на ОГФМСП и годишния отчет за дейността на ОГФМСП; 3. приема структурата, правила за работата и правила за работната заплата и допълнителното материално стимулиране в системата на ОГФМСП; 4. (предишна т. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) одобрява проектите на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 5. (предишна т. 4 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) осъществява общ контрол на дейността на Управителя и следи за точното изпълнение на правилата за работа на ОГФМСП; 6. (предишна т. 5, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава броя и състава на ежегодно необходимите специалисти за оперативно-техническата работа, свързана с функционирането на Общинския гаранционен фонд за малки и средни предприятия, предложени от управителя; 7. (предишна т. 6, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) създава Специализиран съвет за ръководство на дейността по целево консултиране на малки и средни фирми, който се състои от 11 души и избира членовете му. Специализираният съвет работи без възнаграждение. 8. (предишна т. 7, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава 2 специалисти за оперативно-техническата работа, свързана с функционирането на Специализирания съвет за ръководство на дейността по целево консултиране на малки и средни фирми, които са предложени от Управителя; 9. прави мотивирани предложения във връзка с дейността си пред Столичния Общински Съвет, които се внасят в СОС с Докладни записки, подписани от Председателя и Управителя; 10. одобрява предложените от Управителя на ОГФМСП правила и срокове за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия; 11. одобрява предложенията за експерти по целево консултиране на малките и средни фирми; 12. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) за членовете на СУОГФ се прилага чл. 22в, ал. 2 от ЗПСК . (2) Предложения за гаранции за кредити на фирми пред СУОГФ могат да се правят от общинските съветници, членовете на СУОГФ, Кмета, Зам.-кметовете, Секретаря на Столична Община и районните кметове. Чл. 12. (Предишен текст на чл. 9 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 10 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) СУОГФ избира от състава си председател и заместник-председател. Председателят на СУОГФ ръководи заседанията на съвета. При отсъствие на председателя, неговите функции се изпълняват от заместник-председателя. Чл. 13. (Предишен текст на чл. 10 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 11 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) СУОГФ се събира редовно на заседания най-малко един път месечно и взема решения, ако присъстват повече от половината от членовете на съвета. (2) Заседанията се свикват от председателя на СУОГФ, по искане на една трета от членовете на СУОГФ или по предложение на Управителя. (3) Решенията на СУОГФ се приемат с обикновено мнозинство от общия брой на членовете на СУОГФ. (4) Управителят на ОГФМСП присъства на заседанията на СУОГФ с право на глас. (5) На заседанията на СУОГФ се водят протоколи, които се подписват от протоколчик, присъстващите членове на СУОГФ и Управителя. (6) (Нова - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията. Чл. 14. (Предишен текст на чл. 11, доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 12 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Специализираният съвет за целево консултиране на малки и средни фирми се ръководи от управителя, провежда заседания при необходимост, провежда заседание най-малко един път месечно и взема решения, ако присъствуват повече от половината от членовете на съвета. Чл. 15. (Предишен текст на чл. 12 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 13 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят на ОГФМСП работи въз основа на договор за управление, който се подписва от Председателя на СУОГФ, сключен на основание решението на СОС за неговия избор. Чл. 16. (Предишен текст на чл. 13 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 14 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят: 1. (доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) представлява Общинския гаранционен фонд за малки и средни предприятия и осъществява текущо оперативно ръководство на дейността на ОГФМСП; 2. подготвя и внася за одобрение от СУОГФ правилата за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия. 3. подготвя и внася за одобрение до Съвета за управление на Общински гаранционен фонд /СУОГФ/ Годишната програма и бюджет на ОГФМСП, съобразени с приходоизточниците по чл. 2 и други приходоизточници; 4. прави предложение до СУОГФ за годишната план-сметка за покриване разходите по изпълнение на годишната програма на ОГФМСП; 5. изготвя годишни отчети за изпълнение на годишната програма на ОГФМСП; 6. внася доклади, отчети, предложения и материали в СУОГФ; 7. съдейства за сътрудничество и привличане на средства от Европейски и други международни институции и организации за насърчаване на МСП; 8. подпомага за участието в програми на ЕС и други международни институции по проблемите на малкия и среден бизнес; 9. осъществява взаимодействие с Агенцията за малки и средни предприятия, БТПП, БСК, националните сдружения за малък и среден бизнес, международни институции и др. институции; 10. подготвя проекти на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 11. подписва всички платежни документи по разплащанията и прехвърляне на средства от ОГФМСП; 12. организира и контролира воденето на книгите на ОГФМСП; 13. организира получаването и предоставянето на информация от и на общински и държавни институции по въпросите, свързани с работата на ОГФМСП; 14. организира проучването на състоянието и нуждите на малкия и среден бизнес на територията на Столична община; 15. предлага на СУОГФ за одобрение кандидатурите за специалисти на ОГФМСП и сключва договори с тях. Чл. 17. (Предишен текст на чл. 14 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 15 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Членовете на СУОГФ и Управителят се освобождават предсрочно от заеманата длъжност при: 1. подаване на оставка пред СОС; 2. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. напускане на заеманата длъжност; 4. системни нарушения на задълженията си по Правилника; 5. осъждане на лишаване от свобода с влязла в сила присъда; 6. смърт. (2) До изтичането на мандата на СУОГФ, освободените места се попълват от органа, който е избрал освободения член. Чл. 18. (Предишен текст на чл. 15 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 16 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП ръководи и назначава специалистите на ОГФМСП. (2) За отделни проучвания, разработки и експертни заключения, необходими за работата на ОГФМСП, Управителят може да сключва граждански договори с консултанти и експерти. Чл. 19. (Предишен текст на чл. 16 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 17 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) (Изм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) За своята дейност по функциониране на ОГФМСП, Управителят на ОГФМСП и специалистите на Фонда получават възнаграждение за сметка на ОГФМСП. (2) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г ., в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) Възнаграждението на Управителя на ОГФМСП се определя от СУОГФ. (4) Възнаграждението на специалистите на ОГФМСП се определя от Управителя. (5) Възнагражденията по предходните алинеи се изплащат на основание заповед на Управителя на ОГФМСП. Чл. 20. (Предишен текст на чл. 17 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 18 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Разходите за дейността по изпълнение на годишната програма на ОГФМСП се осигуряват от средствата на фонда, на основата на утвърдена от Столичен общински съвет годишна план-сметка. Раздел IV. Отчетност и контрол Чл. 21. (Предишен текст на чл. 18 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 19 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Годишната програма, бюджета и годишната план-сметка се предлагат от Управителя, приема се от СУОГФ и се утвърждава от Столичния общински съвет. Чл. 22. (Предишен текст на чл. 19 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Банковите сметки на ОГФМСП са отделни от другите сметки на Столична община. Чл. 23. (Предишен текст на чл. 20 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Счетоводното обслужване на ОГФМСП се извършва от счетоводител на Фонда. Чл. 24. (Предишен текст на чл. 21 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 22 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички платежни документи по разплащанията и прехвърляне на средства от сметките на ОГФМСП, се подписват от Управителя и счетоводителя на ОГФМСП. Чл. 25. (Предишен текст на чл. 22 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 23 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Контролът върху дейността на ОГФМСП се осъществява от СУОГФ и Столичния Общински Съвет чрез годишни отчети за дейността на ОГФМСП, които съдържат: А/ Обем на постъпилите във Фонда средства; Б/ Брой на всички, утвърдени от СУОГФ, предложения за поемането на част от кредитните рискове по отпуснати от търговски банки и други финансови институции кредити. В/ Опис на всички гаранции, по които при реализиран кредитен риск /при непогасяване на получени от малките и средни предприятия кредити/ от ОГФМСП са направени разходи; Г/ Разходи за техническото обезпечаване и външни услуги по изпълнение годишната програма ОГФМСП; Д/ Други важни обстоятелства и данни, свързани с дейността па ОГФМСП: (2) По решение на СОС по всяко време могат да се изискват от Управителя на ОГФМСП данни и информация, свързани с воденето на книгите и кореспонденцията на ОГФМСП, спазването на сроковете, последователността и реда на разглеждането на отправените към Фонда искания за поемане на части от кредитния риск, както и всякакви други данни и информация за дейността на ОГФМСП. Чл. 26. (Предишен текст на чл. 23 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 24 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП организира воденето на следната документация: 1. Регистър на постъпилите искания към ОГФМСП; 2. Регистър на одобрените гаранции; 3. Протоколна книга за решенията на органите на управление на ОГФМСП; 4. Дневник за входяща и изходяща кореспонденция на ОГФМСП; (2) Управителят на ОГФМСП организира и поддържа неговия архив, който съдържа всички отчети, доклади, счетоводни баланси, досиета на одобрените и отхвърлени искания за даване на гаранции и всички документи, свързани с тях, както и други документи, касаещи дейността на ОГФМСП. Раздел V. Инвестиции (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 27. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 25 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Общинският гаранционен фонд за малки и средни предприятия инвестира паричните си средства като се стреми да минимизира различните финансови рискове (валутен, лихвен, инфлационен, кредитен риск и др.) и при спазване на следните принципи: 1. вложения в предимно нискорискови финансови инструменти, диверсификация на инвестициите и на контрагентите; 2. постигане на оптимална доходност; 3. поддържане на добра текуща ликвидност. (2) Нискорискови инвестиции са: 1. ценни книжа, издадени или гарантирани от държавата (ДЦК), деноминирани в лева и евро; 2. краткосрочните репо - сделки с ДЦК; 3. депозити в банки в лева и евро; 4. ценни книжа с инвестиционен кредитен рейтинг. Раздел VI. Конфликт на интереси (Предишен раздел V - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 28. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г., изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) (1) Лице, заемащо публична длъжност в ОГФМСП по смисъла на чл. 6 и § 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество , не може да изпълнява правомощията или задълженията си по служба в частен интерес. (2) Частен интерес е всяка облага от материален или нематериален характер за лице, заемащо публична длъжност, или за свързани с него лица, включително всяко поето задължение. (3) Облага е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. (4) Свързани лица по смисъла на ал. 2 са лицата, посочени в § 1, т. 15 от Допълнителните разпоредби на ЗПКОНПИ. Чл. 29. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Лицата, които заемат публични длъжности в ОГФМСП подават декларациите по чл. 12 от ЗПРКИ , по образец. Чл. 30. (Предишен текст на чл. 24 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 26 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички, ангажирани със създаването, управлението и функционирането на ОГФМСП лица, както и членовете на техните семейства, нямат право да се възползват от привилегиите и ресурсите на общинския гаранционен фонд за малки и средни предприятия. Раздел VII. Конфиденциалност (Предишен раздел VІ - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 31. (Предишен текст на чл. 25 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 27 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички обстоятелства и данни свързани с условията, цените и плащанията по сделките на ОГФМСП, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на ОГФМСП, както и привлечените служители на общинската администрация и наетите външни експерти, се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на ОГФМСП. Преходни и Заключителни разпоредби § 1. По смисъла на този Правилник \"Малки и средни предприятия\" и \"дребен и среден бизнес\" е понятието, дадено в чл. 3 от Закона за малки и средни предприятия ; § 2. Този правилник отменя Правилника за организацията и работата на Общинския гаранционен фонд за малки и средни предприятия, приет от СОС с решение № 7, протокол № 39 от 17.06. 2002 г., променян с решение на СОС № 11, протокол № 56 от 6.08.2003 г. § 3. Настоящият правилник е приет с Решение № 109 по Протокол № 41 от 02.03.2005 г. на Столичен общински съвет. § 4. (Нов - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Разпоредбата на чл. 19, ал. 2 от Правилника влиза в сила от 01.10.2020 г. § 5. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Изменението на чл. 19, ал. 1 и отмяната на чл. 19, ал. 2 влиза в сила от 15.04.2024 година.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИЯ ГАРАНЦИОНЕН ФОНД ЗА МАЛКИ И СРЕДНИ ПРЕДПРИЯТИЯ НА СТОЛИЧНА ОБЩИНА Приет с Решение № 109 на СОС по Протокол № 41 от 02.03.2005 г.; изм. с Решение № 43 по Протокол № 5 от 17.01.2008 г., изм. с Решение № 224 по Протокол № 38 от 16.04.2009 г. , изм. и доп. с Решение № 613 по Протокол № 76 от 04.11.2010 г. , изм. и доп. с Решение № 321 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г., в сила от 15.04.2024 г. Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=83 Раздел I. Общи положения Чл. 1. (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Този правилник урежда организацията и дейността на Общинския Гаранционен Фонд за малки и средни предприятия (ОГФМСП), учреден с Решение № 109 по Протокол № 41/2.03.2005 г. на Столичен Общински Съвет (СОС), съгласно чл. 58а от Закона за местното самоуправление и местната администрация и § 3 от Допълнителните разпоредби към Закона за приватизация и следприватизационен контрол (ЗПСК). Чл. 2. (1) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) ОГФМСП е специализиран орган на СОС, управляващ приходите по чл. 10, ал. 2 от ЗПСК , а именно - 10 на сто от паричните постъпления от приватизацията на общинското участие в капитала на търговски дружества, на обособени части от имуществото на еднолични търговски дружества с общинско участие в капитала, както и на обекти по чл. 1, ал. 2, т. 6 от ЗПСК . (2) Освен приходите по ал. 1, СОС може да предвиди и други приходи във ОГФМСП, привлечени но проекти, осъществени съвместно с Агенция за малки и средни предприятия, институции и фондове на Европейския съюз и други донори. Раздел II. Мисия и цели на Общинския гаранционен фонд за малки и средни предприятия (Загл. изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 3. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Мисията на Общинския гаранционен фонд за малки и средни предприятия е да провежда политиката на Столична община за подпомагане на малкия и среден бизнес и стимулиране на предприемачеството на нейна територия. Чл. 4. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Дейността на Общинския гаранционен фонд за малки и средни предприятия е насочена към постигането на следните цели: 1. съдействие и подпомагане на реализацията на Общинския план за развитие на столицата. Съдействие за изпълнение на Лисабонската стратегия на Европейския съюз за провеждане на политика за насърчаване на малкия и средния бизнес и подобряване на условията за неговата дейност; 2. предприемане и осъществяване на инициативи за популяризиране на столицата и привличане на инвестиции за малки и средни предприятия; 3. подобряване на условията за предприемачески инициативи в столицата; 4. съдействие за финансова подкрепа на малки и средни предприятия в столичния град и улесняване на достъпа им до структурните фондове на Европейския съюз чрез оперативните програми; 5. повишаване на качеството на информационната среда на малки и средни предприятия в столицата. Чл. 5. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Целите на Общинския гаранционен фонд за малки и средни предприятия се реализират чрез следните дейности: 1. разработване на схеми за гарантиране на кредити за малки и средни фирми. Гарантиране на част от кредитния риск по кредити, предоставени целево от финансови институции на малки и средни предприятия, регистрирани или развиващи дейността си на територията на Столична община; 2. сключване на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни фирми; 3. издаване на гаранции в полза на Столична община и нейните структури при кандидатстване по различни международни и национални програми и проекти, в това число и такива финансирани от Европейските структурни фондове. Тези гаранции не могат да бъдат за сметка на приходите от приватизация, а само до размера на други приходи на фонда; 4. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) предоставяне заемообразно на Столична община на свободни парични средства при възникване на временен недостиг в бюджета на общината при условия, определени от СОС; 5. анализ и наблюдение състоянието на малкия и среден бизнес на територията на Столична община; 6. взаимодействие с организации и сдружения на малкия и среден бизнес, както и разработване на целеви предложения и програми за сътрудничество с органи на Европейския съюз и други институции по проблеми на малкия бизнес; 7. целеви консултации за подпомагане на малкия и среден бизнес. Предоставяне на информация и съдействие за осъществяване на делови контакти в страната и чужбина; 8. събиране на информация, проучване на добри практики от други столици и градове, анализи и прогнози по текущи общински проблеми възложени от Столична община; 9. организация или съдействие при организирането на местни обществени мероприятия като семинари, работни срещи, изложби, панаири и други подобни за популяризиране на столичния бизнес; 10. участие в създаването и управлението на фондове за рисков капитал, фондове за микрокредитиране и други инициативи на Столична община. Раздел III. Статут и структура на ОГФМСП. Органи, начин на управление и отговорности (Загл. изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Чл. 6. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) ОГФМСП е със статут на специализиран орган на СОС, обособен в самостоятелно структурно звено. Чл. 7. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Структурата на ОГФМСП се приема от Съвета за управление на общинския гаранционен фонд и включва отделните административни звена във фонда. Чл. 8. (1) (Предишен текст на чл. 5 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 6 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Органите на управление на ОГФМСП са: 1. Столичният Общински Съвет; 2. Съвет за управление на общинския гаранционен фонд /СУО1 Ф/; 3. Управител. (2) (Нова - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Оперативното управление на ОГФМСП се извършва от Управителя, в съответствие с решенията на СУОГФ. Чл. 9. (Предишен текст на чл. 6 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 7 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Столичният Общински Съвет: 1. (предишен текст на чл. 5, ал. 1 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема, изменя и допълва правилника за организацията и работата на ОГФМСП; 2. утвърждава: Годишната програма, бюджета, годишната план-сметка за покриване разходите по изпълнение на годишната програма па ОГФМСП и годишния отчет за дейността на ОГФМСП 3. избира и освобождава членовете на Съвета за управление и Управителя на Общинския Гаранционен Фонд. Решението се взема с мнозинство от повече от половината от общия брой на съветниците; 4. контролира цялостната дейност на ОГФМСП; 5. (нова - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема решения за издаване на гаранциите и заемите по чл. 5, т. 3 и т. 4 . Чл. 10. (Изм. - Решение № 43 по Протокол № Протокол № 5 от 17.01.2008 г ., предишен текст на чл. 7 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 8 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Съветът за управление на Общинския гаранционен фонд е в състав от 5 члена - общински съветници, избрани от Столичния общински съвет. Чл. 11. (Предишен текст на чл. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 9 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Съветът за управление на Общинския Гаранционен Фонд: 1. подпомага Управителя при реализирането на целите на ОГФМСП; 2. внася за утвърждаване от СОС: Годишната програма, бюджет и годишната план-сметка за покриване на разходите по изпълнение на Годишната програма за дейността на ОГФМСП и годишния отчет за дейността на ОГФМСП; 3. приема структурата, правила за работата и правила за работната заплата и допълнителното материално стимулиране в системата на ОГФМСП; 4. (предишна т. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) одобрява проектите на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 5. (предишна т. 4 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) осъществява общ контрол на дейността на Управителя и следи за точното изпълнение на правилата за работа на ОГФМСП; 6. (предишна т. 5, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава броя и състава на ежегодно необходимите специалисти за оперативно-техническата работа, свързана с функционирането на Общинския гаранционен фонд за малки и средни предприятия, предложени от управителя; 7. (предишна т. 6, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) създава Специализиран съвет за ръководство на дейността по целево консултиране на малки и средни фирми, който се състои от 11 души и избира членовете му. Специализираният съвет работи без възнаграждение. 8. (предишна т. 7, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава 2 специалисти за оперативно-техническата работа, свързана с функционирането на Специализирания съвет за ръководство на дейността по целево консултиране на малки и средни фирми, които са предложени от Управителя; 9. прави мотивирани предложения във връзка с дейността си пред Столичния Общински Съвет, които се внасят в СОС с Докладни записки, подписани от Председателя и Управителя; 10. одобрява предложените от Управителя на ОГФМСП правила и срокове за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия; 11. одобрява предложенията за експерти по целево консултиране на малките и средни фирми; 12. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) за членовете на СУОГФ се прилага чл. 22в, ал. 2 от ЗПСК . (2) Предложения за гаранции за кредити на фирми пред СУОГФ могат да се правят от общинските съветници, членовете на СУОГФ, Кмета, Зам.-кметовете, Секретаря на Столична Община и районните кметове. Чл. 12. (Предишен текст на чл. 9 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 10 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) СУОГФ избира от състава си председател и заместник-председател. Председателят на СУОГФ ръководи заседанията на съвета. При отсъствие на председателя, неговите функции се изпълняват от заместник-председателя. Чл. 13. (Предишен текст на чл. 10 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 11 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) СУОГФ се събира редовно на заседания най-малко един път месечно и взема решения, ако присъстват повече от половината от членовете на съвета. (2) Заседанията се свикват от председателя на СУОГФ, по искане на една трета от членовете на СУОГФ или по предложение на Управителя. (3) Решенията на СУОГФ се приемат с обикновено мнозинство от общия брой на членовете на СУОГФ. (4) Управителят на ОГФМСП присъства на заседанията на СУОГФ с право на глас. (5) На заседанията на СУОГФ се водят протоколи, които се подписват от протоколчик, присъстващите членове на СУОГФ и Управителя. (6) (Нова - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията. Чл. 14. (Предишен текст на чл. 11, доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 12 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Специализираният съвет за целево консултиране на малки и средни фирми се ръководи от управителя, провежда заседания при необходимост, провежда заседание най-малко един път месечно и взема решения, ако присъствуват повече от половината от членовете на съвета. Чл. 15. (Предишен текст на чл. 12 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 13 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят на ОГФМСП работи въз основа на договор за управление, който се подписва от Председателя на СУОГФ, сключен на основание решението на СОС за неговия избор. Чл. 16. (Предишен текст на чл. 13 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 14 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят: 1. (доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) представлява Общинския гаранционен фонд за малки и средни предприятия и осъществява текущо оперативно ръководство на дейността на ОГФМСП; 2. подготвя и внася за одобрение от СУОГФ правилата за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия. 3. подготвя и внася за одобрение до Съвета за управление на Общински гаранционен фонд /СУОГФ/ Годишната програма и бюджет на ОГФМСП, съобразени с приходоизточниците по чл. 2 и други приходоизточници; 4. прави предложение до СУОГФ за годишната план-сметка за покриване разходите по изпълнение на годишната програма на ОГФМСП; 5. изготвя годишни отчети за изпълнение на годишната програма на ОГФМСП; 6. внася доклади, отчети, предложения и материали в СУОГФ; 7. съдейства за сътрудничество и привличане на средства от Европейски и други международни институции и организации за насърчаване на МСП; 8. подпомага за участието в програми на ЕС и други международни институции по проблемите на малкия и среден бизнес; 9. осъществява взаимодействие с Агенцията за малки и средни предприятия, БТПП, БСК, националните сдружения за малък и среден бизнес, международни институции и др. институции; 10. подготвя проекти на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 11. подписва всички платежни документи по разплащанията и прехвърляне на средства от ОГФМСП; 12. организира и контролира воденето на книгите на ОГФМСП; 13. организира получаването и предоставянето на информация от и на общински и държавни институции по въпросите, свързани с работата на ОГФМСП; 14. организира проучването на състоянието и нуждите на малкия и среден бизнес на територията на Столична община; 15. предлага на СУОГФ за одобрение кандидатурите за специалисти на ОГФМСП и сключва договори с тях. Чл. 17. (Предишен текст на чл. 14 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 15 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Членовете на СУОГФ и Управителят се освобождават предсрочно от заеманата длъжност при: 1. подаване на оставка пред СОС; 2. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. напускане на заеманата длъжност; 4. системни нарушения на задълженията си по Правилника; 5. осъждане на лишаване от свобода с влязла в сила присъда; 6. смърт. (2) До изтичането на мандата на СУОГФ, освободените места се попълват от органа, който е избрал освободения член. Чл. 18. (Предишен текст на чл. 15 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 16 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП ръководи и назначава специалистите на ОГФМСП. (2) За отделни проучвания, разработки и експертни заключения, необходими за работата на ОГФМСП, Управителят може да сключва граждански договори с консултанти и експерти. Чл. 19. (Предишен текст на чл. 16 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 17 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) (Изм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) За своята дейност по функциониране на ОГФМСП, Управителят на ОГФМСП и специалистите на Фонда получават възнаграждение за сметка на ОГФМСП. (2) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г ., в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) Възнаграждението на Управителя на ОГФМСП се определя от СУОГФ. (4) Възнаграждението на специалистите на ОГФМСП се определя от Управителя. (5) Възнагражденията по предходните алинеи се изплащат на основание заповед на Управителя на ОГФМСП. Чл. 20. (Предишен текст на чл. 17 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 18 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Разходите за дейността по изпълнение на годишната програма на ОГФМСП се осигуряват от средствата на фонда, на основата на утвърдена от Столичен общински съвет годишна план-сметка. Раздел IV. Отчетност и контрол Чл. 21. (Предишен текст на чл. 18 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 19 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Годишната програма, бюджета и годишната план-сметка се предлагат от Управителя, приема се от СУОГФ и се утвърждава от Столичния общински съвет. Чл. 22. (Предишен текст на чл. 19 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Банковите сметки на ОГФМСП са отделни от другите сметки на Столична община. Чл. 23. (Предишен текст на чл. 20 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Счетоводното обслужване на ОГФМСП се извършва от счетоводител на Фонда. Чл. 24. (Предишен текст на чл. 21 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 22 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички платежни документи по разплащанията и прехвърляне на средства от сметките на ОГФМСП, се подписват от Управителя и счетоводителя на ОГФМСП. Чл. 25. (Предишен текст на чл. 22 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 23 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Контролът върху дейността на ОГФМСП се осъществява от СУОГФ и Столичния Общински Съвет чрез годишни отчети за дейността на ОГФМСП, които съдържат: А/ Обем на постъпилите във Фонда средства; Б/ Брой на всички, утвърдени от СУОГФ, предложения за поемането на част от кредитните рискове по отпуснати от търговски банки и други финансови институции кредити. В/ Опис на всички гаранции, по които при реализиран кредитен риск /при непогасяване на получени от малките и средни предприятия кредити/ от ОГФМСП са направени разходи; Г/ Разходи за техническото обезпечаване и външни услуги по изпълнение годишната програма ОГФМСП; Д/ Други важни обстоятелства и данни, свързани с дейността па ОГФМСП: (2) По решение на СОС по всяко време могат да се изискват от Управителя на ОГФМСП данни и информация, свързани с воденето на книгите и кореспонденцията на ОГФМСП, спазването на сроковете, последователността и реда на разглеждането на отправените към Фонда искания за поемане на части от кредитния риск, както и всякакви други данни и информация за дейността на ОГФМСП. Чл. 26. (Предишен текст на чл. 23 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 24 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП организира воденето на следната документация: 1. Регистър на постъпилите искания към ОГФМСП; 2. Регистър на одобрените гаранции; 3. Протоколна книга за решенията на органите на управление на ОГФМСП; 4. Дневник за входяща и изходяща кореспонденция на ОГФМСП; (2) Управителят на ОГФМСП организира и поддържа неговия архив, който съдържа всички отчети, доклади, счетоводни баланси, досиета на одобрените и отхвърлени искания за даване на гаранции и всички документи, свързани с тях, както и други документи, касаещи дейността на ОГФМСП. Раздел V. Инвестиции (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 27. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 25 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Общинският гаранционен фонд за малки и средни предприятия инвестира паричните си средства като се стреми да минимизира различните финансови рискове (валутен, лихвен, инфлационен, кредитен риск и др.) и при спазване на следните принципи: 1. вложения в предимно нискорискови финансови инструменти, диверсификация на инвестициите и на контрагентите; 2. постигане на оптимална доходност; 3. поддържане на добра текуща ликвидност. (2) Нискорискови инвестиции са: 1. ценни книжа, издадени или гарантирани от държавата (ДЦК), деноминирани в лева и евро; 2. краткосрочните репо - сделки с ДЦК; 3. депозити в банки в лева и евро; 4. ценни книжа с инвестиционен кредитен рейтинг. Раздел VI. Конфликт на интереси (Предишен раздел V - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 28. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г., изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) (1) Лице, заемащо публична длъжност в ОГФМСП по смисъла на чл. 6 и § 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество , не може да изпълнява правомощията или задълженията си по служба в частен интерес. (2) Частен интерес е всяка облага от материален или нематериален характер за лице, заемащо публична длъжност, или за свързани с него лица, включително всяко поето задължение. (3) Облага е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. (4) Свързани лица по смисъла на ал. 2 са лицата, посочени в § 1, т. 15 от Допълнителните разпоредби на ЗПКОНПИ. Чл. 29. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Лицата, които заемат публични длъжности в ОГФМСП подават декларациите по чл. 12 от ЗПРКИ , по образец. Чл. 30. (Предишен текст на чл. 24 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 26 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички, ангажирани със създаването, управлението и функционирането на ОГФМСП лица, както и членовете на техните семейства, нямат право да се възползват от привилегиите и ресурсите на общинския гаранционен фонд за малки и средни предприятия. Раздел VII. Конфиденциалност (Предишен раздел VІ - Решение № 224 по Протокол № 38 от 16.04.2009 г.) Чл. 31. (Предишен текст на чл. 25 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 27 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички обстоятелства и данни свързани с условията, цените и плащанията по сделките на ОГФМСП, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на ОГФМСП, както и привлечените служители на общинската администрация и наетите външни експерти, се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на ОГФМСП. Преходни и Заключителни разпоредби § 1. По смисъла на този Правилник \"Малки и средни предприятия\" и \"дребен и среден бизнес\" е понятието, дадено в чл. 3 от Закона за малки и средни предприятия ; § 2. Този правилник отменя Правилника за организацията и работата на Общинския гаранционен фонд за малки и средни предприятия, приет от СОС с решение № 7, протокол № 39 от 17.06. 2002 г., променян с решение на СОС № 11, протокол № 56 от 6.08.2003 г. § 3. Настоящият правилник е приет с Решение № 109 по Протокол № 41 от 02.03.2005 г. на Столичен общински съвет. § 4. (Нов - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Разпоредбата на чл. 19, ал. 2 от Правилника влиза в сила от 01.10.2020 г. § 5. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Изменението на чл. 19, ал. 1 и отмяната на чл. 19, ал. 2 влиза в сила от 15.04.2024 година.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИЯ ГАРАНЦИОНЕН ФОНД ЗА МАЛКИ И СРЕДНИ ПРЕДПРИЯТИЯ НА СТОЛИЧНА ОБЩИНА\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИЯ ГАРАНЦИОНЕН ФОНД ЗА МАЛКИ И СРЕДНИ ПРЕДПРИЯТИЯ НА СТОЛИЧНА ОБЩИНА\n\nПриет с Решение № 109 на СОС по Протокол № 41 от 02.03.2005 г.; изм. с Решение № 43 по Протокол № 5 от 17.01.2008 г., изм. с Решение № 224 по Протокол № 38 от 16.04.2009 г. , изм. и доп. с Решение № 613 по Протокол № 76 от 04.11.2010 г. , изм. и доп. с Решение № 321 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г., в сила от 15.04.2024 г.\n\nПриет с Решение № 109 на СОС по Протокол № 41 от 02.03.2005 г.; изм. с Решение № 43 по Протокол № 5 от 17.01.2008 г., изм. с Решение № 224 по Протокол № 38 от 16.04.2009 г. , изм. и доп. с Решение № 613 по Протокол № 76 от 04.11.2010 г. , изм. и доп. с Решение № 321 по Протокол № 18 от 23.07.2020 г. , изм. и доп. с Решение № 56 по Протокол № 7 от 28.03.2024 г., в сила от 15.04.2024 г.\n\nПубликуван: http://www.sofiacouncil.bg/index.php?page=statute&id=83\n\nПубликуван: http://www.sofiacouncil.bg/index.php?page=statute&id=83\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Този правилник урежда организацията и дейността на Общинския Гаранционен Фонд за малки и средни предприятия (ОГФМСП), учреден с Решение № 109 по Протокол № 41/2.03.2005 г. на Столичен Общински Съвет (СОС), съгласно чл. 58а от Закона за местното самоуправление и местната администрация и § 3 от Допълнителните разпоредби към Закона за приватизация и следприватизационен контрол (ЗПСК).\n\nЧл. 1. (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Този правилник урежда организацията и дейността на Общинския Гаранционен Фонд за малки и средни предприятия (ОГФМСП), учреден с Решение № 109 по Протокол № 41/2.03.2005 г. на Столичен Общински Съвет (СОС), съгласно чл. 58а от Закона за местното самоуправление и местната администрация и § 3 от Допълнителните разпоредби към Закона за приватизация и следприватизационен контрол (ЗПСК).\n\nЧл. 2. (1) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) ОГФМСП е специализиран орган на СОС, управляващ приходите по чл. 10, ал. 2 от ЗПСК , а именно - 10 на сто от паричните постъпления от приватизацията на общинското участие в капитала на търговски дружества, на обособени части от имуществото на еднолични търговски дружества с общинско участие в капитала, както и на обекти по чл. 1, ал. 2, т. 6 от ЗПСК . (2) Освен приходите по ал. 1, СОС може да предвиди и други приходи във ОГФМСП, привлечени но проекти, осъществени съвместно с Агенция за малки и средни предприятия, институции и фондове на Европейския съюз и други донори.\n\nЧл. 2. (1) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) ОГФМСП е специализиран орган на СОС, управляващ приходите по чл. 10, ал. 2 от ЗПСК , а именно - 10 на сто от паричните постъпления от приватизацията на общинското участие в капитала на търговски дружества, на обособени части от имуществото на еднолични търговски дружества с общинско участие в капитала, както и на обекти по чл. 1, ал. 2, т. 6 от ЗПСК .\n\n(2) Освен приходите по ал. 1, СОС може да предвиди и други приходи във ОГФМСП, привлечени но проекти, осъществени съвместно с Агенция за малки и средни предприятия, институции и фондове на Европейския съюз и други донори.\n\nРаздел II. Мисия и цели на Общинския гаранционен фонд за малки и средни предприятия (Загл. изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г.)\n\nРаздел II. Мисия и цели на Общинския гаранционен фонд за малки и средни предприятия (Загл. изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г.)\n\nЧл. 3. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Мисията на Общинския гаранционен фонд за малки и средни предприятия е да провежда политиката на Столична община за подпомагане на малкия и среден бизнес и стимулиране на предприемачеството на нейна територия.\n\nЧл. 3. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Мисията на Общинския гаранционен фонд за малки и средни предприятия е да провежда политиката на Столична община за подпомагане на малкия и среден бизнес и стимулиране на предприемачеството на нейна територия.\n\nЧл. 4. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Дейността на Общинския гаранционен фонд за малки и средни предприятия е насочена към постигането на следните цели: 1. съдействие и подпомагане на реализацията на Общинския план за развитие на столицата. Съдействие за изпълнение на Лисабонската стратегия на Европейския съюз за провеждане на политика за насърчаване на малкия и средния бизнес и подобряване на условията за неговата дейност; 2. предприемане и осъществяване на инициативи за популяризиране на столицата и привличане на инвестиции за малки и средни предприятия; 3. подобряване на условията за предприемачески инициативи в столицата; 4. съдействие за финансова подкрепа на малки и средни предприятия в столичния град и улесняване на достъпа им до структурните фондове на Европейския съюз чрез оперативните програми; 5. повишаване на качеството на информационната среда на малки и средни предприятия в столицата.\n\nЧл. 4. (Изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Дейността на Общинския гаранционен фонд за малки и средни предприятия е насочена към постигането на следните цели:\n\n1. съдействие и подпомагане на реализацията на Общинския план за развитие на столицата. Съдействие за изпълнение на Лисабонската стратегия на Европейския съюз за провеждане на политика за насърчаване на малкия и средния бизнес и подобряване на условията за неговата дейност;\n\n2. предприемане и осъществяване на инициативи за популяризиране на столицата и привличане на инвестиции за малки и средни предприятия;\n\n3. подобряване на условията за предприемачески инициативи в столицата;\n\n4. съдействие за финансова подкрепа на малки и средни предприятия в столичния град и улесняване на достъпа им до структурните фондове на Европейския съюз чрез оперативните програми;\n\n5. повишаване на качеството на информационната среда на малки и средни предприятия в столицата.\n\nЧл. 5. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Целите на Общинския гаранционен фонд за малки и средни предприятия се реализират чрез следните дейности: 1. разработване на схеми за гарантиране на кредити за малки и средни фирми. Гарантиране на част от кредитния риск по кредити, предоставени целево от финансови институции на малки и средни предприятия, регистрирани или развиващи дейността си на територията на Столична община; 2. сключване на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни фирми; 3. издаване на гаранции в полза на Столична община и нейните структури при кандидатстване по различни международни и национални програми и проекти, в това число и такива финансирани от Европейските структурни фондове. Тези гаранции не могат да бъдат за сметка на приходите от приватизация, а само до размера на други приходи на фонда; 4. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) предоставяне заемообразно на Столична община на свободни парични средства при възникване на временен недостиг в бюджета на общината при условия, определени от СОС; 5. анализ и наблюдение състоянието на малкия и среден бизнес на територията на Столична община; 6. взаимодействие с организации и сдружения на малкия и среден бизнес, както и разработване на целеви предложения и програми за сътрудничество с органи на Европейския съюз и други институции по проблеми на малкия бизнес; 7. целеви консултации за подпомагане на малкия и среден бизнес. Предоставяне на информация и съдействие за осъществяване на делови контакти в страната и чужбина; 8. събиране на информация, проучване на добри практики от други столици и градове, анализи и прогнози по текущи общински проблеми възложени от Столична община; 9. организация или съдействие при организирането на местни обществени мероприятия като семинари, работни срещи, изложби, панаири и други подобни за популяризиране на столичния бизнес; 10. участие в създаването и управлението на фондове за рисков капитал, фондове за микрокредитиране и други инициативи на Столична община.\n\nЧл. 5. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г .) Целите на Общинския гаранционен фонд за малки и средни предприятия се реализират чрез следните дейности:\n\n1. разработване на схеми за гарантиране на кредити за малки и средни фирми. Гарантиране на част от кредитния риск по кредити, предоставени целево от финансови институции на малки и средни предприятия, регистрирани или развиващи дейността си на територията на Столична община;\n\n2. сключване на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни фирми;\n\n3. издаване на гаранции в полза на Столична община и нейните структури при кандидатстване по различни международни и национални програми и проекти, в това число и такива финансирани от Европейските структурни фондове. Тези гаранции не могат да бъдат за сметка на приходите от приватизация, а само до размера на други приходи на фонда;\n\n4. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) предоставяне заемообразно на Столична община на свободни парични средства при възникване на временен недостиг в бюджета на общината при условия, определени от СОС;\n\n5. анализ и наблюдение състоянието на малкия и среден бизнес на територията на Столична община;\n\n6. взаимодействие с организации и сдружения на малкия и среден бизнес, както и разработване на целеви предложения и програми за сътрудничество с органи на Европейския съюз и други институции по проблеми на малкия бизнес;\n\n7. целеви консултации за подпомагане на малкия и среден бизнес. Предоставяне на информация и съдействие за осъществяване на делови контакти в страната и чужбина;\n\n8. събиране на информация, проучване на добри практики от други столици и градове, анализи и прогнози по текущи общински проблеми възложени от Столична община;\n\n9. организация или съдействие при организирането на местни обществени мероприятия като семинари, работни срещи, изложби, панаири и други подобни за популяризиране на столичния бизнес;\n\n10. участие в създаването и управлението на фондове за рисков капитал, фондове за микрокредитиране и други инициативи на Столична община.\n\nРаздел III. Статут и структура на ОГФМСП. Органи, начин на управление и отговорности (Загл. изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.)\n\nРаздел III. Статут и структура на ОГФМСП. Органи, начин на управление и отговорности (Загл. изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.)\n\nЧл. 6. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) ОГФМСП е със статут на специализиран орган на СОС, обособен в самостоятелно структурно звено.\n\nЧл. 6. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) ОГФМСП е със статут на специализиран орган на СОС, обособен в самостоятелно структурно звено.\n\nЧл. 7. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Структурата на ОГФМСП се приема от Съвета за управление на общинския гаранционен фонд и включва отделните административни звена във фонда.\n\nЧл. 7. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Структурата на ОГФМСП се приема от Съвета за управление на общинския гаранционен фонд и включва отделните административни звена във фонда.\n\nЧл. 8. (1) (Предишен текст на чл. 5 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 6 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Органите на управление на ОГФМСП са: 1. Столичният Общински Съвет; 2. Съвет за управление на общинския гаранционен фонд /СУО1 Ф/; 3. Управител. (2) (Нова - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Оперативното управление на ОГФМСП се извършва от Управителя, в съответствие с решенията на СУОГФ.\n\nЧл. 8. (1) (Предишен текст на чл. 5 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 6 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Органите на управление на ОГФМСП са:\n\n1. Столичният Общински Съвет;\n\n2. Съвет за управление на общинския гаранционен фонд /СУО1 Ф/;\n\n3. Управител.\n\n(2) (Нова - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Оперативното управление на ОГФМСП се извършва от Управителя, в съответствие с решенията на СУОГФ.\n\nЧл. 9. (Предишен текст на чл. 6 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 7 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Столичният Общински Съвет: 1. (предишен текст на чл. 5, ал. 1 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема, изменя и допълва правилника за организацията и работата на ОГФМСП; 2. утвърждава: Годишната програма, бюджета, годишната план-сметка за покриване разходите по изпълнение на годишната програма па ОГФМСП и годишния отчет за дейността на ОГФМСП 3. избира и освобождава членовете на Съвета за управление и Управителя на Общинския Гаранционен Фонд. Решението се взема с мнозинство от повече от половината от общия брой на съветниците; 4. контролира цялостната дейност на ОГФМСП; 5. (нова - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема решения за издаване на гаранциите и заемите по чл. 5, т. 3 и т. 4 .\n\nЧл. 9. (Предишен текст на чл. 6 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 7 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Столичният Общински Съвет:\n\n1. (предишен текст на чл. 5, ал. 1 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема, изменя и допълва правилника за организацията и работата на ОГФМСП;\n\n2. утвърждава: Годишната програма, бюджета, годишната план-сметка за покриване разходите по изпълнение на годишната програма па ОГФМСП и\n\nгодишния отчет за дейността на ОГФМСП\n\n3. избира и освобождава членовете на Съвета за управление и Управителя на\n\nОбщинския Гаранционен Фонд. Решението се взема с мнозинство от повече от половината от общия брой на съветниците;\n\n4. контролира цялостната дейност на ОГФМСП;\n\n5. (нова - Решение № 224 по Протокол № 38 от 16.04.2009 г .) приема решения за издаване на гаранциите и заемите по чл. 5, т. 3 и т. 4 .\n\nЧл. 10. (Изм. - Решение № 43 по Протокол № Протокол № 5 от 17.01.2008 г ., предишен текст на чл. 7 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 8 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Съветът за управление на Общинския гаранционен фонд е в състав от 5 члена - общински съветници, избрани от Столичния общински съвет.\n\nЧл. 10. (Изм. - Решение № 43 по Протокол № Протокол № 5 от 17.01.2008 г ., предишен текст на чл. 7 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 8 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Съветът за управление на Общинския гаранционен фонд е в състав от 5 члена - общински съветници, избрани от Столичния общински съвет.\n\nЧл. 11. (Предишен текст на чл. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 9 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Съветът за управление на Общинския Гаранционен Фонд: 1. подпомага Управителя при реализирането на целите на ОГФМСП; 2. внася за утвърждаване от СОС: Годишната програма, бюджет и годишната план-сметка за покриване на разходите по изпълнение на Годишната програма за дейността на ОГФМСП и годишния отчет за дейността на ОГФМСП; 3. приема структурата, правила за работата и правила за работната заплата и допълнителното материално стимулиране в системата на ОГФМСП; 4. (предишна т. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) одобрява проектите на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 5. (предишна т. 4 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) осъществява общ контрол на дейността на Управителя и следи за точното изпълнение на правилата за работа на ОГФМСП; 6. (предишна т. 5, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава броя и състава на ежегодно необходимите специалисти за оперативно-техническата работа, свързана с функционирането на Общинския гаранционен фонд за малки и средни предприятия, предложени от управителя; 7. (предишна т. 6, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) създава Специализиран съвет за ръководство на дейността по целево консултиране на малки и средни фирми, който се състои от 11 души и избира членовете му. Специализираният съвет работи без възнаграждение. 8. (предишна т. 7, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава 2 специалисти за оперативно-техническата работа, свързана с функционирането на Специализирания съвет за ръководство на дейността по целево консултиране на малки и средни фирми, които са предложени от Управителя; 9. прави мотивирани предложения във връзка с дейността си пред Столичния Общински Съвет, които се внасят в СОС с Докладни записки, подписани от Председателя и Управителя; 10. одобрява предложените от Управителя на ОГФМСП правила и срокове за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия; 11. одобрява предложенията за експерти по целево консултиране на малките и средни фирми; 12. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) за членовете на СУОГФ се прилага чл. 22в, ал. 2 от ЗПСК . (2) Предложения за гаранции за кредити на фирми пред СУОГФ могат да се правят от общинските съветници, членовете на СУОГФ, Кмета, Зам.-кметовете, Секретаря на Столична Община и районните кметове.\n\nЧл. 11. (Предишен текст на чл. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 9 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Съветът за управление на Общинския Гаранционен Фонд:\n\n1. подпомага Управителя при реализирането на целите на ОГФМСП;\n\n2. внася за утвърждаване от СОС: Годишната програма, бюджет и годишната план-сметка за покриване на разходите по изпълнение на Годишната програма за дейността на ОГФМСП и годишния отчет за дейността на ОГФМСП;\n\n3. приема структурата, правила за работата и правила за работната заплата и\n\nдопълнителното материално стимулиране в системата на ОГФМСП;\n\n4. (предишна т. 8 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) одобрява проектите на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия;\n\n5. (предишна т. 4 - Решение № 224 по Протокол № 38 от 16.04.2009 г .) осъществява общ контрол на дейността на Управителя и следи за точното изпълнение на правилата за работа на ОГФМСП;\n\n6. (предишна т. 5, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава броя и състава на ежегодно необходимите специалисти за оперативно-техническата работа, свързана с функционирането на Общинския гаранционен фонд за малки и средни предприятия, предложени от управителя;\n\n7. (предишна т. 6, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) създава Специализиран съвет за ръководство на дейността по целево консултиране на малки и средни фирми, който се състои от 11 души и избира членовете му. Специализираният съвет работи без възнаграждение.\n\n8. (предишна т. 7, изм. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) утвърждава 2 специалисти за оперативно-техническата работа, свързана с функционирането на Специализирания съвет за ръководство на дейността по целево консултиране на малки и средни фирми, които са предложени от Управителя;\n\n9. прави мотивирани предложения във връзка с дейността си пред Столичния Общински Съвет, които се внасят в СОС с Докладни записки, подписани от Председателя и Управителя;\n\n10. одобрява предложените от Управителя на ОГФМСП правила и срокове за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия;\n\n11. одобрява предложенията за експерти по целево консултиране на малките и средни фирми;\n\n12. (изм. - Решение № 613 по Протокол № 76 от 04.11.2010 г.) за членовете на СУОГФ се прилага чл. 22в, ал. 2 от ЗПСК .\n\n(2) Предложения за гаранции за кредити на фирми пред СУОГФ могат да се правят от общинските съветници, членовете на СУОГФ, Кмета, Зам.-кметовете, Секретаря на Столична Община и районните кметове.\n\nЧл. 12. (Предишен текст на чл. 9 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 10 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) СУОГФ избира от състава си председател и заместник-председател. Председателят на СУОГФ ръководи заседанията на съвета. При отсъствие на председателя, неговите функции се изпълняват от заместник-председателя.\n\nЧл. 12. (Предишен текст на чл. 9 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 10 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) СУОГФ избира от състава си председател и заместник-председател. Председателят на СУОГФ ръководи заседанията на съвета. При отсъствие на председателя, неговите функции се изпълняват от заместник-председателя.\n\nЧл. 13. (Предишен текст на чл. 10 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 11 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) СУОГФ се събира редовно на заседания най-малко един път месечно и взема решения, ако присъстват повече от половината от членовете на съвета. (2) Заседанията се свикват от председателя на СУОГФ, по искане на една трета от членовете на СУОГФ или по предложение на Управителя. (3) Решенията на СУОГФ се приемат с обикновено мнозинство от общия брой на членовете на СУОГФ. (4) Управителят на ОГФМСП присъства на заседанията на СУОГФ с право на глас. (5) На заседанията на СУОГФ се водят протоколи, които се подписват от протоколчик, присъстващите членове на СУОГФ и Управителя. (6) (Нова - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията.\n\nЧл. 13. (Предишен текст на чл. 10 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 11 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) СУОГФ се събира редовно на заседания най-малко един път месечно и взема решения, ако присъстват повече от половината от членовете на съвета.\n\n(2) Заседанията се свикват от председателя на СУОГФ, по искане на една трета от членовете на СУОГФ или по предложение на Управителя.\n\n(3) Решенията на СУОГФ се приемат с обикновено мнозинство от общия брой на членовете на СУОГФ.\n\n(4) Управителят на ОГФМСП присъства на заседанията на СУОГФ с право на глас.\n\n(5) На заседанията на СУОГФ се водят протоколи, които се подписват от протоколчик, присъстващите членове на СУОГФ и Управителя.\n\n(6) (Нова - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията.\n\nЧл. 14. (Предишен текст на чл. 11, доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 12 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Специализираният съвет за целево консултиране на малки и средни фирми се ръководи от управителя, провежда заседания при необходимост, провежда заседание най-малко един път месечно и взема решения, ако присъствуват повече от половината от членовете на съвета.\n\nЧл. 14. (Предишен текст на чл. 11, доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 12 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Специализираният съвет за целево консултиране на малки и средни фирми се ръководи от управителя, провежда заседания при необходимост, провежда заседание най-малко един път месечно и взема решения, ако присъствуват повече от половината от членовете на съвета.\n\nЧл. 15. (Предишен текст на чл. 12 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 13 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят на ОГФМСП работи въз основа на договор за управление, който се подписва от Председателя на СУОГФ, сключен на основание решението на СОС за неговия избор.\n\nЧл. 15. (Предишен текст на чл. 12 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 13 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят на ОГФМСП работи въз основа на договор за управление, който се подписва от Председателя на СУОГФ, сключен на основание решението на СОС за неговия избор.\n\nЧл. 16. (Предишен текст на чл. 13 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 14 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят: 1. (доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) представлява Общинския гаранционен фонд за малки и средни предприятия и осъществява текущо оперативно ръководство на дейността на ОГФМСП; 2. подготвя и внася за одобрение от СУОГФ правилата за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия. 3. подготвя и внася за одобрение до Съвета за управление на Общински гаранционен фонд /СУОГФ/ Годишната програма и бюджет на ОГФМСП, съобразени с приходоизточниците по чл. 2 и други приходоизточници; 4. прави предложение до СУОГФ за годишната план-сметка за покриване разходите по изпълнение на годишната програма на ОГФМСП; 5. изготвя годишни отчети за изпълнение на годишната програма на ОГФМСП; 6. внася доклади, отчети, предложения и материали в СУОГФ; 7. съдейства за сътрудничество и привличане на средства от Европейски и други международни институции и организации за насърчаване на МСП; 8. подпомага за участието в програми на ЕС и други международни институции по проблемите на малкия и среден бизнес; 9. осъществява взаимодействие с Агенцията за малки и средни предприятия, БТПП, БСК, националните сдружения за малък и среден бизнес, международни институции и др. институции; 10. подготвя проекти на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия; 11. подписва всички платежни документи по разплащанията и прехвърляне на средства от ОГФМСП; 12. организира и контролира воденето на книгите на ОГФМСП; 13. организира получаването и предоставянето на информация от и на общински и държавни институции по въпросите, свързани с работата на ОГФМСП; 14. организира проучването на състоянието и нуждите на малкия и среден бизнес на територията на Столична община; 15. предлага на СУОГФ за одобрение кандидатурите за специалисти на ОГФМСП и сключва договори с тях.\n\nЧл. 16. (Предишен текст на чл. 13 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 14 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Управителят:\n\n1. (доп. - Решение № 224 по Протокол № 38 от 16.04.2009 г .) представлява Общинския гаранционен фонд за малки и средни предприятия и осъществява текущо оперативно ръководство на дейността на ОГФМСП;\n\n2. подготвя и внася за одобрение от СУОГФ правилата за разглеждане на исканията на кандидатстващи за гаранции от ОГФМСП малки и средни предприятия.\n\n3. подготвя и внася за одобрение до Съвета за управление на Общински гаранционен фонд /СУОГФ/ Годишната програма и бюджет на ОГФМСП, съобразени с приходоизточниците по чл. 2 и други приходоизточници;\n\n4. прави предложение до СУОГФ за годишната план-сметка за покриване разходите по изпълнение на годишната програма на ОГФМСП;\n\n5. изготвя годишни отчети за изпълнение на годишната програма на ОГФМСП;\n\n6. внася доклади, отчети, предложения и материали в СУОГФ;\n\n7. съдейства за сътрудничество и привличане на средства от Европейски и други международни институции и организации за насърчаване на МСП;\n\n8. подпомага за участието в програми на ЕС и други международни институции по проблемите на малкия и среден бизнес;\n\n9. осъществява взаимодействие с Агенцията за малки и средни предприятия, БТПП, БСК, националните сдружения за малък и среден бизнес, международни институции и др. институции;\n\n10. подготвя проекти на споразумения с търговски банки и други финансови институции, които осъществяват специални програми за кредитиране на малки и средни предприятия;\n\n11. подписва всички платежни документи по разплащанията и прехвърляне на средства от ОГФМСП;\n\n12. организира и контролира воденето на книгите на ОГФМСП;\n\n13. организира получаването и предоставянето на информация от и на общински и държавни институции по въпросите, свързани с работата на ОГФМСП;\n\n14. организира проучването на състоянието и нуждите на малкия и среден бизнес на територията на Столична община;\n\n15. предлага на СУОГФ за одобрение кандидатурите за специалисти на ОГФМСП и сключва договори с тях.\n\nЧл. 17. (Предишен текст на чл. 14 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 15 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Членовете на СУОГФ и Управителят се освобождават предсрочно от заеманата длъжност при: 1. подаване на оставка пред СОС; 2. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. напускане на заеманата длъжност; 4. системни нарушения на задълженията си по Правилника; 5. осъждане на лишаване от свобода с влязла в сила присъда; 6. смърт. (2) До изтичането на мандата на СУОГФ, освободените места се попълват от органа, който е избрал освободения член.\n\nЧл. 17. (Предишен текст на чл. 14 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 15 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Членовете на СУОГФ и Управителят се освобождават предсрочно от заеманата длъжност при:\n\n1. подаване на оставка пред СОС;\n\n2. трайна невъзможност да изпълнява задълженията си повече от 6 месеца;\n\n3. напускане на заеманата длъжност;\n\n4. системни нарушения на задълженията си по Правилника;\n\n5. осъждане на лишаване от свобода с влязла в сила присъда;\n\n6. смърт.\n\n(2) До изтичането на мандата на СУОГФ, освободените места се попълват от органа, който е избрал освободения член.\n\nЧл. 18. (Предишен текст на чл. 15 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 16 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП ръководи и назначава специалистите на ОГФМСП. (2) За отделни проучвания, разработки и експертни заключения, необходими за работата на ОГФМСП, Управителят може да сключва граждански договори с консултанти и експерти.\n\nЧл. 18. (Предишен текст на чл. 15 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 16 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП ръководи и назначава специалистите на ОГФМСП.\n\n(2) За отделни проучвания, разработки и експертни заключения, необходими за работата на ОГФМСП, Управителят може да сключва граждански договори с консултанти и експерти.\n\nЧл. 19. (Предишен текст на чл. 16 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 17 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) (Изм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) За своята дейност по функциониране на ОГФМСП, Управителят на ОГФМСП и специалистите на Фонда получават възнаграждение за сметка на ОГФМСП. (2) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г ., в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) (3) Възнаграждението на Управителя на ОГФМСП се определя от СУОГФ. (4) Възнаграждението на специалистите на ОГФМСП се определя от Управителя. (5) Възнагражденията по предходните алинеи се изплащат на основание заповед на Управителя на ОГФМСП.\n\nЧл. 19. (Предишен текст на чл. 16 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 17 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) (Изм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.) За своята дейност по функциониране на ОГФМСП, Управителят на ОГФМСП и специалистите на Фонда получават възнаграждение за сметка на ОГФМСП.\n\n(2) (Изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г ., в сила от 01.10.2020 г., отм. - Решение № 56 по Протокол № 7 от 28.03.2024 г ., в сила от 15.04.2024 г.)\n\n(3) Възнаграждението на Управителя на ОГФМСП се определя от СУОГФ.\n\n(4) Възнаграждението на специалистите на ОГФМСП се определя от Управителя.\n\n(5) Възнагражденията по предходните алинеи се изплащат на основание заповед на Управителя на ОГФМСП.\n\nЧл. 20. (Предишен текст на чл. 17 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 18 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Разходите за дейността по изпълнение на годишната програма на ОГФМСП се осигуряват от средствата на фонда, на основата на утвърдена от Столичен общински съвет годишна план-сметка.\n\nЧл. 20. (Предишен текст на чл. 17 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 18 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Разходите за дейността по изпълнение на годишната програма на ОГФМСП се осигуряват от средствата на фонда, на основата на утвърдена от Столичен общински съвет годишна план-сметка.\n\nРаздел IV. Отчетност и контрол\n\nРаздел IV. Отчетност и контрол\n\nЧл. 21. (Предишен текст на чл. 18 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 19 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Годишната програма, бюджета и годишната план-сметка се предлагат от Управителя, приема се от СУОГФ и се утвърждава от Столичния общински съвет.\n\nЧл. 21. (Предишен текст на чл. 18 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 19 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Годишната програма, бюджета и годишната план-сметка се предлагат от Управителя, приема се от СУОГФ и се утвърждава от Столичния общински съвет.\n\nЧл. 22. (Предишен текст на чл. 19 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Банковите сметки на ОГФМСП са отделни от другите сметки на Столична община.\n\nЧл. 22. (Предишен текст на чл. 19 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Банковите сметки на ОГФМСП са отделни от другите сметки на Столична община.\n\nЧл. 23. (Предишен текст на чл. 20 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Счетоводното обслужване на ОГФМСП се извършва от счетоводител на Фонда.\n\nЧл. 23. (Предишен текст на чл. 20 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 20 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Счетоводното обслужване на ОГФМСП се извършва от счетоводител на Фонда.\n\nЧл. 24. (Предишен текст на чл. 21 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 22 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички платежни документи по разплащанията и прехвърляне на средства от сметките на ОГФМСП, се подписват от Управителя и счетоводителя на ОГФМСП.\n\nЧл. 24. (Предишен текст на чл. 21 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 22 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички платежни документи по разплащанията и прехвърляне на средства от сметките на ОГФМСП, се подписват от Управителя и счетоводителя на ОГФМСП.\n\nЧл. 25. (Предишен текст на чл. 22 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 23 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Контролът върху дейността на ОГФМСП се осъществява от СУОГФ и Столичния Общински Съвет чрез годишни отчети за дейността на ОГФМСП, които съдържат: А/ Обем на постъпилите във Фонда средства; Б/ Брой на всички, утвърдени от СУОГФ, предложения за поемането на част от кредитните рискове по отпуснати от търговски банки и други финансови институции кредити. В/ Опис на всички гаранции, по които при реализиран кредитен риск /при непогасяване на получени от малките и средни предприятия кредити/ от ОГФМСП са направени разходи; Г/ Разходи за техническото обезпечаване и външни услуги по изпълнение годишната програма ОГФМСП; Д/ Други важни обстоятелства и данни, свързани с дейността па ОГФМСП: (2) По решение на СОС по всяко време могат да се изискват от Управителя на ОГФМСП данни и информация, свързани с воденето на книгите и кореспонденцията на ОГФМСП, спазването на сроковете, последователността и реда на разглеждането на отправените към Фонда искания за поемане на части от кредитния риск, както и всякакви други данни и информация за дейността на ОГФМСП.\n\nЧл. 25. (Предишен текст на чл. 22 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 23 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Контролът върху дейността на ОГФМСП се осъществява от СУОГФ и Столичния Общински Съвет чрез годишни отчети за дейността на ОГФМСП, които съдържат:\n\nА/ Обем на постъпилите във Фонда средства;\n\nБ/ Брой на всички, утвърдени от СУОГФ, предложения за поемането на част от кредитните рискове по отпуснати от търговски банки и други финансови институции кредити.\n\nВ/ Опис на всички гаранции, по които при реализиран кредитен риск /при непогасяване на получени от малките и средни предприятия кредити/ от ОГФМСП са направени разходи;\n\nГ/ Разходи за техническото обезпечаване и външни услуги по изпълнение годишната програма ОГФМСП;\n\nД/ Други важни обстоятелства и данни, свързани с дейността па ОГФМСП:\n\n(2) По решение на СОС по всяко време могат да се изискват от Управителя на ОГФМСП данни и информация, свързани с воденето на книгите и кореспонденцията на ОГФМСП, спазването на сроковете, последователността и реда на разглеждането на отправените към Фонда искания за поемане на части от кредитния риск, както и всякакви други данни и информация за дейността на ОГФМСП.\n\nЧл. 26. (Предишен текст на чл. 23 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 24 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП организира воденето на следната документация: 1. Регистър на постъпилите искания към ОГФМСП; 2. Регистър на одобрените гаранции; 3. Протоколна книга за решенията на органите на управление на ОГФМСП; 4. Дневник за входяща и изходяща кореспонденция на ОГФМСП; (2) Управителят на ОГФМСП организира и поддържа неговия архив, който съдържа всички отчети, доклади, счетоводни баланси, досиета на одобрените и отхвърлени искания за даване на гаранции и всички документи, свързани с тях, както и други документи, касаещи дейността на ОГФМСП.\n\nЧл. 26. (Предишен текст на чл. 23 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 24 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) (1) Управителят на ОГФМСП организира воденето на следната документация:\n\n1. Регистър на постъпилите искания към ОГФМСП;\n\n2. Регистър на одобрените гаранции;\n\n3. Протоколна книга за решенията на органите на управление на ОГФМСП;\n\n4. Дневник за входяща и изходяща кореспонденция на ОГФМСП;\n\n(2) Управителят на ОГФМСП организира и поддържа неговия архив, който съдържа всички отчети, доклади, счетоводни баланси, досиета на одобрените и отхвърлени искания за даване на гаранции и всички документи, свързани с тях, както и други документи, касаещи дейността на ОГФМСП.\n\nРаздел V. Инвестиции (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г.)\n\nРаздел V. Инвестиции (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г.)\n\nЧл. 27. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 25 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Общинският гаранционен фонд за малки и средни предприятия инвестира паричните си средства като се стреми да минимизира различните финансови рискове (валутен, лихвен, инфлационен, кредитен риск и др.) и при спазване на следните принципи: 1. вложения в предимно нискорискови финансови инструменти, диверсификация на инвестициите и на контрагентите; 2. постигане на оптимална доходност; 3. поддържане на добра текуща ликвидност. (2) Нискорискови инвестиции са: 1. ценни книжа, издадени или гарантирани от държавата (ДЦК), деноминирани в лева и евро; 2. краткосрочните репо - сделки с ДЦК; 3. депозити в банки в лева и евро; 4. ценни книжа с инвестиционен кредитен рейтинг.\n\nЧл. 27. (Нов - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 25 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Общинският гаранционен фонд за малки и средни предприятия инвестира паричните си средства като се стреми да минимизира различните финансови рискове (валутен, лихвен, инфлационен, кредитен риск и др.) и при спазване на следните принципи:\n\n1. вложения в предимно нискорискови финансови инструменти, диверсификация на инвестициите и на контрагентите;\n\n2. постигане на оптимална доходност;\n\n3. поддържане на добра текуща ликвидност.\n\n(2) Нискорискови инвестиции са:\n\n1. ценни книжа, издадени или гарантирани от държавата (ДЦК), деноминирани в лева и евро;\n\n2. краткосрочните репо - сделки с ДЦК;\n\n3. депозити в банки в лева и евро;\n\n4. ценни книжа с инвестиционен кредитен рейтинг.\n\nРаздел VI. Конфликт на интереси (Предишен раздел V - Решение № 224 по Протокол № 38 от 16.04.2009 г.)\n\nРаздел VI. Конфликт на интереси (Предишен раздел V - Решение № 224 по Протокол № 38 от 16.04.2009 г.)\n\nЧл. 28. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г., изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) (1) Лице, заемащо публична длъжност в ОГФМСП по смисъла на чл. 6 и § 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество , не може да изпълнява правомощията или задълженията си по служба в частен интерес. (2) Частен интерес е всяка облага от материален или нематериален характер за лице, заемащо публична длъжност, или за свързани с него лица, включително всяко поето задължение. (3) Облага е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. (4) Свързани лица по смисъла на ал. 2 са лицата, посочени в § 1, т. 15 от Допълнителните разпоредби на ЗПКОНПИ.\n\nЧл. 28. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г., изм. - Решение № 321 по Протокол № 18 от 23.07.2020 г .) (1) Лице, заемащо публична длъжност в ОГФМСП по смисъла на чл. 6 и § 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество , не може да изпълнява правомощията или задълженията си по служба в частен интерес.\n\n(2) Частен интерес е всяка облага от материален или нематериален характер за лице, заемащо публична длъжност, или за свързани с него лица, включително всяко поето задължение.\n\n(3) Облага е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие.\n\n(4) Свързани лица по смисъла на ал. 2 са лицата, посочени в § 1, т. 15 от Допълнителните разпоредби на ЗПКОНПИ.\n\nЧл. 29. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Лицата, които заемат публични длъжности в ОГФМСП подават декларациите по чл. 12 от ЗПРКИ , по образец.\n\nЧл. 29. (Нов - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Лицата, които заемат публични длъжности в ОГФМСП подават декларациите по чл. 12 от ЗПРКИ , по образец.\n\nЧл. 30. (Предишен текст на чл. 24 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 26 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички, ангажирани със създаването, управлението и функционирането на ОГФМСП лица, както и членовете на техните семейства, нямат право да се възползват от привилегиите и ресурсите на общинския гаранционен фонд за малки и средни предприятия.\n\nЧл. 30. (Предишен текст на чл. 24 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 26 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички, ангажирани със създаването, управлението и функционирането на ОГФМСП лица, както и членовете на техните семейства, нямат право да се възползват от привилегиите и ресурсите на общинския гаранционен фонд за малки и средни предприятия.\n\nРаздел VII. Конфиденциалност (Предишен раздел VІ - Решение № 224 по Протокол № 38 от 16.04.2009 г.)\n\nРаздел VII. Конфиденциалност (Предишен раздел VІ - Решение № 224 по Протокол № 38 от 16.04.2009 г.)\n\nЧл. 31. (Предишен текст на чл. 25 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 27 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички обстоятелства и данни свързани с условията, цените и плащанията по сделките на ОГФМСП, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на ОГФМСП, както и привлечените служители на общинската администрация и наетите външни експерти, се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на ОГФМСП.\n\nЧл. 31. (Предишен текст на чл. 25 - Решение № 224 по Протокол № 38 от 16.04.2009 г ., предишен текст на чл. 27 - Решение № 613 по Протокол № 76 от 04.11.2010 г.) Всички обстоятелства и данни свързани с условията, цените и плащанията по сделките на ОГФМСП, както и с партньорите и техните предложения за участия на Фонда представляват служебна и фирмена тайна. Длъжностните лица на ОГФМСП, както и привлечените служители на общинската администрация и наетите външни експерти, се задължават да пазят служебната и фирмена тайна, станала им известна в процеса на работа на ОГФМСП.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. По смисъла на този Правилник \"Малки и средни предприятия\" и \"дребен и среден бизнес\" е понятието, дадено в чл. 3 от Закона за малки и средни предприятия ;\n\n§ 1. По смисъла на този Правилник \"Малки и средни предприятия\" и \"дребен и среден бизнес\" е понятието, дадено в чл. 3 от Закона за малки и средни предприятия ;\n\n§ 2. Този правилник отменя Правилника за организацията и работата на Общинския гаранционен фонд за малки и средни предприятия, приет от СОС с решение № 7, протокол № 39 от 17.06. 2002 г., променян с решение на СОС № 11, протокол № 56 от 6.08.2003 г.\n\n§ 2. Този правилник отменя Правилника за организацията и работата на Общинския гаранционен фонд за малки и средни предприятия, приет от СОС с решение № 7, протокол № 39 от 17.06. 2002 г., променян с решение на СОС № 11, протокол № 56 от 6.08.2003 г.\n\n§ 3. Настоящият правилник е приет с Решение № 109 по Протокол № 41 от 02.03.2005 г. на Столичен общински съвет.\n\n§ 3. Настоящият правилник е приет с Решение № 109 по Протокол № 41 от 02.03.2005 г. на Столичен общински съвет.\n\n§ 4. (Нов - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Разпоредбата на чл. 19, ал. 2 от Правилника влиза в сила от 01.10.2020 г.\n\n§ 4. (Нов - Решение № 321 по Протокол № 18 от 23.07.2020 г .) Разпоредбата на чл. 19, ал. 2 от Правилника влиза в сила от 01.10.2020 г.\n\n§ 5. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Изменението на чл. 19, ал. 1 и отмяната на чл. 19, ал. 2 влиза в сила от 15.04.2024 година.\n\n§ 5. (Нов - Решение № 56 по Протокол № 7 от 28.03.2024 г .) Изменението на чл. 19, ал. 1 и отмяната на чл. 19, ал. 2 влиза в сила от 15.04.2024 година.\n\n| ↑ нагоре | ← назад | пълна версия"
}