{
  "ldoc_id": "2135822867",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135822867",
  "list_title": "Правилник за организацията, задачите и функциите на военната инспекция за технически надзор на съоръженията с повишена опасност",
  "law_title": "Правилник за организацията, задачите и функциите на военната инспекция за технически надзор на съоръженията с повишена опасност",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ В сила от 20.11.2012 г. Издаден от министъра на отбраната Обн. ДВ. бр. 91 от 20 Ноември 2012г. , изм. ДВ. бр. 81 от 28 Септември 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията, задачите и функциите на Военната инспекция за технически надзор като специализиран орган на министъра на отбраната по Закона за техническите изисквания към продуктите (ЗТИП) за осъществяване на технически надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 2. Техническият надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове на Министерския съвет, с цел да се гарантира безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите. Чл. 3. (1) Съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия освен определените в чл. 32 ЗТИП са и всички съставни възли, агрегати и функционално отделни единици от състава на комплексното въоръжение и техника, които по функции и параметри могат да бъдат отнесени към някое от съоръженията или това е записано в технологичната документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя. Чл. 4. На технически надзор подлежат всички съоръжения с повишена опасност с военно, учебно, строително и комунално-битово предназначение, ползвани в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 5. Инспекторите от Военната инспекция за технически надзор се застраховат за сметка на бюджета на Министерството на отбраната срещу злополука, която може да настъпи при или по повод изпълнение на служебните им задължения. Глава втора. ОРГАНИЗАЦИЯ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР Раздел I. Устройство Чл. 6. (1) Военната инспекция за технически надзор е организирана в ръководство и териториални звена за технически надзор. (2) Ръководството на Военната инспекция за технически надзор се състои от началник и двама главни инспектори по направленията \"Повдигателна техника\" - кранове, трансманипулатори и асансьори, и \"Съоръжения под налягане\" - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки. (3) Ръководството на Военната инспекция за технически надзор е в град София, а на териториалните звена - в градовете София, Пловдив и Шумен. Териториални звена за технически надзор се изграждат, при необходимост, към управления, щабове на видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. Раздел II. Ръководство на Военната инспекция за технически надзор Чл. 7. (1) Военната инспекция за технически надзор се ръководи от началник, който е пряк ръководител на всички инспектори. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Началникът на Военната инспекция за технически надзор е подчинен непосредствено на началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в Командването за логистична поддръжка (КЛП). Чл. 8. Началникът на Военната инспекция за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на инспекцията; 2. представлява инспекцията пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. съгласува правила, изисквания и норми за контрол на съоръжения, които не са обхванати от наредбите, издадени на основание чл. 31 ЗТИП ; 4. заверява за съответствието им с техническите изисквания, правила и норми проекти на строежи, в които ще се изграждат и експлоатират съоръжения с повишена опасност; 5. заверява конструкторска, технологична и друга техническа документация за производство на съоръжения, за които няма наредби по чл. 7 ЗТИП , както и такава за преустройство и ремонт на всички съоръжения с повишена опасност; 6. издава разрешения за извършване на дейности, свързани с ремонта, преустройството и изпитването на съоръжения с повишена опасност от въоръжението и техниката; 7. разрешава пускането на пълначни станции за зареждане на стоманени бутилки със сгъстени, втечнени и разтворени под налягане газове; 8. организира воденето на регистър на съоръженията с повишена опасност съгласно изискванията на Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.); 9. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП , или чрез оформянето на акт за първоначален преглед - за съоръжения, на които е оценено съответствието със съществените изисквания; 10. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП ; 11. организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност; 12. организира и контролира провеждането на периодичната проверка на знанията на персонала, обслужващ съоръжения с повишена опасност в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 13. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на съоръженията с повишена опасност; 14. организира изготвянето и представя за утвърждаване от началника на отбраната на обобщен годишен план за дейността на Военната инспекция за технически надзор; 15. планира финансови средства за осигуряване дейността на Военната инспекция за технически надзор, свързана с атестацията и периодичната проверка на знанията на обслужващия персонал; 16. изготвя периодични информации и анализи за състоянието на съоръженията с повишена опасност, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на инспекцията; 17. утвърждава годишните и тримесечните планове за дейността на териториалните звена за технически надзор. Чл. 9. (1) При изпълнение на правомощията си началникът се подпомага от главните инспектори от ръководството на Военната инспекция за технически надзор. (2) При отсъствие на началника на Военната инспекция за технически надзор неговите функции се изпълняват от определен от него главен инспектор. Чл. 10. Главните инспектори от ръководството на Военната инспекция за технически надзор в съответствие с ресора, за който са назначени: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират съоръжения с повишена опасност, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на началника на инспекцията за заверяване; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове съоръжения с повишена опасност; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на съоръженията с повишена опасност; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на съоръжения с повишена опасност; 5. подготвят периодична информация и анализи за състоянието на съоръженията с повишена опасност и дейността по техническия надзор; 6. извършват технически надзор на особено важни, сложни или необхванати от териториалните инспектори съоръжения; 7. водят регистъра по чл. 8, т. 8 , контролната картотека на съоръженията с повишена опасност, експлоатирани в обекта на МО, структурите на пряко подчинение на министъра на отбраната и Българската армия и регистър на служителите, на които е разрешено да извършват технически надзор, в т. ч. и на определените им щемпели и печати; 8. извършват периодични и извънредни проверки в ремонтни бази, изпитателни и пълначни станции за стоманени бутилки; 9. участват в комисии по проверка на обекти, експлоатиращи голям брой съоръжения с повишена опасност, по организацията за спазване на изискванията за безопасна експлоатация; 10. анализират плановете на териториалните звена и ги представят на началника на инспекцията за съгласуване; 11. изготвят обобщения годишен план за дейността на техническия надзор; 12. участват в изготвянето на мероприятия по периодичното обучение и проверка на знанията на териториалните инспектори по технически надзор; 13. организират обновяването на нормативната база, свързана с безопасната експлоатация и техническия надзор на съоръженията с повишена опасност, и запознават териториалните инспектори с извършените изменения и задачите, произтичащи от тях; 14. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 11. (1) Военната инспекция за технически надзор изготвя годишен план, който се съгласува с дирекция \"Логистика\" и се утвърждава от началника на отбраната. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми. Чл. 12. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Териториалните звена за технически надзор изготвят годишни и тримесечни планове, които се съгласуват от началника на Военната инспекция за технически надзор и се утвърждават от началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в КЛП. Чл. 13. Началникът на военната инспекция за технически надзор и териториалните звена изготвят тримесечни отчети и годишен отчет-анализ за състоянието на съоръженията с повишена опасност и провежданата надзорна дейност, които изпращат в дирекция \"Логистика\". Чл. 14. (1) Военната инспекция за технически надзор води регистър и контролна картотека на съоръженията с повишена опасност, в която се съхраняват документите, издавани от териториалните звена на инспекцията. (2) Регистрацията на съоръженията с повишена опасност, с изключение на тези за стоманените бутилки, се извършва от Военната инспекция за технически надзор. Чл. 15. Военната инспекция води и съхранява регистри на издадените от нея разрешения за извършване на надзорна дейност и за издадените атестати за упълномощаване на инспектори за технически надзор. Чл. 16. (1) Инспекторите от териториалните звена използват лични печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на съоръженията с повишена опасност. Видът и формата на печатите и щемпелите се определят със заповед на министъра на отбраната. (2) Разрешените за ползване по предходната алинея печати и щемпели се водят в специален регистър от началника на инспекцията. Чл. 17. (1) При осъществяване на функциите си инспекцията взаимодейства и обменя информация с други ведомствени и държавни служби, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез началника на Военната инспекция за технически надзор. Раздел II. Дейност на териториални звена за технически надзор Чл. 18. Териториалните звена организират и осъществяват технически надзор за спазване на установените изисквания за устройство и безопасна експлоатация на съоръженията с повишена опасност, намиращи се на територията, за която отговарят. Чл. 19. Инспекторите от териториалните звена при осъществяване на техническия надзор върху съоръженията с повишена опасност: 1. извършват проверка и изготвят писмено становище по документацията, представена за първоначална регистрация и пускане в действие на нови съоръжения с повишена опасност; 2. посещават в работно време съоръженията с повишена опасност и обектите, в които те се ползват или изграждат; за обекти със специален режим на допуск достъпът се осъществява по реда на Закона за защита на класифицираната информация и нормативните актове по неговото прилагане; 3. извършват първоначални и периодични технически прегледи, проверки и изпитвания на съоръжения с повишена опасност преди пускането им в действие, по време на тяхната експлоатация, след ремонт или преустройството им; 4. определят вида и срока на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания; този срок не може да бъде по-дълъг от определения в нормативния акт за съответното съоръжение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти съоръжения с повишена опасност и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. извършват проверки във военни формирования и обекти на Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната на организацията по осигуряване на безопасната експлоатация на съоръженията, създадена от техните собственици и/или ползватели; 8. спират ползването, ремонта или преустройството на съоръжения с повишена опасност, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение или в отклонение на издаденото разрешение; 9. извършват периодична проверка на знанията на персонала, зает с експлоатацията на съоръжения с повишена опасност, и на лицата, на които е дадено разрешение за дейност по техническия надзор, в обекти на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната; 10. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на съоръженията с повишена опасност; 11. участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръжения с повишена опасност; 12. изготвят становища по проекти на нормативни актове, методики за изпитване и вътрешноведомствени документи. Чл. 20. (1) Териториалните звена водят картотека с технически досиета на регистрираните съоръжения с повишена опасност. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета е пожизнено - до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемо-предавателен протокол. Процедурата се прилага и при промяна на ползвателя, когато едно съоръжение преминава от надзор от едно териториално звено към друго. Чл. 21. Териториалните звена в територията, за която отговарят, имат станции за изпитване на стоманени бутилки, водят регистър на съоръженията, които подлежат на технически надзор. Глава четвърта. ОРГАНИ, ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР Чл. 22. (1) Органи на Военната инспекция за технически надзор са главните инспектори по технически надзор от ръководството и инспекторите от териториалните звена, чрез които инспекцията осъществява функциите си. (2) Инспекторите по технически надзор при осъществяване на своите функции са независими от директорите, началниците, ръководителите и командирите в Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната. Чл. 23. (1) Териториалните звена за технически надзор се изграждат приоритетно на териториален принцип в съответствие със структурата, състава и разположението на обектите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, в които се ползват съоръжения с повишена опасност. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Територията, за която отговарят териториалните звена, се определя със заповед на министъра на отбраната по предложение от командира на Командването за логистична поддръжка. Чл. 24. Изискванията по отношение на квалификация и стаж по специалността за инспекторите не могат да бъдат по-ниски от тези, определени в Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. Чл. 25. Кандидатите за назначаване на длъжността \"инспектор по технически надзор\" подлежат на първоначална проверка на знанията и професионалните им умения да изпълняват задачите по провеждане на технически надзор на съоръжения с повишена опасност. Чл. 26. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.)  Инспекторите към Военната инспекция за технически надзор удостоверяват принадлежността си към инспекцията и правомощията си със служебна карта по образец, утвърден от министъра на отбраната. Служебните карти се подписват от командира на Командването за логистична поддръжка. Чл. 27. Освобождаването на инспекторите от длъжност става по предложение и/или след съгласуване с началника на инспекцията. Глава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ Чл. 28. (1) Ползвателят на съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия е длъжен да: 1. осигури безопасна и безаварийна експлоатация, като ги поддържа в съответствие с техническите изисквания, норми и правила за безопасност; 2. изработи инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. осигури ефективен контрол на работата на съоръженията с повишена опасност и на обслужващия персонал; 4. състави и съхранява досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. има ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнява и контролира изпълнението на обслужващия персонал на предписанията, дадени от органите за технически надзор; 7. уведомява органите на Военната инспекция за технически надзор и други държавни органи съобразно тяхната компетентност за всяка авария или злополука, възникнала при експлоатацията на съоръженията с повишена опасност. (2) Ползвателят и обслужващият персонал са длъжни да не допускат експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. (3) В случай че съоръжения с повишена опасност са отдадени под наем или аренда, задълженията по ал. 1 се изпълняват от техния наемател, когато това изрично е записано в договора. Чл. 29. Техническата документация и ревизионната книга по чл. 28, ал. 1, т. 4 и 5 се съхраняват като явна литература в явно деловодство на военното формирование (структура). Чл. 30. Ползвателят на съоръжения с повишена опасност уведомява писмено в седемдневен срок Военната инспекция за технически надзор: 1. при констатиране на техническа неизправност на съоръжението с повишена опасност, която уврежда безопасната му експлоатация; 2. при промяна на ползвателя и/или промяна на местонахождението на съоръжението за срок, по-дълъг от шест месеца; 3. когато спира експлоатацията на съоръжението по собствено желание за срок, по-продължителен от шест месеца; 4. при бракуване или снемане от отчет на съоръжението. Глава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ Чл. 31. Органите от Военната инспекция за технически надзор обследват причините за авариите и злополуките, възникнали при експлоатацията на съоръженията с повишена опасност. Чл. 32. (1) За всяка авария или злополука, възникнала при експлоатацията на съоръжение с повишена опасност, ползвателят уведомява незабавно органите на Военната инспекция за технически надзор, като до тяхното пристигане взема мерки за оказване помощ на пострадалите и за предотвратяване на по-нататъшно развитие на аварията. При аварии с големи материални щети и/или тежки злополуки уведомява незабавно и органите на военната прокуратура и военната инспекция по труда. (2) Ползвателят е длъжен да вземе мерки за запазване непроменена обстановката, създадена при аварията или злополуката, до идването на компетентните органи, ако това не крие опасност от развитие на аварията или от нова злополука. (3) Когато се наложи изменение на обстановката, създадена при аварията, ползвателят на съоръжението представя писмена справка за извършените изменения и причините, наложили това. Чл. 33. (1) Органите за технически надзор незабавно и в присъствието на представител на ползвателя обследват причините, условията и обстоятелствата за авариите и злополуките, като по тяхна преценка могат да изискат извършване на експертизи, изпитвания и изследвания. (2) За резултатите от обследването се съставя акт, който се подписва от лицата, участвали в обследването. След приключване на обследването един екземпляр от акта се изпраща на началника на Военната инспекция за технически надзор. Чл. 34. При особено тежки аварии или злополуки, станали при експлоатацията на съоръжения с повишена опасност, министърът на отбраната или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от Военната инспекция за технически надзор. Допълнителни разпоредби § 1. Длъжностните лица, които не изпълняват разпоредбите на този правилник, подлежат на административни наказания, налагани по ред и в размери съгласно глава тринадесета \"Административнонаказателни разпоредби\" от Закона за отбраната и въоръжените сили на Република България . § 2. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сгради и друго имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 4. \" Обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност. Преходни и Заключителни разпоредби § 3. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите и отменя Правилник № П-1 от 10.07.2002 г. за технически надзор върху съоръженията с повишена опасност в Министерството на отбраната и Българската армия. § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ В сила от 20.11.2012 г. Издаден от министъра на отбраната Обн. ДВ. бр. 91 от 20 Ноември 2012г. , изм. ДВ. бр. 81 от 28 Септември 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията, задачите и функциите на Военната инспекция за технически надзор като специализиран орган на министъра на отбраната по Закона за техническите изисквания към продуктите (ЗТИП) за осъществяване на технически надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 2. Техническият надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове на Министерския съвет, с цел да се гарантира безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите. Чл. 3. (1) Съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия освен определените в чл. 32 ЗТИП са и всички съставни възли, агрегати и функционално отделни единици от състава на комплексното въоръжение и техника, които по функции и параметри могат да бъдат отнесени към някое от съоръженията или това е записано в технологичната документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя. Чл. 4. На технически надзор подлежат всички съоръжения с повишена опасност с военно, учебно, строително и комунално-битово предназначение, ползвани в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 5. Инспекторите от Военната инспекция за технически надзор се застраховат за сметка на бюджета на Министерството на отбраната срещу злополука, която може да настъпи при или по повод изпълнение на служебните им задължения. Глава втора. ОРГАНИЗАЦИЯ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР Раздел I. Устройство Чл. 6. (1) Военната инспекция за технически надзор е организирана в ръководство и териториални звена за технически надзор. (2) Ръководството на Военната инспекция за технически надзор се състои от началник и двама главни инспектори по направленията \"Повдигателна техника\" - кранове, трансманипулатори и асансьори, и \"Съоръжения под налягане\" - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки. (3) Ръководството на Военната инспекция за технически надзор е в град София, а на териториалните звена - в градовете София, Пловдив и Шумен. Териториални звена за технически надзор се изграждат, при необходимост, към управления, щабове на видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. Раздел II. Ръководство на Военната инспекция за технически надзор Чл. 7. (1) Военната инспекция за технически надзор се ръководи от началник, който е пряк ръководител на всички инспектори. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Началникът на Военната инспекция за технически надзор е подчинен непосредствено на началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в Командването за логистична поддръжка (КЛП). Чл. 8. Началникът на Военната инспекция за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на инспекцията; 2. представлява инспекцията пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. съгласува правила, изисквания и норми за контрол на съоръжения, които не са обхванати от наредбите, издадени на основание чл. 31 ЗТИП ; 4. заверява за съответствието им с техническите изисквания, правила и норми проекти на строежи, в които ще се изграждат и експлоатират съоръжения с повишена опасност; 5. заверява конструкторска, технологична и друга техническа документация за производство на съоръжения, за които няма наредби по чл. 7 ЗТИП , както и такава за преустройство и ремонт на всички съоръжения с повишена опасност; 6. издава разрешения за извършване на дейности, свързани с ремонта, преустройството и изпитването на съоръжения с повишена опасност от въоръжението и техниката; 7. разрешава пускането на пълначни станции за зареждане на стоманени бутилки със сгъстени, втечнени и разтворени под налягане газове; 8. организира воденето на регистър на съоръженията с повишена опасност съгласно изискванията на Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.); 9. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП , или чрез оформянето на акт за първоначален преглед - за съоръжения, на които е оценено съответствието със съществените изисквания; 10. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП ; 11. организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност; 12. организира и контролира провеждането на периодичната проверка на знанията на персонала, обслужващ съоръжения с повишена опасност в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 13. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на съоръженията с повишена опасност; 14. организира изготвянето и представя за утвърждаване от началника на отбраната на обобщен годишен план за дейността на Военната инспекция за технически надзор; 15. планира финансови средства за осигуряване дейността на Военната инспекция за технически надзор, свързана с атестацията и периодичната проверка на знанията на обслужващия персонал; 16. изготвя периодични информации и анализи за състоянието на съоръженията с повишена опасност, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на инспекцията; 17. утвърждава годишните и тримесечните планове за дейността на териториалните звена за технически надзор. Чл. 9. (1) При изпълнение на правомощията си началникът се подпомага от главните инспектори от ръководството на Военната инспекция за технически надзор. (2) При отсъствие на началника на Военната инспекция за технически надзор неговите функции се изпълняват от определен от него главен инспектор. Чл. 10. Главните инспектори от ръководството на Военната инспекция за технически надзор в съответствие с ресора, за който са назначени: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират съоръжения с повишена опасност, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на началника на инспекцията за заверяване; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове съоръжения с повишена опасност; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на съоръженията с повишена опасност; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на съоръжения с повишена опасност; 5. подготвят периодична информация и анализи за състоянието на съоръженията с повишена опасност и дейността по техническия надзор; 6. извършват технически надзор на особено важни, сложни или необхванати от териториалните инспектори съоръжения; 7. водят регистъра по чл. 8, т. 8 , контролната картотека на съоръженията с повишена опасност, експлоатирани в обекта на МО, структурите на пряко подчинение на министъра на отбраната и Българската армия и регистър на служителите, на които е разрешено да извършват технически надзор, в т. ч. и на определените им щемпели и печати; 8. извършват периодични и извънредни проверки в ремонтни бази, изпитателни и пълначни станции за стоманени бутилки; 9. участват в комисии по проверка на обекти, експлоатиращи голям брой съоръжения с повишена опасност, по организацията за спазване на изискванията за безопасна експлоатация; 10. анализират плановете на териториалните звена и ги представят на началника на инспекцията за съгласуване; 11. изготвят обобщения годишен план за дейността на техническия надзор; 12. участват в изготвянето на мероприятия по периодичното обучение и проверка на знанията на териториалните инспектори по технически надзор; 13. организират обновяването на нормативната база, свързана с безопасната експлоатация и техническия надзор на съоръженията с повишена опасност, и запознават териториалните инспектори с извършените изменения и задачите, произтичащи от тях; 14. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 11. (1) Военната инспекция за технически надзор изготвя годишен план, който се съгласува с дирекция \"Логистика\" и се утвърждава от началника на отбраната. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми. Чл. 12. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Териториалните звена за технически надзор изготвят годишни и тримесечни планове, които се съгласуват от началника на Военната инспекция за технически надзор и се утвърждават от началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в КЛП. Чл. 13. Началникът на военната инспекция за технически надзор и териториалните звена изготвят тримесечни отчети и годишен отчет-анализ за състоянието на съоръженията с повишена опасност и провежданата надзорна дейност, които изпращат в дирекция \"Логистика\". Чл. 14. (1) Военната инспекция за технически надзор води регистър и контролна картотека на съоръженията с повишена опасност, в която се съхраняват документите, издавани от териториалните звена на инспекцията. (2) Регистрацията на съоръженията с повишена опасност, с изключение на тези за стоманените бутилки, се извършва от Военната инспекция за технически надзор. Чл. 15. Военната инспекция води и съхранява регистри на издадените от нея разрешения за извършване на надзорна дейност и за издадените атестати за упълномощаване на инспектори за технически надзор. Чл. 16. (1) Инспекторите от териториалните звена използват лични печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на съоръженията с повишена опасност. Видът и формата на печатите и щемпелите се определят със заповед на министъра на отбраната. (2) Разрешените за ползване по предходната алинея печати и щемпели се водят в специален регистър от началника на инспекцията. Чл. 17. (1) При осъществяване на функциите си инспекцията взаимодейства и обменя информация с други ведомствени и държавни служби, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез началника на Военната инспекция за технически надзор. Раздел II. Дейност на териториални звена за технически надзор Чл. 18. Териториалните звена организират и осъществяват технически надзор за спазване на установените изисквания за устройство и безопасна експлоатация на съоръженията с повишена опасност, намиращи се на територията, за която отговарят. Чл. 19. Инспекторите от териториалните звена при осъществяване на техническия надзор върху съоръженията с повишена опасност: 1. извършват проверка и изготвят писмено становище по документацията, представена за първоначална регистрация и пускане в действие на нови съоръжения с повишена опасност; 2. посещават в работно време съоръженията с повишена опасност и обектите, в които те се ползват или изграждат; за обекти със специален режим на допуск достъпът се осъществява по реда на Закона за защита на класифицираната информация и нормативните актове по неговото прилагане; 3. извършват първоначални и периодични технически прегледи, проверки и изпитвания на съоръжения с повишена опасност преди пускането им в действие, по време на тяхната експлоатация, след ремонт или преустройството им; 4. определят вида и срока на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания; този срок не може да бъде по-дълъг от определения в нормативния акт за съответното съоръжение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти съоръжения с повишена опасност и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. извършват проверки във военни формирования и обекти на Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната на организацията по осигуряване на безопасната експлоатация на съоръженията, създадена от техните собственици и/или ползватели; 8. спират ползването, ремонта или преустройството на съоръжения с повишена опасност, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение или в отклонение на издаденото разрешение; 9. извършват периодична проверка на знанията на персонала, зает с експлоатацията на съоръжения с повишена опасност, и на лицата, на които е дадено разрешение за дейност по техническия надзор, в обекти на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната; 10. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на съоръженията с повишена опасност; 11. участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръжения с повишена опасност; 12. изготвят становища по проекти на нормативни актове, методики за изпитване и вътрешноведомствени документи. Чл. 20. (1) Териториалните звена водят картотека с технически досиета на регистрираните съоръжения с повишена опасност. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета е пожизнено - до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемо-предавателен протокол. Процедурата се прилага и при промяна на ползвателя, когато едно съоръжение преминава от надзор от едно териториално звено към друго. Чл. 21. Териториалните звена в територията, за която отговарят, имат станции за изпитване на стоманени бутилки, водят регистър на съоръженията, които подлежат на технически надзор. Глава четвърта. ОРГАНИ, ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР Чл. 22. (1) Органи на Военната инспекция за технически надзор са главните инспектори по технически надзор от ръководството и инспекторите от териториалните звена, чрез които инспекцията осъществява функциите си. (2) Инспекторите по технически надзор при осъществяване на своите функции са независими от директорите, началниците, ръководителите и командирите в Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната. Чл. 23. (1) Териториалните звена за технически надзор се изграждат приоритетно на териториален принцип в съответствие със структурата, състава и разположението на обектите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, в които се ползват съоръжения с повишена опасност. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Територията, за която отговарят териториалните звена, се определя със заповед на министъра на отбраната по предложение от командира на Командването за логистична поддръжка. Чл. 24. Изискванията по отношение на квалификация и стаж по специалността за инспекторите не могат да бъдат по-ниски от тези, определени в Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. Чл. 25. Кандидатите за назначаване на длъжността \"инспектор по технически надзор\" подлежат на първоначална проверка на знанията и професионалните им умения да изпълняват задачите по провеждане на технически надзор на съоръжения с повишена опасност. Чл. 26. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.)  Инспекторите към Военната инспекция за технически надзор удостоверяват принадлежността си към инспекцията и правомощията си със служебна карта по образец, утвърден от министъра на отбраната. Служебните карти се подписват от командира на Командването за логистична поддръжка. Чл. 27. Освобождаването на инспекторите от длъжност става по предложение и/или след съгласуване с началника на инспекцията. Глава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ Чл. 28. (1) Ползвателят на съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия е длъжен да: 1. осигури безопасна и безаварийна експлоатация, като ги поддържа в съответствие с техническите изисквания, норми и правила за безопасност; 2. изработи инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. осигури ефективен контрол на работата на съоръженията с повишена опасност и на обслужващия персонал; 4. състави и съхранява досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. има ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнява и контролира изпълнението на обслужващия персонал на предписанията, дадени от органите за технически надзор; 7. уведомява органите на Военната инспекция за технически надзор и други държавни органи съобразно тяхната компетентност за всяка авария или злополука, възникнала при експлоатацията на съоръженията с повишена опасност. (2) Ползвателят и обслужващият персонал са длъжни да не допускат експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. (3) В случай че съоръжения с повишена опасност са отдадени под наем или аренда, задълженията по ал. 1 се изпълняват от техния наемател, когато това изрично е записано в договора. Чл. 29. Техническата документация и ревизионната книга по чл. 28, ал. 1, т. 4 и 5 се съхраняват като явна литература в явно деловодство на военното формирование (структура). Чл. 30. Ползвателят на съоръжения с повишена опасност уведомява писмено в седемдневен срок Военната инспекция за технически надзор: 1. при констатиране на техническа неизправност на съоръжението с повишена опасност, която уврежда безопасната му експлоатация; 2. при промяна на ползвателя и/или промяна на местонахождението на съоръжението за срок, по-дълъг от шест месеца; 3. когато спира експлоатацията на съоръжението по собствено желание за срок, по-продължителен от шест месеца; 4. при бракуване или снемане от отчет на съоръжението. Глава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ Чл. 31. Органите от Военната инспекция за технически надзор обследват причините за авариите и злополуките, възникнали при експлоатацията на съоръженията с повишена опасност. Чл. 32. (1) За всяка авария или злополука, възникнала при експлоатацията на съоръжение с повишена опасност, ползвателят уведомява незабавно органите на Военната инспекция за технически надзор, като до тяхното пристигане взема мерки за оказване помощ на пострадалите и за предотвратяване на по-нататъшно развитие на аварията. При аварии с големи материални щети и/или тежки злополуки уведомява незабавно и органите на военната прокуратура и военната инспекция по труда. (2) Ползвателят е длъжен да вземе мерки за запазване непроменена обстановката, създадена при аварията или злополуката, до идването на компетентните органи, ако това не крие опасност от развитие на аварията или от нова злополука. (3) Когато се наложи изменение на обстановката, създадена при аварията, ползвателят на съоръжението представя писмена справка за извършените изменения и причините, наложили това. Чл. 33. (1) Органите за технически надзор незабавно и в присъствието на представител на ползвателя обследват причините, условията и обстоятелствата за авариите и злополуките, като по тяхна преценка могат да изискат извършване на експертизи, изпитвания и изследвания. (2) За резултатите от обследването се съставя акт, който се подписва от лицата, участвали в обследването. След приключване на обследването един екземпляр от акта се изпраща на началника на Военната инспекция за технически надзор. Чл. 34. При особено тежки аварии или злополуки, станали при експлоатацията на съоръжения с повишена опасност, министърът на отбраната или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от Военната инспекция за технически надзор. Допълнителни разпоредби § 1. Длъжностните лица, които не изпълняват разпоредбите на този правилник, подлежат на административни наказания, налагани по ред и в размери съгласно глава тринадесета \"Административнонаказателни разпоредби\" от Закона за отбраната и въоръжените сили на Република България . § 2. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сгради и друго имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 4. \" Обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност. Преходни и Заключителни разпоредби § 3. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите и отменя Правилник № П-1 от 10.07.2002 г. за технически надзор върху съоръженията с повишена опасност в Министерството на отбраната и Българската армия. § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ В сила от 20.11.2012 г. Издаден от министъра на отбраната Обн. ДВ. бр. 91 от 20 Ноември 2012г. , изм. ДВ. бр. 81 от 28 Септември 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията, задачите и функциите на Военната инспекция за технически надзор като специализиран орган на министъра на отбраната по Закона за техническите изисквания към продуктите (ЗТИП) за осъществяване на технически надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 2. Техническият надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове на Министерския съвет, с цел да се гарантира безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите. Чл. 3. (1) Съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия освен определените в чл. 32 ЗТИП са и всички съставни възли, агрегати и функционално отделни единици от състава на комплексното въоръжение и техника, които по функции и параметри могат да бъдат отнесени към някое от съоръженията или това е записано в технологичната документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя. Чл. 4. На технически надзор подлежат всички съоръжения с повишена опасност с военно, учебно, строително и комунално-битово предназначение, ползвани в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 5. Инспекторите от Военната инспекция за технически надзор се застраховат за сметка на бюджета на Министерството на отбраната срещу злополука, която може да настъпи при или по повод изпълнение на служебните им задължения. Глава втора. ОРГАНИЗАЦИЯ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР Раздел I. Устройство Чл. 6. (1) Военната инспекция за технически надзор е организирана в ръководство и териториални звена за технически надзор. (2) Ръководството на Военната инспекция за технически надзор се състои от началник и двама главни инспектори по направленията \"Повдигателна техника\" - кранове, трансманипулатори и асансьори, и \"Съоръжения под налягане\" - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки. (3) Ръководството на Военната инспекция за технически надзор е в град София, а на териториалните звена - в градовете София, Пловдив и Шумен. Териториални звена за технически надзор се изграждат, при необходимост, към управления, щабове на видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. Раздел II. Ръководство на Военната инспекция за технически надзор Чл. 7. (1) Военната инспекция за технически надзор се ръководи от началник, който е пряк ръководител на всички инспектори. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Началникът на Военната инспекция за технически надзор е подчинен непосредствено на началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в Командването за логистична поддръжка (КЛП). Чл. 8. Началникът на Военната инспекция за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на инспекцията; 2. представлява инспекцията пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. съгласува правила, изисквания и норми за контрол на съоръжения, които не са обхванати от наредбите, издадени на основание чл. 31 ЗТИП ; 4. заверява за съответствието им с техническите изисквания, правила и норми проекти на строежи, в които ще се изграждат и експлоатират съоръжения с повишена опасност; 5. заверява конструкторска, технологична и друга техническа документация за производство на съоръжения, за които няма наредби по чл. 7 ЗТИП , както и такава за преустройство и ремонт на всички съоръжения с повишена опасност; 6. издава разрешения за извършване на дейности, свързани с ремонта, преустройството и изпитването на съоръжения с повишена опасност от въоръжението и техниката; 7. разрешава пускането на пълначни станции за зареждане на стоманени бутилки със сгъстени, втечнени и разтворени под налягане газове; 8. организира воденето на регистър на съоръженията с повишена опасност съгласно изискванията на Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.); 9. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП , или чрез оформянето на акт за първоначален преглед - за съоръжения, на които е оценено съответствието със съществените изисквания; 10. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП ; 11. организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност; 12. организира и контролира провеждането на периодичната проверка на знанията на персонала, обслужващ съоръжения с повишена опасност в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 13. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на съоръженията с повишена опасност; 14. организира изготвянето и представя за утвърждаване от началника на отбраната на обобщен годишен план за дейността на Военната инспекция за технически надзор; 15. планира финансови средства за осигуряване дейността на Военната инспекция за технически надзор, свързана с атестацията и периодичната проверка на знанията на обслужващия персонал; 16. изготвя периодични информации и анализи за състоянието на съоръженията с повишена опасност, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на инспекцията; 17. утвърждава годишните и тримесечните планове за дейността на териториалните звена за технически надзор. Чл. 9. (1) При изпълнение на правомощията си началникът се подпомага от главните инспектори от ръководството на Военната инспекция за технически надзор. (2) При отсъствие на началника на Военната инспекция за технически надзор неговите функции се изпълняват от определен от него главен инспектор. Чл. 10. Главните инспектори от ръководството на Военната инспекция за технически надзор в съответствие с ресора, за който са назначени: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират съоръжения с повишена опасност, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на началника на инспекцията за заверяване; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове съоръжения с повишена опасност; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на съоръженията с повишена опасност; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на съоръжения с повишена опасност; 5. подготвят периодична информация и анализи за състоянието на съоръженията с повишена опасност и дейността по техническия надзор; 6. извършват технически надзор на особено важни, сложни или необхванати от териториалните инспектори съоръжения; 7. водят регистъра по чл. 8, т. 8 , контролната картотека на съоръженията с повишена опасност, експлоатирани в обекта на МО, структурите на пряко подчинение на министъра на отбраната и Българската армия и регистър на служителите, на които е разрешено да извършват технически надзор, в т. ч. и на определените им щемпели и печати; 8. извършват периодични и извънредни проверки в ремонтни бази, изпитателни и пълначни станции за стоманени бутилки; 9. участват в комисии по проверка на обекти, експлоатиращи голям брой съоръжения с повишена опасност, по организацията за спазване на изискванията за безопасна експлоатация; 10. анализират плановете на териториалните звена и ги представят на началника на инспекцията за съгласуване; 11. изготвят обобщения годишен план за дейността на техническия надзор; 12. участват в изготвянето на мероприятия по периодичното обучение и проверка на знанията на териториалните инспектори по технически надзор; 13. организират обновяването на нормативната база, свързана с безопасната експлоатация и техническия надзор на съоръженията с повишена опасност, и запознават териториалните инспектори с извършените изменения и задачите, произтичащи от тях; 14. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 11. (1) Военната инспекция за технически надзор изготвя годишен план, който се съгласува с дирекция \"Логистика\" и се утвърждава от началника на отбраната. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми. Чл. 12. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Териториалните звена за технически надзор изготвят годишни и тримесечни планове, които се съгласуват от началника на Военната инспекция за технически надзор и се утвърждават от началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в КЛП. Чл. 13. Началникът на военната инспекция за технически надзор и териториалните звена изготвят тримесечни отчети и годишен отчет-анализ за състоянието на съоръженията с повишена опасност и провежданата надзорна дейност, които изпращат в дирекция \"Логистика\". Чл. 14. (1) Военната инспекция за технически надзор води регистър и контролна картотека на съоръженията с повишена опасност, в която се съхраняват документите, издавани от териториалните звена на инспекцията. (2) Регистрацията на съоръженията с повишена опасност, с изключение на тези за стоманените бутилки, се извършва от Военната инспекция за технически надзор. Чл. 15. Военната инспекция води и съхранява регистри на издадените от нея разрешения за извършване на надзорна дейност и за издадените атестати за упълномощаване на инспектори за технически надзор. Чл. 16. (1) Инспекторите от териториалните звена използват лични печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на съоръженията с повишена опасност. Видът и формата на печатите и щемпелите се определят със заповед на министъра на отбраната. (2) Разрешените за ползване по предходната алинея печати и щемпели се водят в специален регистър от началника на инспекцията. Чл. 17. (1) При осъществяване на функциите си инспекцията взаимодейства и обменя информация с други ведомствени и държавни служби, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез началника на Военната инспекция за технически надзор. Раздел II. Дейност на териториални звена за технически надзор Чл. 18. Териториалните звена организират и осъществяват технически надзор за спазване на установените изисквания за устройство и безопасна експлоатация на съоръженията с повишена опасност, намиращи се на територията, за която отговарят. Чл. 19. Инспекторите от териториалните звена при осъществяване на техническия надзор върху съоръженията с повишена опасност: 1. извършват проверка и изготвят писмено становище по документацията, представена за първоначална регистрация и пускане в действие на нови съоръжения с повишена опасност; 2. посещават в работно време съоръженията с повишена опасност и обектите, в които те се ползват или изграждат; за обекти със специален режим на допуск достъпът се осъществява по реда на Закона за защита на класифицираната информация и нормативните актове по неговото прилагане; 3. извършват първоначални и периодични технически прегледи, проверки и изпитвания на съоръжения с повишена опасност преди пускането им в действие, по време на тяхната експлоатация, след ремонт или преустройството им; 4. определят вида и срока на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания; този срок не може да бъде по-дълъг от определения в нормативния акт за съответното съоръжение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти съоръжения с повишена опасност и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. извършват проверки във военни формирования и обекти на Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната на организацията по осигуряване на безопасната експлоатация на съоръженията, създадена от техните собственици и/или ползватели; 8. спират ползването, ремонта или преустройството на съоръжения с повишена опасност, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение или в отклонение на издаденото разрешение; 9. извършват периодична проверка на знанията на персонала, зает с експлоатацията на съоръжения с повишена опасност, и на лицата, на които е дадено разрешение за дейност по техническия надзор, в обекти на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната; 10. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на съоръженията с повишена опасност; 11. участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръжения с повишена опасност; 12. изготвят становища по проекти на нормативни актове, методики за изпитване и вътрешноведомствени документи. Чл. 20. (1) Териториалните звена водят картотека с технически досиета на регистрираните съоръжения с повишена опасност. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета е пожизнено - до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемо-предавателен протокол. Процедурата се прилага и при промяна на ползвателя, когато едно съоръжение преминава от надзор от едно териториално звено към друго. Чл. 21. Териториалните звена в територията, за която отговарят, имат станции за изпитване на стоманени бутилки, водят регистър на съоръженията, които подлежат на технически надзор. Глава четвърта. ОРГАНИ, ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР Чл. 22. (1) Органи на Военната инспекция за технически надзор са главните инспектори по технически надзор от ръководството и инспекторите от териториалните звена, чрез които инспекцията осъществява функциите си. (2) Инспекторите по технически надзор при осъществяване на своите функции са независими от директорите, началниците, ръководителите и командирите в Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната. Чл. 23. (1) Териториалните звена за технически надзор се изграждат приоритетно на териториален принцип в съответствие със структурата, състава и разположението на обектите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, в които се ползват съоръжения с повишена опасност. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Територията, за която отговарят териториалните звена, се определя със заповед на министъра на отбраната по предложение от командира на Командването за логистична поддръжка. Чл. 24. Изискванията по отношение на квалификация и стаж по специалността за инспекторите не могат да бъдат по-ниски от тези, определени в Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. Чл. 25. Кандидатите за назначаване на длъжността \"инспектор по технически надзор\" подлежат на първоначална проверка на знанията и професионалните им умения да изпълняват задачите по провеждане на технически надзор на съоръжения с повишена опасност. Чл. 26. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.)  Инспекторите към Военната инспекция за технически надзор удостоверяват принадлежността си към инспекцията и правомощията си със служебна карта по образец, утвърден от министъра на отбраната. Служебните карти се подписват от командира на Командването за логистична поддръжка. Чл. 27. Освобождаването на инспекторите от длъжност става по предложение и/или след съгласуване с началника на инспекцията. Глава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ Чл. 28. (1) Ползвателят на съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия е длъжен да: 1. осигури безопасна и безаварийна експлоатация, като ги поддържа в съответствие с техническите изисквания, норми и правила за безопасност; 2. изработи инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. осигури ефективен контрол на работата на съоръженията с повишена опасност и на обслужващия персонал; 4. състави и съхранява досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. има ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнява и контролира изпълнението на обслужващия персонал на предписанията, дадени от органите за технически надзор; 7. уведомява органите на Военната инспекция за технически надзор и други държавни органи съобразно тяхната компетентност за всяка авария или злополука, възникнала при експлоатацията на съоръженията с повишена опасност. (2) Ползвателят и обслужващият персонал са длъжни да не допускат експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. (3) В случай че съоръжения с повишена опасност са отдадени под наем или аренда, задълженията по ал. 1 се изпълняват от техния наемател, когато това изрично е записано в договора. Чл. 29. Техническата документация и ревизионната книга по чл. 28, ал. 1, т. 4 и 5 се съхраняват като явна литература в явно деловодство на военното формирование (структура). Чл. 30. Ползвателят на съоръжения с повишена опасност уведомява писмено в седемдневен срок Военната инспекция за технически надзор: 1. при констатиране на техническа неизправност на съоръжението с повишена опасност, която уврежда безопасната му експлоатация; 2. при промяна на ползвателя и/или промяна на местонахождението на съоръжението за срок, по-дълъг от шест месеца; 3. когато спира експлоатацията на съоръжението по собствено желание за срок, по-продължителен от шест месеца; 4. при бракуване или снемане от отчет на съоръжението. Глава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ Чл. 31. Органите от Военната инспекция за технически надзор обследват причините за авариите и злополуките, възникнали при експлоатацията на съоръженията с повишена опасност. Чл. 32. (1) За всяка авария или злополука, възникнала при експлоатацията на съоръжение с повишена опасност, ползвателят уведомява незабавно органите на Военната инспекция за технически надзор, като до тяхното пристигане взема мерки за оказване помощ на пострадалите и за предотвратяване на по-нататъшно развитие на аварията. При аварии с големи материални щети и/или тежки злополуки уведомява незабавно и органите на военната прокуратура и военната инспекция по труда. (2) Ползвателят е длъжен да вземе мерки за запазване непроменена обстановката, създадена при аварията или злополуката, до идването на компетентните органи, ако това не крие опасност от развитие на аварията или от нова злополука. (3) Когато се наложи изменение на обстановката, създадена при аварията, ползвателят на съоръжението представя писмена справка за извършените изменения и причините, наложили това. Чл. 33. (1) Органите за технически надзор незабавно и в присъствието на представител на ползвателя обследват причините, условията и обстоятелствата за авариите и злополуките, като по тяхна преценка могат да изискат извършване на експертизи, изпитвания и изследвания. (2) За резултатите от обследването се съставя акт, който се подписва от лицата, участвали в обследването. След приключване на обследването един екземпляр от акта се изпраща на началника на Военната инспекция за технически надзор. Чл. 34. При особено тежки аварии или злополуки, станали при експлоатацията на съоръжения с повишена опасност, министърът на отбраната или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от Военната инспекция за технически надзор. Допълнителни разпоредби § 1. Длъжностните лица, които не изпълняват разпоредбите на този правилник, подлежат на административни наказания, налагани по ред и в размери съгласно глава тринадесета \"Административнонаказателни разпоредби\" от Закона за отбраната и въоръжените сили на Република България . § 2. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сгради и друго имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 4. \" Обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност. Преходни и Заключителни разпоредби § 3. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите и отменя Правилник № П-1 от 10.07.2002 г. за технически надзор върху съоръженията с повишена опасност в Министерството на отбраната и Българската армия. § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ В сила от 20.11.2012 г. Издаден от министъра на отбраната Обн. ДВ. бр. 91 от 20 Ноември 2012г. , изм. ДВ. бр. 81 от 28 Септември 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията, задачите и функциите на Военната инспекция за технически надзор като специализиран орган на министъра на отбраната по Закона за техническите изисквания към продуктите (ЗТИП) за осъществяване на технически надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 2. Техническият надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове на Министерския съвет, с цел да се гарантира безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите. Чл. 3. (1) Съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия освен определените в чл. 32 ЗТИП са и всички съставни възли, агрегати и функционално отделни единици от състава на комплексното въоръжение и техника, които по функции и параметри могат да бъдат отнесени към някое от съоръженията или това е записано в технологичната документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя. Чл. 4. На технически надзор подлежат всички съоръжения с повишена опасност с военно, учебно, строително и комунално-битово предназначение, ползвани в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 5. Инспекторите от Военната инспекция за технически надзор се застраховат за сметка на бюджета на Министерството на отбраната срещу злополука, която може да настъпи при или по повод изпълнение на служебните им задължения. Глава втора. ОРГАНИЗАЦИЯ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР Раздел I. Устройство Чл. 6. (1) Военната инспекция за технически надзор е организирана в ръководство и териториални звена за технически надзор. (2) Ръководството на Военната инспекция за технически надзор се състои от началник и двама главни инспектори по направленията \"Повдигателна техника\" - кранове, трансманипулатори и асансьори, и \"Съоръжения под налягане\" - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки. (3) Ръководството на Военната инспекция за технически надзор е в град София, а на териториалните звена - в градовете София, Пловдив и Шумен. Териториални звена за технически надзор се изграждат, при необходимост, към управления, щабове на видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. Раздел II. Ръководство на Военната инспекция за технически надзор Чл. 7. (1) Военната инспекция за технически надзор се ръководи от началник, който е пряк ръководител на всички инспектори. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Началникът на Военната инспекция за технически надзор е подчинен непосредствено на началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в Командването за логистична поддръжка (КЛП). Чл. 8. Началникът на Военната инспекция за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на инспекцията; 2. представлява инспекцията пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. съгласува правила, изисквания и норми за контрол на съоръжения, които не са обхванати от наредбите, издадени на основание чл. 31 ЗТИП ; 4. заверява за съответствието им с техническите изисквания, правила и норми проекти на строежи, в които ще се изграждат и експлоатират съоръжения с повишена опасност; 5. заверява конструкторска, технологична и друга техническа документация за производство на съоръжения, за които няма наредби по чл. 7 ЗТИП , както и такава за преустройство и ремонт на всички съоръжения с повишена опасност; 6. издава разрешения за извършване на дейности, свързани с ремонта, преустройството и изпитването на съоръжения с повишена опасност от въоръжението и техниката; 7. разрешава пускането на пълначни станции за зареждане на стоманени бутилки със сгъстени, втечнени и разтворени под налягане газове; 8. организира воденето на регистър на съоръженията с повишена опасност съгласно изискванията на Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.); 9. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП , или чрез оформянето на акт за първоначален преглед - за съоръжения, на които е оценено съответствието със съществените изисквания; 10. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП ; 11. организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност; 12. организира и контролира провеждането на периодичната проверка на знанията на персонала, обслужващ съоръжения с повишена опасност в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 13. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на съоръженията с повишена опасност; 14. организира изготвянето и представя за утвърждаване от началника на отбраната на обобщен годишен план за дейността на Военната инспекция за технически надзор; 15. планира финансови средства за осигуряване дейността на Военната инспекция за технически надзор, свързана с атестацията и периодичната проверка на знанията на обслужващия персонал; 16. изготвя периодични информации и анализи за състоянието на съоръженията с повишена опасност, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на инспекцията; 17. утвърждава годишните и тримесечните планове за дейността на териториалните звена за технически надзор. Чл. 9. (1) При изпълнение на правомощията си началникът се подпомага от главните инспектори от ръководството на Военната инспекция за технически надзор. (2) При отсъствие на началника на Военната инспекция за технически надзор неговите функции се изпълняват от определен от него главен инспектор. Чл. 10. Главните инспектори от ръководството на Военната инспекция за технически надзор в съответствие с ресора, за който са назначени: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират съоръжения с повишена опасност, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на началника на инспекцията за заверяване; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове съоръжения с повишена опасност; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на съоръженията с повишена опасност; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на съоръжения с повишена опасност; 5. подготвят периодична информация и анализи за състоянието на съоръженията с повишена опасност и дейността по техническия надзор; 6. извършват технически надзор на особено важни, сложни или необхванати от териториалните инспектори съоръжения; 7. водят регистъра по чл. 8, т. 8 , контролната картотека на съоръженията с повишена опасност, експлоатирани в обекта на МО, структурите на пряко подчинение на министъра на отбраната и Българската армия и регистър на служителите, на които е разрешено да извършват технически надзор, в т. ч. и на определените им щемпели и печати; 8. извършват периодични и извънредни проверки в ремонтни бази, изпитателни и пълначни станции за стоманени бутилки; 9. участват в комисии по проверка на обекти, експлоатиращи голям брой съоръжения с повишена опасност, по организацията за спазване на изискванията за безопасна експлоатация; 10. анализират плановете на териториалните звена и ги представят на началника на инспекцията за съгласуване; 11. изготвят обобщения годишен план за дейността на техническия надзор; 12. участват в изготвянето на мероприятия по периодичното обучение и проверка на знанията на териториалните инспектори по технически надзор; 13. организират обновяването на нормативната база, свързана с безопасната експлоатация и техническия надзор на съоръженията с повишена опасност, и запознават териториалните инспектори с извършените изменения и задачите, произтичащи от тях; 14. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 11. (1) Военната инспекция за технически надзор изготвя годишен план, който се съгласува с дирекция \"Логистика\" и се утвърждава от началника на отбраната. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми. Чл. 12. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Териториалните звена за технически надзор изготвят годишни и тримесечни планове, които се съгласуват от началника на Военната инспекция за технически надзор и се утвърждават от началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в КЛП. Чл. 13. Началникът на военната инспекция за технически надзор и териториалните звена изготвят тримесечни отчети и годишен отчет-анализ за състоянието на съоръженията с повишена опасност и провежданата надзорна дейност, които изпращат в дирекция \"Логистика\". Чл. 14. (1) Военната инспекция за технически надзор води регистър и контролна картотека на съоръженията с повишена опасност, в която се съхраняват документите, издавани от териториалните звена на инспекцията. (2) Регистрацията на съоръженията с повишена опасност, с изключение на тези за стоманените бутилки, се извършва от Военната инспекция за технически надзор. Чл. 15. Военната инспекция води и съхранява регистри на издадените от нея разрешения за извършване на надзорна дейност и за издадените атестати за упълномощаване на инспектори за технически надзор. Чл. 16. (1) Инспекторите от териториалните звена използват лични печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на съоръженията с повишена опасност. Видът и формата на печатите и щемпелите се определят със заповед на министъра на отбраната. (2) Разрешените за ползване по предходната алинея печати и щемпели се водят в специален регистър от началника на инспекцията. Чл. 17. (1) При осъществяване на функциите си инспекцията взаимодейства и обменя информация с други ведомствени и държавни служби, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез началника на Военната инспекция за технически надзор. Раздел II. Дейност на териториални звена за технически надзор Чл. 18. Териториалните звена организират и осъществяват технически надзор за спазване на установените изисквания за устройство и безопасна експлоатация на съоръженията с повишена опасност, намиращи се на територията, за която отговарят. Чл. 19. Инспекторите от териториалните звена при осъществяване на техническия надзор върху съоръженията с повишена опасност: 1. извършват проверка и изготвят писмено становище по документацията, представена за първоначална регистрация и пускане в действие на нови съоръжения с повишена опасност; 2. посещават в работно време съоръженията с повишена опасност и обектите, в които те се ползват или изграждат; за обекти със специален режим на допуск достъпът се осъществява по реда на Закона за защита на класифицираната информация и нормативните актове по неговото прилагане; 3. извършват първоначални и периодични технически прегледи, проверки и изпитвания на съоръжения с повишена опасност преди пускането им в действие, по време на тяхната експлоатация, след ремонт или преустройството им; 4. определят вида и срока на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания; този срок не може да бъде по-дълъг от определения в нормативния акт за съответното съоръжение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти съоръжения с повишена опасност и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. извършват проверки във военни формирования и обекти на Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната на организацията по осигуряване на безопасната експлоатация на съоръженията, създадена от техните собственици и/или ползватели; 8. спират ползването, ремонта или преустройството на съоръжения с повишена опасност, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение или в отклонение на издаденото разрешение; 9. извършват периодична проверка на знанията на персонала, зает с експлоатацията на съоръжения с повишена опасност, и на лицата, на които е дадено разрешение за дейност по техническия надзор, в обекти на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната; 10. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на съоръженията с повишена опасност; 11. участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръжения с повишена опасност; 12. изготвят становища по проекти на нормативни актове, методики за изпитване и вътрешноведомствени документи. Чл. 20. (1) Териториалните звена водят картотека с технически досиета на регистрираните съоръжения с повишена опасност. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета е пожизнено - до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемо-предавателен протокол. Процедурата се прилага и при промяна на ползвателя, когато едно съоръжение преминава от надзор от едно териториално звено към друго. Чл. 21. Териториалните звена в територията, за която отговарят, имат станции за изпитване на стоманени бутилки, водят регистър на съоръженията, които подлежат на технически надзор. Глава четвърта. ОРГАНИ, ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР Чл. 22. (1) Органи на Военната инспекция за технически надзор са главните инспектори по технически надзор от ръководството и инспекторите от териториалните звена, чрез които инспекцията осъществява функциите си. (2) Инспекторите по технически надзор при осъществяване на своите функции са независими от директорите, началниците, ръководителите и командирите в Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната. Чл. 23. (1) Териториалните звена за технически надзор се изграждат приоритетно на териториален принцип в съответствие със структурата, състава и разположението на обектите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, в които се ползват съоръжения с повишена опасност. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Територията, за която отговарят териториалните звена, се определя със заповед на министъра на отбраната по предложение от командира на Командването за логистична поддръжка. Чл. 24. Изискванията по отношение на квалификация и стаж по специалността за инспекторите не могат да бъдат по-ниски от тези, определени в Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. Чл. 25. Кандидатите за назначаване на длъжността \"инспектор по технически надзор\" подлежат на първоначална проверка на знанията и професионалните им умения да изпълняват задачите по провеждане на технически надзор на съоръжения с повишена опасност. Чл. 26. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.)  Инспекторите към Военната инспекция за технически надзор удостоверяват принадлежността си към инспекцията и правомощията си със служебна карта по образец, утвърден от министъра на отбраната. Служебните карти се подписват от командира на Командването за логистична поддръжка. Чл. 27. Освобождаването на инспекторите от длъжност става по предложение и/или след съгласуване с началника на инспекцията. Глава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ Чл. 28. (1) Ползвателят на съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия е длъжен да: 1. осигури безопасна и безаварийна експлоатация, като ги поддържа в съответствие с техническите изисквания, норми и правила за безопасност; 2. изработи инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. осигури ефективен контрол на работата на съоръженията с повишена опасност и на обслужващия персонал; 4. състави и съхранява досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. има ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнява и контролира изпълнението на обслужващия персонал на предписанията, дадени от органите за технически надзор; 7. уведомява органите на Военната инспекция за технически надзор и други държавни органи съобразно тяхната компетентност за всяка авария или злополука, възникнала при експлоатацията на съоръженията с повишена опасност. (2) Ползвателят и обслужващият персонал са длъжни да не допускат експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. (3) В случай че съоръжения с повишена опасност са отдадени под наем или аренда, задълженията по ал. 1 се изпълняват от техния наемател, когато това изрично е записано в договора. Чл. 29. Техническата документация и ревизионната книга по чл. 28, ал. 1, т. 4 и 5 се съхраняват като явна литература в явно деловодство на военното формирование (структура). Чл. 30. Ползвателят на съоръжения с повишена опасност уведомява писмено в седемдневен срок Военната инспекция за технически надзор: 1. при констатиране на техническа неизправност на съоръжението с повишена опасност, която уврежда безопасната му експлоатация; 2. при промяна на ползвателя и/или промяна на местонахождението на съоръжението за срок, по-дълъг от шест месеца; 3. когато спира експлоатацията на съоръжението по собствено желание за срок, по-продължителен от шест месеца; 4. при бракуване или снемане от отчет на съоръжението. Глава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ Чл. 31. Органите от Военната инспекция за технически надзор обследват причините за авариите и злополуките, възникнали при експлоатацията на съоръженията с повишена опасност. Чл. 32. (1) За всяка авария или злополука, възникнала при експлоатацията на съоръжение с повишена опасност, ползвателят уведомява незабавно органите на Военната инспекция за технически надзор, като до тяхното пристигане взема мерки за оказване помощ на пострадалите и за предотвратяване на по-нататъшно развитие на аварията. При аварии с големи материални щети и/или тежки злополуки уведомява незабавно и органите на военната прокуратура и военната инспекция по труда. (2) Ползвателят е длъжен да вземе мерки за запазване непроменена обстановката, създадена при аварията или злополуката, до идването на компетентните органи, ако това не крие опасност от развитие на аварията или от нова злополука. (3) Когато се наложи изменение на обстановката, създадена при аварията, ползвателят на съоръжението представя писмена справка за извършените изменения и причините, наложили това. Чл. 33. (1) Органите за технически надзор незабавно и в присъствието на представител на ползвателя обследват причините, условията и обстоятелствата за авариите и злополуките, като по тяхна преценка могат да изискат извършване на експертизи, изпитвания и изследвания. (2) За резултатите от обследването се съставя акт, който се подписва от лицата, участвали в обследването. След приключване на обследването един екземпляр от акта се изпраща на началника на Военната инспекция за технически надзор. Чл. 34. При особено тежки аварии или злополуки, станали при експлоатацията на съоръжения с повишена опасност, министърът на отбраната или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от Военната инспекция за технически надзор. Допълнителни разпоредби § 1. Длъжностните лица, които не изпълняват разпоредбите на този правилник, подлежат на административни наказания, налагани по ред и в размери съгласно глава тринадесета \"Административнонаказателни разпоредби\" от Закона за отбраната и въоръжените сили на Република България . § 2. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сгради и друго имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 4. \" Обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност. Преходни и Заключителни разпоредби § 3. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите и отменя Правилник № П-1 от 10.07.2002 г. за технически надзор върху съоръженията с повишена опасност в Министерството на отбраната и Българската армия. § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ В сила от 20.11.2012 г. Издаден от министъра на отбраната Обн. ДВ. бр. 91 от 20 Ноември 2012г. , изм. ДВ. бр. 81 от 28 Септември 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията, задачите и функциите на Военната инспекция за технически надзор като специализиран орган на министъра на отбраната по Закона за техническите изисквания към продуктите (ЗТИП) за осъществяване на технически надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 2. Техническият надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове на Министерския съвет, с цел да се гарантира безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите. Чл. 3. (1) Съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия освен определените в чл. 32 ЗТИП са и всички съставни възли, агрегати и функционално отделни единици от състава на комплексното въоръжение и техника, които по функции и параметри могат да бъдат отнесени към някое от съоръженията или това е записано в технологичната документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя. Чл. 4. На технически надзор подлежат всички съоръжения с повишена опасност с военно, учебно, строително и комунално-битово предназначение, ползвани в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 5. Инспекторите от Военната инспекция за технически надзор се застраховат за сметка на бюджета на Министерството на отбраната срещу злополука, която може да настъпи при или по повод изпълнение на служебните им задължения. Глава втора. ОРГАНИЗАЦИЯ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР Раздел I. Устройство Чл. 6. (1) Военната инспекция за технически надзор е организирана в ръководство и териториални звена за технически надзор. (2) Ръководството на Военната инспекция за технически надзор се състои от началник и двама главни инспектори по направленията \"Повдигателна техника\" - кранове, трансманипулатори и асансьори, и \"Съоръжения под налягане\" - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки. (3) Ръководството на Военната инспекция за технически надзор е в град София, а на териториалните звена - в градовете София, Пловдив и Шумен. Териториални звена за технически надзор се изграждат, при необходимост, към управления, щабове на видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. Раздел II. Ръководство на Военната инспекция за технически надзор Чл. 7. (1) Военната инспекция за технически надзор се ръководи от началник, който е пряк ръководител на всички инспектори. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Началникът на Военната инспекция за технически надзор е подчинен непосредствено на началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в Командването за логистична поддръжка (КЛП). Чл. 8. Началникът на Военната инспекция за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на инспекцията; 2. представлява инспекцията пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. съгласува правила, изисквания и норми за контрол на съоръжения, които не са обхванати от наредбите, издадени на основание чл. 31 ЗТИП ; 4. заверява за съответствието им с техническите изисквания, правила и норми проекти на строежи, в които ще се изграждат и експлоатират съоръжения с повишена опасност; 5. заверява конструкторска, технологична и друга техническа документация за производство на съоръжения, за които няма наредби по чл. 7 ЗТИП , както и такава за преустройство и ремонт на всички съоръжения с повишена опасност; 6. издава разрешения за извършване на дейности, свързани с ремонта, преустройството и изпитването на съоръжения с повишена опасност от въоръжението и техниката; 7. разрешава пускането на пълначни станции за зареждане на стоманени бутилки със сгъстени, втечнени и разтворени под налягане газове; 8. организира воденето на регистър на съоръженията с повишена опасност съгласно изискванията на Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.); 9. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП , или чрез оформянето на акт за първоначален преглед - за съоръжения, на които е оценено съответствието със съществените изисквания; 10. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП ; 11. организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност; 12. организира и контролира провеждането на периодичната проверка на знанията на персонала, обслужващ съоръжения с повишена опасност в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 13. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на съоръженията с повишена опасност; 14. организира изготвянето и представя за утвърждаване от началника на отбраната на обобщен годишен план за дейността на Военната инспекция за технически надзор; 15. планира финансови средства за осигуряване дейността на Военната инспекция за технически надзор, свързана с атестацията и периодичната проверка на знанията на обслужващия персонал; 16. изготвя периодични информации и анализи за състоянието на съоръженията с повишена опасност, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на инспекцията; 17. утвърждава годишните и тримесечните планове за дейността на териториалните звена за технически надзор. Чл. 9. (1) При изпълнение на правомощията си началникът се подпомага от главните инспектори от ръководството на Военната инспекция за технически надзор. (2) При отсъствие на началника на Военната инспекция за технически надзор неговите функции се изпълняват от определен от него главен инспектор. Чл. 10. Главните инспектори от ръководството на Военната инспекция за технически надзор в съответствие с ресора, за който са назначени: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират съоръжения с повишена опасност, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на началника на инспекцията за заверяване; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове съоръжения с повишена опасност; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на съоръженията с повишена опасност; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на съоръжения с повишена опасност; 5. подготвят периодична информация и анализи за състоянието на съоръженията с повишена опасност и дейността по техническия надзор; 6. извършват технически надзор на особено важни, сложни или необхванати от териториалните инспектори съоръжения; 7. водят регистъра по чл. 8, т. 8 , контролната картотека на съоръженията с повишена опасност, експлоатирани в обекта на МО, структурите на пряко подчинение на министъра на отбраната и Българската армия и регистър на служителите, на които е разрешено да извършват технически надзор, в т. ч. и на определените им щемпели и печати; 8. извършват периодични и извънредни проверки в ремонтни бази, изпитателни и пълначни станции за стоманени бутилки; 9. участват в комисии по проверка на обекти, експлоатиращи голям брой съоръжения с повишена опасност, по организацията за спазване на изискванията за безопасна експлоатация; 10. анализират плановете на териториалните звена и ги представят на началника на инспекцията за съгласуване; 11. изготвят обобщения годишен план за дейността на техническия надзор; 12. участват в изготвянето на мероприятия по периодичното обучение и проверка на знанията на териториалните инспектори по технически надзор; 13. организират обновяването на нормативната база, свързана с безопасната експлоатация и техническия надзор на съоръженията с повишена опасност, и запознават териториалните инспектори с извършените изменения и задачите, произтичащи от тях; 14. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 11. (1) Военната инспекция за технически надзор изготвя годишен план, който се съгласува с дирекция \"Логистика\" и се утвърждава от началника на отбраната. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми. Чл. 12. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Териториалните звена за технически надзор изготвят годишни и тримесечни планове, които се съгласуват от началника на Военната инспекция за технически надзор и се утвърждават от началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в КЛП. Чл. 13. Началникът на военната инспекция за технически надзор и териториалните звена изготвят тримесечни отчети и годишен отчет-анализ за състоянието на съоръженията с повишена опасност и провежданата надзорна дейност, които изпращат в дирекция \"Логистика\". Чл. 14. (1) Военната инспекция за технически надзор води регистър и контролна картотека на съоръженията с повишена опасност, в която се съхраняват документите, издавани от териториалните звена на инспекцията. (2) Регистрацията на съоръженията с повишена опасност, с изключение на тези за стоманените бутилки, се извършва от Военната инспекция за технически надзор. Чл. 15. Военната инспекция води и съхранява регистри на издадените от нея разрешения за извършване на надзорна дейност и за издадените атестати за упълномощаване на инспектори за технически надзор. Чл. 16. (1) Инспекторите от териториалните звена използват лични печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на съоръженията с повишена опасност. Видът и формата на печатите и щемпелите се определят със заповед на министъра на отбраната. (2) Разрешените за ползване по предходната алинея печати и щемпели се водят в специален регистър от началника на инспекцията. Чл. 17. (1) При осъществяване на функциите си инспекцията взаимодейства и обменя информация с други ведомствени и държавни служби, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез началника на Военната инспекция за технически надзор. Раздел II. Дейност на териториални звена за технически надзор Чл. 18. Териториалните звена организират и осъществяват технически надзор за спазване на установените изисквания за устройство и безопасна експлоатация на съоръженията с повишена опасност, намиращи се на територията, за която отговарят. Чл. 19. Инспекторите от териториалните звена при осъществяване на техническия надзор върху съоръженията с повишена опасност: 1. извършват проверка и изготвят писмено становище по документацията, представена за първоначална регистрация и пускане в действие на нови съоръжения с повишена опасност; 2. посещават в работно време съоръженията с повишена опасност и обектите, в които те се ползват или изграждат; за обекти със специален режим на допуск достъпът се осъществява по реда на Закона за защита на класифицираната информация и нормативните актове по неговото прилагане; 3. извършват първоначални и периодични технически прегледи, проверки и изпитвания на съоръжения с повишена опасност преди пускането им в действие, по време на тяхната експлоатация, след ремонт или преустройството им; 4. определят вида и срока на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания; този срок не може да бъде по-дълъг от определения в нормативния акт за съответното съоръжение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти съоръжения с повишена опасност и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. извършват проверки във военни формирования и обекти на Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната на организацията по осигуряване на безопасната експлоатация на съоръженията, създадена от техните собственици и/или ползватели; 8. спират ползването, ремонта или преустройството на съоръжения с повишена опасност, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение или в отклонение на издаденото разрешение; 9. извършват периодична проверка на знанията на персонала, зает с експлоатацията на съоръжения с повишена опасност, и на лицата, на които е дадено разрешение за дейност по техническия надзор, в обекти на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната; 10. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на съоръженията с повишена опасност; 11. участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръжения с повишена опасност; 12. изготвят становища по проекти на нормативни актове, методики за изпитване и вътрешноведомствени документи. Чл. 20. (1) Териториалните звена водят картотека с технически досиета на регистрираните съоръжения с повишена опасност. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета е пожизнено - до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемо-предавателен протокол. Процедурата се прилага и при промяна на ползвателя, когато едно съоръжение преминава от надзор от едно териториално звено към друго. Чл. 21. Териториалните звена в територията, за която отговарят, имат станции за изпитване на стоманени бутилки, водят регистър на съоръженията, които подлежат на технически надзор. Глава четвърта. ОРГАНИ, ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР Чл. 22. (1) Органи на Военната инспекция за технически надзор са главните инспектори по технически надзор от ръководството и инспекторите от териториалните звена, чрез които инспекцията осъществява функциите си. (2) Инспекторите по технически надзор при осъществяване на своите функции са независими от директорите, началниците, ръководителите и командирите в Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната. Чл. 23. (1) Териториалните звена за технически надзор се изграждат приоритетно на териториален принцип в съответствие със структурата, състава и разположението на обектите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, в които се ползват съоръжения с повишена опасност. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Територията, за която отговарят териториалните звена, се определя със заповед на министъра на отбраната по предложение от командира на Командването за логистична поддръжка. Чл. 24. Изискванията по отношение на квалификация и стаж по специалността за инспекторите не могат да бъдат по-ниски от тези, определени в Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. Чл. 25. Кандидатите за назначаване на длъжността \"инспектор по технически надзор\" подлежат на първоначална проверка на знанията и професионалните им умения да изпълняват задачите по провеждане на технически надзор на съоръжения с повишена опасност. Чл. 26. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.)  Инспекторите към Военната инспекция за технически надзор удостоверяват принадлежността си към инспекцията и правомощията си със служебна карта по образец, утвърден от министъра на отбраната. Служебните карти се подписват от командира на Командването за логистична поддръжка. Чл. 27. Освобождаването на инспекторите от длъжност става по предложение и/или след съгласуване с началника на инспекцията. Глава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ Чл. 28. (1) Ползвателят на съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия е длъжен да: 1. осигури безопасна и безаварийна експлоатация, като ги поддържа в съответствие с техническите изисквания, норми и правила за безопасност; 2. изработи инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. осигури ефективен контрол на работата на съоръженията с повишена опасност и на обслужващия персонал; 4. състави и съхранява досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. има ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнява и контролира изпълнението на обслужващия персонал на предписанията, дадени от органите за технически надзор; 7. уведомява органите на Военната инспекция за технически надзор и други държавни органи съобразно тяхната компетентност за всяка авария или злополука, възникнала при експлоатацията на съоръженията с повишена опасност. (2) Ползвателят и обслужващият персонал са длъжни да не допускат експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. (3) В случай че съоръжения с повишена опасност са отдадени под наем или аренда, задълженията по ал. 1 се изпълняват от техния наемател, когато това изрично е записано в договора. Чл. 29. Техническата документация и ревизионната книга по чл. 28, ал. 1, т. 4 и 5 се съхраняват като явна литература в явно деловодство на военното формирование (структура). Чл. 30. Ползвателят на съоръжения с повишена опасност уведомява писмено в седемдневен срок Военната инспекция за технически надзор: 1. при констатиране на техническа неизправност на съоръжението с повишена опасност, която уврежда безопасната му експлоатация; 2. при промяна на ползвателя и/или промяна на местонахождението на съоръжението за срок, по-дълъг от шест месеца; 3. когато спира експлоатацията на съоръжението по собствено желание за срок, по-продължителен от шест месеца; 4. при бракуване или снемане от отчет на съоръжението. Глава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ Чл. 31. Органите от Военната инспекция за технически надзор обследват причините за авариите и злополуките, възникнали при експлоатацията на съоръженията с повишена опасност. Чл. 32. (1) За всяка авария или злополука, възникнала при експлоатацията на съоръжение с повишена опасност, ползвателят уведомява незабавно органите на Военната инспекция за технически надзор, като до тяхното пристигане взема мерки за оказване помощ на пострадалите и за предотвратяване на по-нататъшно развитие на аварията. При аварии с големи материални щети и/или тежки злополуки уведомява незабавно и органите на военната прокуратура и военната инспекция по труда. (2) Ползвателят е длъжен да вземе мерки за запазване непроменена обстановката, създадена при аварията или злополуката, до идването на компетентните органи, ако това не крие опасност от развитие на аварията или от нова злополука. (3) Когато се наложи изменение на обстановката, създадена при аварията, ползвателят на съоръжението представя писмена справка за извършените изменения и причините, наложили това. Чл. 33. (1) Органите за технически надзор незабавно и в присъствието на представител на ползвателя обследват причините, условията и обстоятелствата за авариите и злополуките, като по тяхна преценка могат да изискат извършване на експертизи, изпитвания и изследвания. (2) За резултатите от обследването се съставя акт, който се подписва от лицата, участвали в обследването. След приключване на обследването един екземпляр от акта се изпраща на началника на Военната инспекция за технически надзор. Чл. 34. При особено тежки аварии или злополуки, станали при експлоатацията на съоръжения с повишена опасност, министърът на отбраната или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от Военната инспекция за технически надзор. Допълнителни разпоредби § 1. Длъжностните лица, които не изпълняват разпоредбите на този правилник, подлежат на административни наказания, налагани по ред и в размери съгласно глава тринадесета \"Административнонаказателни разпоредби\" от Закона за отбраната и въоръжените сили на Република България . § 2. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сгради и друго имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 4. \" Обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност. Преходни и Заключителни разпоредби § 3. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите и отменя Правилник № П-1 от 10.07.2002 г. за технически надзор върху съоръженията с повишена опасност в Министерството на отбраната и Българската армия. § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nВ сила от 20.11.2012 г.\n\nИздаден от министъра на отбраната\n\nОбн. ДВ. бр. 91 от 20 Ноември 2012г. , изм. ДВ. бр. 81 от 28 Септември 2021г.\n\nОбн. ДВ. бр. 91 от 20 Ноември 2012г. , изм. ДВ. бр. 81 от 28 Септември 2021г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат организацията, задачите и функциите на Военната инспекция за технически надзор като специализиран орган на министъра на отбраната по Закона за техническите изисквания към продуктите (ЗТИП) за осъществяване на технически надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 1. С този правилник се уреждат организацията, задачите и функциите на Военната инспекция за технически надзор като специализиран орган на министъра на отбраната по Закона за техническите изисквания към продуктите (ЗТИП) за осъществяване на технически надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 2. Техническият надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове на Министерския съвет, с цел да се гарантира безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите.\n\nЧл. 2. Техническият надзор върху съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове на Министерския съвет, с цел да се гарантира безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите.\n\nЧл. 3. (1) Съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия освен определените в чл. 32 ЗТИП са и всички съставни възли, агрегати и функционално отделни единици от състава на комплексното въоръжение и техника, които по функции и параметри могат да бъдат отнесени към някое от съоръженията или това е записано в технологичната документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя.\n\nЧл. 3. (1) Съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия освен определените в чл. 32 ЗТИП са и всички съставни възли, агрегати и функционално отделни единици от състава на комплексното въоръжение и техника, които по функции и параметри могат да бъдат отнесени към някое от съоръженията или това е записано в технологичната документация.\n\n(2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя.\n\nЧл. 4. На технически надзор подлежат всички съоръжения с повишена опасност с военно, учебно, строително и комунално-битово предназначение, ползвани в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 4. На технически надзор подлежат всички съоръжения с повишена опасност с военно, учебно, строително и комунално-битово предназначение, ползвани в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 5. Инспекторите от Военната инспекция за технически надзор се застраховат за сметка на бюджета на Министерството на отбраната срещу злополука, която може да настъпи при или по повод изпълнение на служебните им задължения.\n\nЧл. 5. Инспекторите от Военната инспекция за технически надзор се застраховат за сметка на бюджета на Министерството на отбраната срещу злополука, която може да настъпи при или по повод изпълнение на служебните им задължения.\n\nГлава втора. ОРГАНИЗАЦИЯ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР\n\nГлава втора. ОРГАНИЗАЦИЯ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР\n\nРаздел I. Устройство\n\nРаздел I. Устройство\n\nЧл. 6. (1) Военната инспекция за технически надзор е организирана в ръководство и териториални звена за технически надзор. (2) Ръководството на Военната инспекция за технически надзор се състои от началник и двама главни инспектори по направленията \"Повдигателна техника\" - кранове, трансманипулатори и асансьори, и \"Съоръжения под налягане\" - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки. (3) Ръководството на Военната инспекция за технически надзор е в град София, а на териториалните звена - в градовете София, Пловдив и Шумен. Териториални звена за технически надзор се изграждат, при необходимост, към управления, щабове на видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната.\n\nЧл. 6. (1) Военната инспекция за технически надзор е организирана в ръководство и териториални звена за технически надзор.\n\n(2) Ръководството на Военната инспекция за технически надзор се състои от началник и двама главни инспектори по направленията \"Повдигателна техника\" - кранове, трансманипулатори и асансьори, и \"Съоръжения под налягане\" - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки.\n\n(3) Ръководството на Военната инспекция за технически надзор е в град София, а на териториалните звена - в градовете София, Пловдив и Шумен. Териториални звена за технически надзор се изграждат, при необходимост, към управления, щабове на видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната.\n\nРаздел II. Ръководство на Военната инспекция за технически надзор\n\nРаздел II. Ръководство на Военната инспекция за технически надзор\n\nЧл. 7. (1) Военната инспекция за технически надзор се ръководи от началник, който е пряк ръководител на всички инспектори. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Началникът на Военната инспекция за технически надзор е подчинен непосредствено на началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в Командването за логистична поддръжка (КЛП).\n\nЧл. 7. (1) Военната инспекция за технически надзор се ръководи от началник, който е пряк ръководител на всички инспектори.\n\n(2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Началникът на Военната инспекция за технически надзор е подчинен непосредствено на началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в Командването за логистична поддръжка (КЛП).\n\nЧл. 8. Началникът на Военната инспекция за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на инспекцията; 2. представлява инспекцията пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. съгласува правила, изисквания и норми за контрол на съоръжения, които не са обхванати от наредбите, издадени на основание чл. 31 ЗТИП ; 4. заверява за съответствието им с техническите изисквания, правила и норми проекти на строежи, в които ще се изграждат и експлоатират съоръжения с повишена опасност; 5. заверява конструкторска, технологична и друга техническа документация за производство на съоръжения, за които няма наредби по чл. 7 ЗТИП , както и такава за преустройство и ремонт на всички съоръжения с повишена опасност; 6. издава разрешения за извършване на дейности, свързани с ремонта, преустройството и изпитването на съоръжения с повишена опасност от въоръжението и техниката; 7. разрешава пускането на пълначни станции за зареждане на стоманени бутилки със сгъстени, втечнени и разтворени под налягане газове; 8. организира воденето на регистър на съоръженията с повишена опасност съгласно изискванията на Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.); 9. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП , или чрез оформянето на акт за първоначален преглед - за съоръжения, на които е оценено съответствието със съществените изисквания; 10. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП ; 11. организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност; 12. организира и контролира провеждането на периодичната проверка на знанията на персонала, обслужващ съоръжения с повишена опасност в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 13. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на съоръженията с повишена опасност; 14. организира изготвянето и представя за утвърждаване от началника на отбраната на обобщен годишен план за дейността на Военната инспекция за технически надзор; 15. планира финансови средства за осигуряване дейността на Военната инспекция за технически надзор, свързана с атестацията и периодичната проверка на знанията на обслужващия персонал; 16. изготвя периодични информации и анализи за състоянието на съоръженията с повишена опасност, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на инспекцията; 17. утвърждава годишните и тримесечните планове за дейността на териториалните звена за технически надзор.\n\nЧл. 8. Началникът на Военната инспекция за технически надзор:\n\n1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на инспекцията;\n\n2. представлява инспекцията пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор;\n\n3. съгласува правила, изисквания и норми за контрол на съоръжения, които не са обхванати от наредбите, издадени на основание чл. 31 ЗТИП ;\n\n4. заверява за съответствието им с техническите изисквания, правила и норми проекти на строежи, в които ще се изграждат и експлоатират съоръжения с повишена опасност;\n\n5. заверява конструкторска, технологична и друга техническа документация за производство на съоръжения, за които няма наредби по чл. 7 ЗТИП , както и такава за преустройство и ремонт на всички съоръжения с повишена опасност;\n\n6. издава разрешения за извършване на дейности, свързани с ремонта, преустройството и изпитването на съоръжения с повишена опасност от въоръжението и техниката;\n\n7. разрешава пускането на пълначни станции за зареждане на стоманени бутилки със сгъстени, втечнени и разтворени под налягане газове;\n\n8. организира воденето на регистър на съоръженията с повишена опасност съгласно изискванията на Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.);\n\n9. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП , или чрез оформянето на акт за първоначален преглед - за съоръжения, на които е оценено съответствието със съществените изисквания;\n\n10. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП ;\n\n11. организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност;\n\n12. организира и контролира провеждането на периодичната проверка на знанията на персонала, обслужващ съоръжения с повишена опасност в обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n13. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на съоръженията с повишена опасност;\n\n14. организира изготвянето и представя за утвърждаване от началника на отбраната на обобщен годишен план за дейността на Военната инспекция за технически надзор;\n\n15. планира финансови средства за осигуряване дейността на Военната инспекция за технически надзор, свързана с атестацията и периодичната проверка на знанията на обслужващия персонал;\n\n16. изготвя периодични информации и анализи за състоянието на съоръженията с повишена опасност, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на инспекцията;\n\n17. утвърждава годишните и тримесечните планове за дейността на териториалните звена за технически надзор.\n\nЧл. 9. (1) При изпълнение на правомощията си началникът се подпомага от главните инспектори от ръководството на Военната инспекция за технически надзор. (2) При отсъствие на началника на Военната инспекция за технически надзор неговите функции се изпълняват от определен от него главен инспектор.\n\nЧл. 9. (1) При изпълнение на правомощията си началникът се подпомага от главните инспектори от ръководството на Военната инспекция за технически надзор.\n\n(2) При отсъствие на началника на Военната инспекция за технически надзор неговите функции се изпълняват от определен от него главен инспектор.\n\nЧл. 10. Главните инспектори от ръководството на Военната инспекция за технически надзор в съответствие с ресора, за който са назначени: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират съоръжения с повишена опасност, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на началника на инспекцията за заверяване; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове съоръжения с повишена опасност; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на съоръженията с повишена опасност; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на съоръжения с повишена опасност; 5. подготвят периодична информация и анализи за състоянието на съоръженията с повишена опасност и дейността по техническия надзор; 6. извършват технически надзор на особено важни, сложни или необхванати от териториалните инспектори съоръжения; 7. водят регистъра по чл. 8, т. 8 , контролната картотека на съоръженията с повишена опасност, експлоатирани в обекта на МО, структурите на пряко подчинение на министъра на отбраната и Българската армия и регистър на служителите, на които е разрешено да извършват технически надзор, в т. ч. и на определените им щемпели и печати; 8. извършват периодични и извънредни проверки в ремонтни бази, изпитателни и пълначни станции за стоманени бутилки; 9. участват в комисии по проверка на обекти, експлоатиращи голям брой съоръжения с повишена опасност, по организацията за спазване на изискванията за безопасна експлоатация; 10. анализират плановете на териториалните звена и ги представят на началника на инспекцията за съгласуване; 11. изготвят обобщения годишен план за дейността на техническия надзор; 12. участват в изготвянето на мероприятия по периодичното обучение и проверка на знанията на териториалните инспектори по технически надзор; 13. организират обновяването на нормативната база, свързана с безопасната експлоатация и техническия надзор на съоръженията с повишена опасност, и запознават териториалните инспектори с извършените изменения и задачите, произтичащи от тях; 14. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност.\n\nЧл. 10. Главните инспектори от ръководството на Военната инспекция за технически надзор в съответствие с ресора, за който са назначени:\n\n1. анализират проекти за изграждане на сгради, в които ще се експлоатират съоръжения с повишена опасност, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на началника на инспекцията за заверяване;\n\n2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове съоръжения с повишена опасност;\n\n3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на съоръженията с повишена опасност;\n\n4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на съоръжения с повишена опасност;\n\n5. подготвят периодична информация и анализи за състоянието на съоръженията с повишена опасност и дейността по техническия надзор;\n\n6. извършват технически надзор на особено важни, сложни или необхванати от териториалните инспектори съоръжения;\n\n7. водят регистъра по чл. 8, т. 8 , контролната картотека на съоръженията с повишена опасност, експлоатирани в обекта на МО, структурите на пряко подчинение на министъра на отбраната и Българската армия и регистър на служителите, на които е разрешено да извършват технически надзор, в т. ч. и на определените им щемпели и печати;\n\n8. извършват периодични и извънредни проверки в ремонтни бази, изпитателни и пълначни станции за стоманени бутилки;\n\n9. участват в комисии по проверка на обекти, експлоатиращи голям брой съоръжения с повишена опасност, по организацията за спазване на изискванията за безопасна експлоатация;\n\n10. анализират плановете на териториалните звена и ги представят на началника на инспекцията за съгласуване;\n\n11. изготвят обобщения годишен план за дейността на техническия надзор;\n\n12. участват в изготвянето на мероприятия по периодичното обучение и проверка на знанията на териториалните инспектори по технически надзор;\n\n13. организират обновяването на нормативната база, свързана с безопасната експлоатация и техническия надзор на съоръженията с повишена опасност, и запознават териториалните инспектори с извършените изменения и задачите, произтичащи от тях;\n\n14. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръженията с повишена опасност.\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 11. (1) Военната инспекция за технически надзор изготвя годишен план, който се съгласува с дирекция \"Логистика\" и се утвърждава от началника на отбраната. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми.\n\nЧл. 11. (1) Военната инспекция за технически надзор изготвя годишен план, който се съгласува с дирекция \"Логистика\" и се утвърждава от началника на отбраната.\n\n(2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми.\n\nЧл. 12. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Териториалните звена за технически надзор изготвят годишни и тримесечни планове, които се съгласуват от началника на Военната инспекция за технически надзор и се утвърждават от началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в КЛП.\n\nЧл. 12. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Териториалните звена за технически надзор изготвят годишни и тримесечни планове, които се съгласуват от началника на Военната инспекция за технически надзор и се утвърждават от началника на отдел \"Военна инфраструктура, пожарна безопасност и военна инспекция за технически надзор на съоръжения с повишена опасност\" в КЛП.\n\nЧл. 13. Началникът на военната инспекция за технически надзор и териториалните звена изготвят тримесечни отчети и годишен отчет-анализ за състоянието на съоръженията с повишена опасност и провежданата надзорна дейност, които изпращат в дирекция \"Логистика\".\n\nЧл. 13. Началникът на военната инспекция за технически надзор и териториалните звена изготвят тримесечни отчети и годишен отчет-анализ за състоянието на съоръженията с повишена опасност и провежданата надзорна дейност, които изпращат в дирекция \"Логистика\".\n\nЧл. 14. (1) Военната инспекция за технически надзор води регистър и контролна картотека на съоръженията с повишена опасност, в която се съхраняват документите, издавани от териториалните звена на инспекцията. (2) Регистрацията на съоръженията с повишена опасност, с изключение на тези за стоманените бутилки, се извършва от Военната инспекция за технически надзор.\n\nЧл. 14. (1) Военната инспекция за технически надзор води регистър и контролна картотека на съоръженията с повишена опасност, в която се съхраняват документите, издавани от териториалните звена на инспекцията.\n\n(2) Регистрацията на съоръженията с повишена опасност, с изключение на тези за стоманените бутилки, се извършва от Военната инспекция за технически надзор.\n\nЧл. 15. Военната инспекция води и съхранява регистри на издадените от нея разрешения за извършване на надзорна дейност и за издадените атестати за упълномощаване на инспектори за технически надзор.\n\nЧл. 15. Военната инспекция води и съхранява регистри на издадените от нея разрешения за извършване на надзорна дейност и за издадените атестати за упълномощаване на инспектори за технически надзор.\n\nЧл. 16. (1) Инспекторите от териториалните звена използват лични печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на съоръженията с повишена опасност. Видът и формата на печатите и щемпелите се определят със заповед на министъра на отбраната. (2) Разрешените за ползване по предходната алинея печати и щемпели се водят в специален регистър от началника на инспекцията.\n\nЧл. 16. (1) Инспекторите от териториалните звена използват лични печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на съоръженията с повишена опасност. Видът и формата на печатите и щемпелите се определят със заповед на министъра на отбраната.\n\n(2) Разрешените за ползване по предходната алинея печати и щемпели се водят в специален регистър от началника на инспекцията.\n\nЧл. 17. (1) При осъществяване на функциите си инспекцията взаимодейства и обменя информация с други ведомствени и държавни служби, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез началника на Военната инспекция за технически надзор.\n\nЧл. 17. (1) При осъществяване на функциите си инспекцията взаимодейства и обменя информация с други ведомствени и държавни служби, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес.\n\n(2) Взаимодействието и обменът на информация се извършват чрез началника на Военната инспекция за технически надзор.\n\nРаздел II. Дейност на териториални звена за технически надзор\n\nРаздел II. Дейност на териториални звена за технически надзор\n\nЧл. 18. Териториалните звена организират и осъществяват технически надзор за спазване на установените изисквания за устройство и безопасна експлоатация на съоръженията с повишена опасност, намиращи се на територията, за която отговарят.\n\nЧл. 18. Териториалните звена организират и осъществяват технически надзор за спазване на установените изисквания за устройство и безопасна експлоатация на съоръженията с повишена опасност, намиращи се на територията, за която отговарят.\n\nЧл. 19. Инспекторите от териториалните звена при осъществяване на техническия надзор върху съоръженията с повишена опасност: 1. извършват проверка и изготвят писмено становище по документацията, представена за първоначална регистрация и пускане в действие на нови съоръжения с повишена опасност; 2. посещават в работно време съоръженията с повишена опасност и обектите, в които те се ползват или изграждат; за обекти със специален режим на допуск достъпът се осъществява по реда на Закона за защита на класифицираната информация и нормативните актове по неговото прилагане; 3. извършват първоначални и периодични технически прегледи, проверки и изпитвания на съоръжения с повишена опасност преди пускането им в действие, по време на тяхната експлоатация, след ремонт или преустройството им; 4. определят вида и срока на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания; този срок не може да бъде по-дълъг от определения в нормативния акт за съответното съоръжение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти съоръжения с повишена опасност и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. извършват проверки във военни формирования и обекти на Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната на организацията по осигуряване на безопасната експлоатация на съоръженията, създадена от техните собственици и/или ползватели; 8. спират ползването, ремонта или преустройството на съоръжения с повишена опасност, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение или в отклонение на издаденото разрешение; 9. извършват периодична проверка на знанията на персонала, зает с експлоатацията на съоръжения с повишена опасност, и на лицата, на които е дадено разрешение за дейност по техническия надзор, в обекти на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната; 10. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на съоръженията с повишена опасност; 11. участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръжения с повишена опасност; 12. изготвят становища по проекти на нормативни актове, методики за изпитване и вътрешноведомствени документи.\n\nЧл. 19. Инспекторите от териториалните звена при осъществяване на техническия надзор върху съоръженията с повишена опасност:\n\n1. извършват проверка и изготвят писмено становище по документацията, представена за първоначална регистрация и пускане в действие на нови съоръжения с повишена опасност;\n\n2. посещават в работно време съоръженията с повишена опасност и обектите, в които те се ползват или изграждат; за обекти със специален режим на допуск достъпът се осъществява по реда на Закона за защита на класифицираната информация и нормативните актове по неговото прилагане;\n\n3. извършват първоначални и периодични технически прегледи, проверки и изпитвания на съоръжения с повишена опасност преди пускането им в действие, по време на тяхната експлоатация, след ремонт или преустройството им;\n\n4. определят вида и срока на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания; този срок не може да бъде по-дълъг от определения в нормативния акт за съответното съоръжение;\n\n5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти съоръжения с повишена опасност и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ;\n\n6. получават от длъжностните лица, служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти;\n\n7. извършват проверки във военни формирования и обекти на Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната на организацията по осигуряване на безопасната експлоатация на съоръженията, създадена от техните собственици и/или ползватели;\n\n8. спират ползването, ремонта или преустройството на съоръжения с повишена опасност, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение или в отклонение на издаденото разрешение;\n\n9. извършват периодична проверка на знанията на персонала, зает с експлоатацията на съоръжения с повишена опасност, и на лицата, на които е дадено разрешение за дейност по техническия надзор, в обекти на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната;\n\n10. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на съоръженията с повишена опасност;\n\n11. участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на съоръжения с повишена опасност;\n\n12. изготвят становища по проекти на нормативни актове, методики за изпитване и вътрешноведомствени документи.\n\nЧл. 20. (1) Териториалните звена водят картотека с технически досиета на регистрираните съоръжения с повишена опасност. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета е пожизнено - до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемо-предавателен протокол. Процедурата се прилага и при промяна на ползвателя, когато едно съоръжение преминава от надзор от едно териториално звено към друго.\n\nЧл. 20. (1) Териториалните звена водят картотека с технически досиета на регистрираните съоръжения с повишена опасност.\n\n(2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения.\n\n(3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация.\n\n(4) Воденето на досиета е пожизнено - до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години.\n\n(5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемо-предавателен протокол. Процедурата се прилага и при промяна на ползвателя, когато едно съоръжение преминава от надзор от едно териториално звено към друго.\n\nЧл. 21. Териториалните звена в територията, за която отговарят, имат станции за изпитване на стоманени бутилки, водят регистър на съоръженията, които подлежат на технически надзор.\n\nЧл. 21. Териториалните звена в територията, за която отговарят, имат станции за изпитване на стоманени бутилки, водят регистър на съоръженията, които подлежат на технически надзор.\n\nГлава четвърта. ОРГАНИ, ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР\n\nГлава четвърта. ОРГАНИ, ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР\n\nЧл. 22. (1) Органи на Военната инспекция за технически надзор са главните инспектори по технически надзор от ръководството и инспекторите от териториалните звена, чрез които инспекцията осъществява функциите си. (2) Инспекторите по технически надзор при осъществяване на своите функции са независими от директорите, началниците, ръководителите и командирите в Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната.\n\nЧл. 22. (1) Органи на Военната инспекция за технически надзор са главните инспектори по технически надзор от ръководството и инспекторите от териториалните звена, чрез които инспекцията осъществява функциите си.\n\n(2) Инспекторите по технически надзор при осъществяване на своите функции са независими от директорите, началниците, ръководителите и командирите в Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната.\n\nЧл. 23. (1) Териториалните звена за технически надзор се изграждат приоритетно на териториален принцип в съответствие със структурата, състава и разположението на обектите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, в които се ползват съоръжения с повишена опасност. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Територията, за която отговарят териториалните звена, се определя със заповед на министъра на отбраната по предложение от командира на Командването за логистична поддръжка.\n\nЧл. 23. (1) Териториалните звена за технически надзор се изграждат приоритетно на териториален принцип в съответствие със структурата, състава и разположението на обектите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, в които се ползват съоръжения с повишена опасност.\n\n(2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) Територията, за която отговарят териториалните звена, се определя със заповед на министъра на отбраната по предложение от командира на Командването за логистична поддръжка.\n\nЧл. 24. Изискванията по отношение на квалификация и стаж по специалността за инспекторите не могат да бъдат по-ниски от тези, определени в Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г.\n\nЧл. 24. Изискванията по отношение на квалификация и стаж по специалността за инспекторите не могат да бъдат по-ниски от тези, определени в Наредбата за условията и реда за издаване на лицензи за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията , приета с ПМС № 187 от 2000 г.\n\nЧл. 25. Кандидатите за назначаване на длъжността \"инспектор по технически надзор\" подлежат на първоначална проверка на знанията и професионалните им умения да изпълняват задачите по провеждане на технически надзор на съоръжения с повишена опасност.\n\nЧл. 25. Кандидатите за назначаване на длъжността \"инспектор по технически надзор\" подлежат на първоначална проверка на знанията и професионалните им умения да изпълняват задачите по провеждане на технически надзор на съоръжения с повишена опасност.\n\nЧл. 26. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.)  Инспекторите към Военната инспекция за технически надзор удостоверяват принадлежността си към инспекцията и правомощията си със служебна карта по образец, утвърден от министъра на отбраната. Служебните карти се подписват от командира на Командването за логистична поддръжка.\n\nЧл. 26. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.)  Инспекторите към Военната инспекция за технически надзор удостоверяват принадлежността си към инспекцията и правомощията си със служебна карта по образец, утвърден от министъра на отбраната. Служебните карти се подписват от командира на Командването за логистична поддръжка.\n\nЧл. 27. Освобождаването на инспекторите от длъжност става по предложение и/или след съгласуване с началника на инспекцията.\n\nЧл. 27. Освобождаването на инспекторите от длъжност става по предложение и/или след съгласуване с началника на инспекцията.\n\nГлава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nГлава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nЧл. 28. (1) Ползвателят на съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия е длъжен да: 1. осигури безопасна и безаварийна експлоатация, като ги поддържа в съответствие с техническите изисквания, норми и правила за безопасност; 2. изработи инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. осигури ефективен контрол на работата на съоръженията с повишена опасност и на обслужващия персонал; 4. състави и съхранява досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. има ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнява и контролира изпълнението на обслужващия персонал на предписанията, дадени от органите за технически надзор; 7. уведомява органите на Военната инспекция за технически надзор и други държавни органи съобразно тяхната компетентност за всяка авария или злополука, възникнала при експлоатацията на съоръженията с повишена опасност. (2) Ползвателят и обслужващият персонал са длъжни да не допускат експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. (3) В случай че съоръжения с повишена опасност са отдадени под наем или аренда, задълженията по ал. 1 се изпълняват от техния наемател, когато това изрично е записано в договора.\n\nЧл. 28. (1) Ползвателят на съоръженията с повишена опасност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия е длъжен да:\n\n1. осигури безопасна и безаварийна експлоатация, като ги поддържа в съответствие с техническите изисквания, норми и правила за безопасност;\n\n2. изработи инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки;\n\n3. осигури ефективен контрол на работата на съоръженията с повишена опасност и на обслужващия персонал;\n\n4. състави и съхранява досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор;\n\n5. има ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения;\n\n6. изпълнява и контролира изпълнението на обслужващия персонал на предписанията, дадени от органите за технически надзор;\n\n7. уведомява органите на Военната инспекция за технически надзор и други държавни органи съобразно тяхната компетентност за всяка авария или злополука, възникнала при експлоатацията на съоръженията с повишена опасност.\n\n(2) Ползвателят и обслужващият персонал са длъжни да не допускат експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед.\n\n(3) В случай че съоръжения с повишена опасност са отдадени под наем или аренда, задълженията по ал. 1 се изпълняват от техния наемател, когато това изрично е записано в договора.\n\nЧл. 29. Техническата документация и ревизионната книга по чл. 28, ал. 1, т. 4 и 5 се съхраняват като явна литература в явно деловодство на военното формирование (структура).\n\nЧл. 29. Техническата документация и ревизионната книга по чл. 28, ал. 1, т. 4 и 5 се съхраняват като явна литература в явно деловодство на военното формирование (структура).\n\nЧл. 30. Ползвателят на съоръжения с повишена опасност уведомява писмено в седемдневен срок Военната инспекция за технически надзор: 1. при констатиране на техническа неизправност на съоръжението с повишена опасност, която уврежда безопасната му експлоатация; 2. при промяна на ползвателя и/или промяна на местонахождението на съоръжението за срок, по-дълъг от шест месеца; 3. когато спира експлоатацията на съоръжението по собствено желание за срок, по-продължителен от шест месеца; 4. при бракуване или снемане от отчет на съоръжението.\n\nЧл. 30. Ползвателят на съоръжения с повишена опасност уведомява писмено в седемдневен срок Военната инспекция за технически надзор:\n\n1. при констатиране на техническа неизправност на съоръжението с повишена опасност, която уврежда безопасната му експлоатация;\n\n2. при промяна на ползвателя и/или промяна на местонахождението на съоръжението за срок, по-дълъг от шест месеца;\n\n3. когато спира експлоатацията на съоръжението по собствено желание за срок, по-продължителен от шест месеца;\n\n4. при бракуване или снемане от отчет на съоръжението.\n\nГлава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ\n\nГлава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ\n\nЧл. 31. Органите от Военната инспекция за технически надзор обследват причините за авариите и злополуките, възникнали при експлоатацията на съоръженията с повишена опасност.\n\nЧл. 31. Органите от Военната инспекция за технически надзор обследват причините за авариите и злополуките, възникнали при експлоатацията на съоръженията с повишена опасност.\n\nЧл. 32. (1) За всяка авария или злополука, възникнала при експлоатацията на съоръжение с повишена опасност, ползвателят уведомява незабавно органите на Военната инспекция за технически надзор, като до тяхното пристигане взема мерки за оказване помощ на пострадалите и за предотвратяване на по-нататъшно развитие на аварията. При аварии с големи материални щети и/или тежки злополуки уведомява незабавно и органите на военната прокуратура и военната инспекция по труда. (2) Ползвателят е длъжен да вземе мерки за запазване непроменена обстановката, създадена при аварията или злополуката, до идването на компетентните органи, ако това не крие опасност от развитие на аварията или от нова злополука. (3) Когато се наложи изменение на обстановката, създадена при аварията, ползвателят на съоръжението представя писмена справка за извършените изменения и причините, наложили това.\n\nЧл. 32. (1) За всяка авария или злополука, възникнала при експлоатацията на съоръжение с повишена опасност, ползвателят уведомява незабавно органите на Военната инспекция за технически надзор, като до тяхното пристигане взема мерки за оказване помощ на пострадалите и за предотвратяване на по-нататъшно развитие на аварията. При аварии с големи материални щети и/или тежки злополуки уведомява незабавно и органите на военната прокуратура и военната инспекция по труда.\n\n(2) Ползвателят е длъжен да вземе мерки за запазване непроменена обстановката, създадена при аварията или злополуката, до идването на компетентните органи, ако това не крие опасност от развитие на аварията или от нова злополука.\n\n(3) Когато се наложи изменение на обстановката, създадена при аварията, ползвателят на съоръжението представя писмена справка за извършените изменения и причините, наложили това.\n\nЧл. 33. (1) Органите за технически надзор незабавно и в присъствието на представител на ползвателя обследват причините, условията и обстоятелствата за авариите и злополуките, като по тяхна преценка могат да изискат извършване на експертизи, изпитвания и изследвания. (2) За резултатите от обследването се съставя акт, който се подписва от лицата, участвали в обследването. След приключване на обследването един екземпляр от акта се изпраща на началника на Военната инспекция за технически надзор.\n\nЧл. 33. (1) Органите за технически надзор незабавно и в присъствието на представител на ползвателя обследват причините, условията и обстоятелствата за авариите и злополуките, като по тяхна преценка могат да изискат извършване на експертизи, изпитвания и изследвания.\n\n(2) За резултатите от обследването се съставя акт, който се подписва от лицата, участвали в обследването. След приключване на обследването един екземпляр от акта се изпраща на началника на Военната инспекция за технически надзор.\n\nЧл. 34. При особено тежки аварии или злополуки, станали при експлоатацията на съоръжения с повишена опасност, министърът на отбраната или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от Военната инспекция за технически надзор.\n\nЧл. 34. При особено тежки аварии или злополуки, станали при експлоатацията на съоръжения с повишена опасност, министърът на отбраната или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от Военната инспекция за технически надзор.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. Длъжностните лица, които не изпълняват разпоредбите на този правилник, подлежат на административни наказания, налагани по ред и в размери съгласно глава тринадесета \"Административнонаказателни разпоредби\" от Закона за отбраната и въоръжените сили на Република България .\n\n§ 1. Длъжностните лица, които не изпълняват разпоредбите на този правилник, подлежат на административни наказания, налагани по ред и в размери съгласно глава тринадесета \"Административнонаказателни разпоредби\" от Закона за отбраната и въоръжените сили на Република България .\n\n§ 2. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сгради и друго имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 4. \" Обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност.\n\n§ 2. По смисъла на този правилник:\n\n1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сгради и друго имущество.\n\n2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението.\n\n3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти.\n\n4. \" Обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 3. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите и отменя Правилник № П-1 от 10.07.2002 г. за технически надзор върху съоръженията с повишена опасност в Министерството на отбраната и Българската армия.\n\n§ 3. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите и отменя Правилник № П-1 от 10.07.2002 г. за технически надзор върху съоръженията с повишена опасност в Министерството на отбраната и Българската армия.\n\n§ 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\n(ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\n(ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.)\n\n§ 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}