{
  "ldoc_id": "2135576207",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135576207",
  "list_title": "Правилник за организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112",
  "law_title": "Правилник за организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ПРИЕМАНЕ НА СПЕШНИ ПОВИКВАНИЯ КЪМ ЕДИНЕН ЕВРОПЕЙСКИ НОМЕР ЗА СПЕШНИ ПОВИКВАНИЯ 112 Издаден от Министерството на държавната политика при бедствия и аварии Обн. ДВ. бр. 3 от 11 Януари 2008г. , изм. ДВ. бр. 5 от 20 Януари 2009г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, както и взаимодействието им с националните служби за спешно реагиране, с цел да се гарантира функционирането на Националната система за спешни повиквания към единен европейски номер за спешни повиквания 112. Чл. 2. (1) (Изм. - ДВ, бр. 5 от 2009 г.) Центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, наричани \"центрове 112\", са териториални звена на Министерството на извънредните ситуации, включени в структурата на главна дирекция \"Национална система 112\". (2) Центровете 112 се изграждат в районите за планиране, определени със Закона за регионалното развитие , както следва: 1. в северозападен район за планиране - в Монтана; 2. в северен централен район за планиране - в Русе; 3. в североизточен район за планиране - във Варна; 4. в югоизточен район за планиране - в Бургас; 5. (изм. - ДВ, бр. 5 от 2009 г.) в южен централен район за планиране - в Кърджали; 6. в югозападен район за планиране - в София. Чл. 3. Дейността на центровете 112 като част от Националната система за спешни повиквания се основава на следните принципи: 1. непрекъснатост на процеса на обслужване на спешните повиквания към единен европейски номер за спешни повиквания 112; 2. бързина и ефективност при осигуряване на спешно реагиране за оказване на помощ; 3. професионализъм на служителите, които трябва да притежават подходяща квалификация и да са специално обучени да обработват, анализират и класират спешните повиквания. Чл. 4. Центровете 112 изпълняват следните основни функции: 1. приемат и обработват спешни повиквания при непрекъснат режим на работа; 2. гарантират без прекъсване свободна линия за връзка; 3. събират информация за спешния случай, за вида и мястото на инцидента; 4. осигуряват приемането и изясняването на получените повиквания най-малко на два официални езика на Европейския съюз, освен на български език; 5. анализират и предават спешните повиквания на службите за спешно реагиране в зависимост от характера на инцидентите и последствията от тях; 6. проследяват развитието на инцидента, като получават обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента; 7. съхраняват и архивират данните за спешните повиквания. Раздел II. Структура и организация на дейността на центровете 112 Чл. 5. (Изм. - ДВ, бр. 5 от 2009 г.) Вътрешната структура на всеки център 112 се определя от министъра на извънредните ситуации. Чл. 6. Дейността в център 112 се осъществява от служители - оператори, координатори и системни администратори, и се ръководи от директор. Чл. 7. (1) Операторът приема подадените към център 112 повиквания и събира за най-кратко време максимално точна и подробна информация относно инцидента. Информацията включва причина за повикването, точен адрес на обаждащия се и на инцидента, име на обаждащия се и име на пострадалия/те, телефон за обратна връзка, ориентир за мястото на инцидента, съществуваща опасност за пострадалия/те, за служителите на службите за спешно реагиране и/или за населението, както и друга важна информация, свързана с инцидента. (2) Операторът локализира обаждащия се, като сравнява получената информация с географската информационна система. (3) Операторът при необходимост осъществява конферентна връзка между обаждащия се в център 112 и службите за спешно реагиране. (4) При лъжливи и злоумишлени повиквания главният директор на \"Национална система 112\" уведомява компетентните органи за предприемане на съответните мерки. Чл. 8. (1) При събиране на информацията операторът няма право да изисква от обаждащите се данни за раса, етническа принадлежност, произход, религия или вяра, убеждения, политическа принадлежност, лично или обществено положение, сексуална ориентация, имуществено състояние. (2) Операторът не обработва лични данни, отнасящи се до психическа, икономическа, културна и социална идентичност, в случай че са предоставени такива. Чл. 9. (1) Операторът въз основа на събраната информация класира инцидента по кодове, определени с класификатор на спешните повиквания. (2) Класификаторът по ал. 1 се утвърждава от главния директор на главна дирекция \"Национална система 112\" след съгласуване със службите за спешно реагиране. (3) Операторът записва информацията за инцидента в пълен обем в електронния картон на инцидента. При последващи обаждания за същия инцидент без допълнителна информация обаждането се свързва с вече създадения запис на инцидента. Чл. 10. След обработване на информацията за инцидента операторът я предава на координатора. В случаите, когато получената информация не е свързана с дейността на службите за спешно реагиране, операторът самостоятелно осъществява връзка със съответна организация или институция. Чл. 11. При заемане на работното си място операторът се регистрира в системата като \"достъпен\", а при освобождаване на работното място се регистрира като \"недостъпен\". Чл. 12. (1) Координаторът след регистриране и предаване на инцидента от оператора осъществява връзка, взаимодействие и координация със службите за спешно реагиране. Координаторът при необходимост подпомага работата на оператора. (2) При заемане на работното си място координаторът се регистрира в системата и уведомява службите за спешно реагиране за започване на дежурната смяна. Чл. 13. (1) Координаторът предава информацията за регистрирания инцидент на съответната служба за спешно реагиране по електронен път, а при необходимост - по телефон или чрез радиовръзка. (2) Координаторът проследява развитието на инцидента, като получава обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента. (3) Координаторът приключва инцидента в информационната система след получаване на информация от всички уведомени служби за спешно реагиране за завършване на работата им на мястото на инцидента. Чл. 14. Служителите в център 112 нямат право да разгласяват данните, които са им станали известни в процеса на работата, включително и след прекратяване на служебните или трудовите им правоотношения. Чл. 15. Ръководството и контролът на дейността на центровете 112 се осъществява от главния директор на главна дирекция \"Национална система 112\" и от директорите на центровете 112. Раздел III. Взаимодействие с националните служби за спешно реагиране Чл. 16. (1) Национални служби за спешно реагиране са Националният медицински координационен център, центровете за спешна медицинска помощ, Националната служба \"Полиция\", Националната служба \"Пожарна безопасност и защита на населението\", Главна дирекция Национална служба \"Гражданска защита\" и Планинската спасителна служба към Българския червен кръст. (2) Службите за спешно реагиране по ал.1 приемат подадената от съответния център 112 информация за инцидента, незабавно реагират и връщат обратно информация към него за приключване работата си на мястото на инцидента. Чл. 17. (1) Службите за спешно реагиране и центровете 112 имат директна връзка към информационно-комуникационната система на Националната система за спешни повиквания с единен европейски номер за спешни повиквания 112. (2) Обменът на информация между центровете 112 и службите за спешно реагиране се осъществява през информационно-комуникационната система по ал. 1. При необходимост за резервиране на комуникационната среда се ползват електронносъобщителните мрежи и/или услуги на предприятията, осъществяващи електронни съобщения. Чл. 18. (1) В службите за спешно реагиране се осигурява работно място с пряк достъп до информационната система на съответния център 112 за поддържане на директна връзка чрез работни станции, осигурени с обучени служители на службата. (2) Служителите по ал. 1 получават информация от център 112 и управляват ресурсите на съответната служба в процеса по оказване на помощ при инцидент. (3) Служителите по ал. 1: 1. получават информация за инциденти директно от информационната система на съответния център 112, а при необходимост обменят информация по телефон или чрез радио-връзка; 2. информират съответния център 112, като задължително маркират в информационната система приемането на инцидента и мобилизацията на ресурсите; 3. информират съответния център 112 за допълнителни обстоятелства по даден инцидент, свързани с координация между службите за спешно реагиране, които са станали известни в хода на действие на съответната служба за спешно реагиране; 4. приключват случая през информационната система, след като съответната служба за спешно реагиране завърши действията си на мястото на инцидента. (4) Служителите на службите за спешно реагиране нямат право да отказват приемане на информация за инцидент, изпратена от съответния център 112. Чл. 19. (1) Национална служба \"Полиция\" осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"Полиция\", в оперативния дежурен център (ОДЦ) на Столична дирекция \"Полиция\" и в ОДЦ на Генерална дирекция \"Полиция\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"Полиция\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал за пътнотранспортно произшествие без пострадал/и операторът в център 112 събира и предава информацията относно точното място на инцидента, име на водача/ите, номерата на автомобила/ите, вероятни щети, затруднение в движението на моторните превозни средства и друга информация, свързана с инцидента. Чл. 20. (1) Национална служба \"Пожарна безопасност и защита на населението\" (НС \"ПБЗН\") осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"ПБЗН\", в оперативния дежурен център (ОДЦ) на Столичната дирекция на \"ПБЗН\" и в ОДЦ на Генералната дирекция \"ПБЗН\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"ПБЗН\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал, свързан с дейността на НС \"ПБЗН\", операторът в център 112 събира и предава на координатора информация относно точното място на инцидента, вида на инцидента, вероятна опасност за екипите на службите за спешно реагиране и/или за населението, необходимост от допълнителен ресурс и друга информация, свързана с инцидента. Чл. 21. (1) Центровете за спешна медицинска помощ (ЦСМП) и Националният медицински координационен център (НМКЦ) осигуряват приемането на информация за инцидентите чрез работни станции за връзка с информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал, свързан с дейността на ЦСМП, операторът в център 112 събира и предава на координатора информация относно повода за повикването, име на пострадалия, точен адрес, на който е пострадалият, телефон за обратна връзка, ориентир за мястото, вероятна опасност за екипите и друга информация, свързана с инцидента. (3) При получаване на информация за инцидент с четирима и повече от четирима пострадали, както и при големи катастрофи, аварии, бедствия или терористични актове, координаторът в център 112 предава информацията на НМКЦ. Чл. 22. (1) Главна дирекция \"Национална служба \"Гражданска защита\" осигурява приемане на информация от център 112 в оперативните комуникационно-информационни центрове (ОКИЦ) на областните дирекции \"Гражданска защита\" чрез работни станции за връзка към информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал за бедствия, аварии и други инциденти, свързани с дейността на Главна дирекция \"Национална служба \"Гражданска защита\", операторът в център 112 събира и предава на координатора информация относно повода за повикването, точен адрес, телефон за обратна връзка, ориентир за мястото, опасност за живота, здравето и имуществото на гражданите и друга информация, свързана с инцидента. (3) Координаторът в център 112 предава информацията на ОКИЦ на съответната областна дирекция \"Гражданска защита\". Чл. 23. (1) Взаимодействието между център 112 и Планинската спасителна служба при Българския червен кръст е с постоянен характер и има за цел оказване на помощ при инциденти в планините. (2) Координаторът от център 112 предава на дежурен служител в централния денонощен пост на Планинската спасителна служба (ЦДП на ПСС) информация за инцидент, свързан с дейността на службата. Конферентна връзка между обаждащия се в център 112 и дежурния служител в ЦДП на ПСС се осъществява незабавно от оператора. (3) Дежурният служител в ЦДП на ПСС се задължава да информира координатора на център 112 за получаването на информацията за инцидента, за изпращането на спасителен екип и за приключването на работата в мястото на инцидента. Чл. 24. (1) Дежурният служител в ЦДП на ПСС при нужда от взаимодействие с други служби по повод инцидента информира координатора на център 112. (2) В случаите по ал. 1 координаторът в център 112 осъществява координация и взаимодействие с други служби за спешно реагиране. Чл. 25. (1) Дежурният служител в ЦДП на ПСС предоставя информация на координатора в център 112 за възникване на извънредни, необичайни метеорологични и теренни условия в планините. (2) Координаторът в център 112 предоставя на дежурния служител в ЦДП на ПСС постъпила в центъра информация, която не е свързана с инцидент, но е от съществено значение за обстановката в конкретен планински район. Чл. 26. (1) Службите за спешно реагиране и център 112 обучават новопостъпилите служители за работа със системата за получаване и обработване на информация за инциденти. (2) Службите за спешно реагиране съвместно с център 112 организират обучения, обсъждат случаи, реакции и други въпроси, възникнали в процеса на съвместната работа Раздел IV. Взаимодействие и координация с други служби и ведомства Чл. 27. Взаимодействието и координацията с други служби и ведомства се осъществява от оператора в център 112 при получаване на повиквания, свързани с тяхната дейност. Чл. 28. (1) Взаимодействието между центровете 112 и общините се осъществява чрез дежурните служители в общината и оператора в центъра. (2) Операторът в център 112 подава на дежурния служител в общината информация за постъпили сигнали на територията на общината, свързани с проблеми с градския транспорт, лифтови съоръжения, улична и тротоарна настилка, разрушена пътна настилка, снегопочистване, опесъчаване, светофарни уредби, улично осветление, канализации, топлопреносната мрежа, паркинги, гаражи и други. Раздел V. Регистър на спешните повиквания и съхранение на информацията Чл. 29. (1) В център 112 входящите и изходящите повиквания се регистрират в електронен регистър на спешните повиквания. (2) В регистъра се вписват данните, които операторът събира и предава по повод повикването, и данните, които координаторът предава на службите за спешно реагиране и получава от тях. (3) Център 112 е администратор на лични данни. Организацията на работа с регистъра на спешни повиквания е в съответствие с изискванията на Закона за защита на личните данни . Чл. 30. Оборудването, с което се обработват данните в регистъра, е разположено в специално помещение с ограничен достъп, осигурен чрез система за сигурност. Чл. 31. Данните на регистъра са достъпни само за служителите от център 112 и за служителите от службите за спешно реагиране, на които са предоставени съответните права на достъп чрез лично потребителско име и парола. Чл. 32. Данните от регистъра на спешните повиквания се съхраняват за срок 3 години. Чл. 33. (1) Разговорите по повод всички входящи и изходящи повиквания в център 112 се записват автоматично. (2) Директният достъп до записите на разговорите е наличен за срок 4 месеца от момента на постъпване на информацията. (3) Записите на разговорите се архивират след изтичане на срока по ал. 2 и се съхраняват в специално помещение с ограничен достъп за срок от три години, считано от момента на постъпване на информацията. Чл. 34. (Изм. - ДВ, бр. 5 от 2009 г.) След изтичане на сроковете по чл. 32 и чл. 33, ал. 3 информацията може да се унищожи само от назначена със заповед на министъра на извънредните ситуации комисия, за което се съставя протокол. Чл. 35. (1) Службите за спешно реагиране или друг компетентен орган могат при необходимост да изискват справка от регистъра и/или звукозапис във връзка с конкретен инцидент. (2) Предаването на информацията по ал.1 на службите за спешно реагиране се извършва по искане на ръководителя на съответната служба. Информацията се предава през вътрешната мрежа на Националната система за спешни повиквания, през интернет чрез криптиране на данните или на електронен носител с подписване на приемо-предавателен протокол. (3) (Изм. - ДВ, бр. 5 от 2009 г.) Информация по искане на други компетентни органи се предоставя от длъжностни лица, определени със заповед на министъра на извънредните ситуации. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 6 от ПМС № 192 от 2007 г. за въвеждане на Национална система за спешни повиквания с единен европейски номер за спешни повиквания 112 (ДВ, бр. 68 от 2007 г.). § 2. Правилникът е съгласуван с министъра на вътрешните работи, министъра на здравеопазването, председателя на Комисията за регулиране на съобщенията, председателя на Държавната агенция за информационни технологии и съобщения, директора на дирекция \"Стратегическо планиране и управление\" към Министерския съвет и председателя на Българския червен кръст. Преходни и Заключителни разпоредби КЪМ ИНСТРУКЦИЯ № 5 ОТ 9 ЯНУАРИ 2009 Г. ЗА РАДИАЦИОННА, ХИМИЧНА И БИОЛОГИЧНА ЗАЩИТА ПРИ ИНЦИДЕНТИ И АВАРИИ, СВЪРЗАНИ С ОПАСНИ ВЕЩЕСТВА И МАТЕРИАЛИ (ОБН. - ДВ, БР. 5 ОТ 2009 Г.) § 4. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" се заменят с думите \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\" и \"министъра на извънредните ситуации\" в следните актове, издадени от министъра на държавната политика при бедствия и аварии: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7. Правилник за организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112 (ДВ, бр. 3 от 2008 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ПРИЕМАНЕ НА СПЕШНИ ПОВИКВАНИЯ КЪМ ЕДИНЕН ЕВРОПЕЙСКИ НОМЕР ЗА СПЕШНИ ПОВИКВАНИЯ 112 Издаден от Министерството на държавната политика при бедствия и аварии Обн. ДВ. бр. 3 от 11 Януари 2008г. , изм. ДВ. бр. 5 от 20 Януари 2009г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, както и взаимодействието им с националните служби за спешно реагиране, с цел да се гарантира функционирането на Националната система за спешни повиквания към единен европейски номер за спешни повиквания 112. Чл. 2. (1) (Изм. - ДВ, бр. 5 от 2009 г.) Центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, наричани \"центрове 112\", са териториални звена на Министерството на извънредните ситуации, включени в структурата на главна дирекция \"Национална система 112\". (2) Центровете 112 се изграждат в районите за планиране, определени със Закона за регионалното развитие , както следва: 1. в северозападен район за планиране - в Монтана; 2. в северен централен район за планиране - в Русе; 3. в североизточен район за планиране - във Варна; 4. в югоизточен район за планиране - в Бургас; 5. (изм. - ДВ, бр. 5 от 2009 г.) в южен централен район за планиране - в Кърджали; 6. в югозападен район за планиране - в София. Чл. 3. Дейността на центровете 112 като част от Националната система за спешни повиквания се основава на следните принципи: 1. непрекъснатост на процеса на обслужване на спешните повиквания към единен европейски номер за спешни повиквания 112; 2. бързина и ефективност при осигуряване на спешно реагиране за оказване на помощ; 3. професионализъм на служителите, които трябва да притежават подходяща квалификация и да са специално обучени да обработват, анализират и класират спешните повиквания. Чл. 4. Центровете 112 изпълняват следните основни функции: 1. приемат и обработват спешни повиквания при непрекъснат режим на работа; 2. гарантират без прекъсване свободна линия за връзка; 3. събират информация за спешния случай, за вида и мястото на инцидента; 4. осигуряват приемането и изясняването на получените повиквания най-малко на два официални езика на Европейския съюз, освен на български език; 5. анализират и предават спешните повиквания на службите за спешно реагиране в зависимост от характера на инцидентите и последствията от тях; 6. проследяват развитието на инцидента, като получават обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента; 7. съхраняват и архивират данните за спешните повиквания. Раздел II. Структура и организация на дейността на центровете 112 Чл. 5. (Изм. - ДВ, бр. 5 от 2009 г.) Вътрешната структура на всеки център 112 се определя от министъра на извънредните ситуации. Чл. 6. Дейността в център 112 се осъществява от служители - оператори, координатори и системни администратори, и се ръководи от директор. Чл. 7. (1) Операторът приема подадените към център 112 повиквания и събира за най-кратко време максимално точна и подробна информация относно инцидента. Информацията включва причина за повикването, точен адрес на обаждащия се и на инцидента, име на обаждащия се и име на пострадалия/те, телефон за обратна връзка, ориентир за мястото на инцидента, съществуваща опасност за пострадалия/те, за служителите на службите за спешно реагиране и/или за населението, както и друга важна информация, свързана с инцидента. (2) Операторът локализира обаждащия се, като сравнява получената информация с географската информационна система. (3) Операторът при необходимост осъществява конферентна връзка между обаждащия се в център 112 и службите за спешно реагиране. (4) При лъжливи и злоумишлени повиквания главният директор на \"Национална система 112\" уведомява компетентните органи за предприемане на съответните мерки. Чл. 8. (1) При събиране на информацията операторът няма право да изисква от обаждащите се данни за раса, етническа принадлежност, произход, религия или вяра, убеждения, политическа принадлежност, лично или обществено положение, сексуална ориентация, имуществено състояние. (2) Операторът не обработва лични данни, отнасящи се до психическа, икономическа, културна и социална идентичност, в случай че са предоставени такива. Чл. 9. (1) Операторът въз основа на събраната информация класира инцидента по кодове, определени с класификатор на спешните повиквания. (2) Класификаторът по ал. 1 се утвърждава от главния директор на главна дирекция \"Национална система 112\" след съгласуване със службите за спешно реагиране. (3) Операторът записва информацията за инцидента в пълен обем в електронния картон на инцидента. При последващи обаждания за същия инцидент без допълнителна информация обаждането се свързва с вече създадения запис на инцидента. Чл. 10. След обработване на информацията за инцидента операторът я предава на координатора. В случаите, когато получената информация не е свързана с дейността на службите за спешно реагиране, операторът самостоятелно осъществява връзка със съответна организация или институция. Чл. 11. При заемане на работното си място операторът се регистрира в системата като \"достъпен\", а при освобождаване на работното място се регистрира като \"недостъпен\". Чл. 12. (1) Координаторът след регистриране и предаване на инцидента от оператора осъществява връзка, взаимодействие и координация със службите за спешно реагиране. Координаторът при необходимост подпомага работата на оператора. (2) При заемане на работното си място координаторът се регистрира в системата и уведомява службите за спешно реагиране за започване на дежурната смяна. Чл. 13. (1) Координаторът предава информацията за регистрирания инцидент на съответната служба за спешно реагиране по електронен път, а при необходимост - по телефон или чрез радиовръзка. (2) Координаторът проследява развитието на инцидента, като получава обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента. (3) Координаторът приключва инцидента в информационната система след получаване на информация от всички уведомени служби за спешно реагиране за завършване на работата им на мястото на инцидента. Чл. 14. Служителите в център 112 нямат право да разгласяват данните, които са им станали известни в процеса на работата, включително и след прекратяване на служебните или трудовите им правоотношения. Чл. 15. Ръководството и контролът на дейността на центровете 112 се осъществява от главния директор на главна дирекция \"Национална система 112\" и от директорите на центровете 112. Раздел III. Взаимодействие с националните служби за спешно реагиране Чл. 16. (1) Национални служби за спешно реагиране са Националният медицински координационен център, центровете за спешна медицинска помощ, Националната служба \"Полиция\", Националната служба \"Пожарна безопасност и защита на населението\", Главна дирекция Национална служба \"Гражданска защита\" и Планинската спасителна служба към Българския червен кръст. (2) Службите за спешно реагиране по ал.1 приемат подадената от съответния център 112 информация за инцидента, незабавно реагират и връщат обратно информация към него за приключване работата си на мястото на инцидента. Чл. 17. (1) Службите за спешно реагиране и центровете 112 имат директна връзка към информационно-комуникационната система на Националната система за спешни повиквания с единен европейски номер за спешни повиквания 112. (2) Обменът на информация между центровете 112 и службите за спешно реагиране се осъществява през информационно-комуникационната система по ал. 1. При необходимост за резервиране на комуникационната среда се ползват електронносъобщителните мрежи и/или услуги на предприятията, осъществяващи електронни съобщения. Чл. 18. (1) В службите за спешно реагиране се осигурява работно място с пряк достъп до информационната система на съответния център 112 за поддържане на директна връзка чрез работни станции, осигурени с обучени служители на службата. (2) Служителите по ал. 1 получават информация от център 112 и управляват ресурсите на съответната служба в процеса по оказване на помощ при инцидент. (3) Служителите по ал. 1: 1. получават информация за инциденти директно от информационната система на съответния център 112, а при необходимост обменят информация по телефон или чрез радио-връзка; 2. информират съответния център 112, като задължително маркират в информационната система приемането на инцидента и мобилизацията на ресурсите; 3. информират съответния център 112 за допълнителни обстоятелства по даден инцидент, свързани с координация между службите за спешно реагиране, които са станали известни в хода на действие на съответната служба за спешно реагиране; 4. приключват случая през информационната система, след като съответната служба за спешно реагиране завърши действията си на мястото на инцидента. (4) Служителите на службите за спешно реагиране нямат право да отказват приемане на информация за инцидент, изпратена от съответния център 112. Чл. 19. (1) Национална служба \"Полиция\" осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"Полиция\", в оперативния дежурен център (ОДЦ) на Столична дирекция \"Полиция\" и в ОДЦ на Генерална дирекция \"Полиция\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"Полиция\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал за пътнотранспортно произшествие без пострадал/и операторът в център 112 събира и предава информацията относно точното място на инцидента, име на водача/ите, номерата на автомобила/ите, вероятни щети, затруднение в движението на моторните превозни средства и друга информация, свързана с инцидента. Чл. 20. (1) Национална служба \"Пожарна безопасност и защита на населението\" (НС \"ПБЗН\") осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"ПБЗН\", в оперативния дежурен център (ОДЦ) на Столичната дирекция на \"ПБЗН\" и в ОДЦ на Генералната дирекция \"ПБЗН\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"ПБЗН\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал, свързан с дейността на НС \"ПБЗН\", операторът в център 112 събира и предава на координатора информация относно точното място на инцидента, вида на инцидента, вероятна опасност за екипите на службите за спешно реагиране и/или за населението, необходимост от допълнителен ресурс и друга информация, свързана с инцидента. Чл. 21. (1) Центровете за спешна медицинска помощ (ЦСМП) и Националният медицински координационен център (НМКЦ) осигуряват приемането на информация за инцидентите чрез работни станции за връзка с информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал, свързан с дейността на ЦСМП, операторът в център 112 събира и предава на координатора информация относно повода за повикването, име на пострадалия, точен адрес, на който е пострадалият, телефон за обратна връзка, ориентир за мястото, вероятна опасност за екипите и друга информация, свързана с инцидента. (3) При получаване на информация за инцидент с четирима и повече от четирима пострадали, както и при големи катастрофи, аварии, бедствия или терористични актове, координаторът в център 112 предава информацията на НМКЦ. Чл. 22. (1) Главна дирекция \"Национална служба \"Гражданска защита\" осигурява приемане на информация от център 112 в оперативните комуникационно-информационни центрове (ОКИЦ) на областните дирекции \"Гражданска защита\" чрез работни станции за връзка към информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал за бедствия, аварии и други инциденти, свързани с дейността на Главна дирекция \"Национална служба \"Гражданска защита\", операторът в център 112 събира и предава на координатора информация относно повода за повикването, точен адрес, телефон за обратна връзка, ориентир за мястото, опасност за живота, здравето и имуществото на гражданите и друга информация, свързана с инцидента. (3) Координаторът в център 112 предава информацията на ОКИЦ на съответната областна дирекция \"Гражданска защита\". Чл. 23. (1) Взаимодействието между център 112 и Планинската спасителна служба при Българския червен кръст е с постоянен характер и има за цел оказване на помощ при инциденти в планините. (2) Координаторът от център 112 предава на дежурен служител в централния денонощен пост на Планинската спасителна служба (ЦДП на ПСС) информация за инцидент, свързан с дейността на службата. Конферентна връзка между обаждащия се в център 112 и дежурния служител в ЦДП на ПСС се осъществява незабавно от оператора. (3) Дежурният служител в ЦДП на ПСС се задължава да информира координатора на център 112 за получаването на информацията за инцидента, за изпращането на спасителен екип и за приключването на работата в мястото на инцидента. Чл. 24. (1) Дежурният служител в ЦДП на ПСС при нужда от взаимодействие с други служби по повод инцидента информира координатора на център 112. (2) В случаите по ал. 1 координаторът в център 112 осъществява координация и взаимодействие с други служби за спешно реагиране. Чл. 25. (1) Дежурният служител в ЦДП на ПСС предоставя информация на координатора в център 112 за възникване на извънредни, необичайни метеорологични и теренни условия в планините. (2) Координаторът в център 112 предоставя на дежурния служител в ЦДП на ПСС постъпила в центъра информация, която не е свързана с инцидент, но е от съществено значение за обстановката в конкретен планински район. Чл. 26. (1) Службите за спешно реагиране и център 112 обучават новопостъпилите служители за работа със системата за получаване и обработване на информация за инциденти. (2) Службите за спешно реагиране съвместно с център 112 организират обучения, обсъждат случаи, реакции и други въпроси, възникнали в процеса на съвместната работа Раздел IV. Взаимодействие и координация с други служби и ведомства Чл. 27. Взаимодействието и координацията с други служби и ведомства се осъществява от оператора в център 112 при получаване на повиквания, свързани с тяхната дейност. Чл. 28. (1) Взаимодействието между центровете 112 и общините се осъществява чрез дежурните служители в общината и оператора в центъра. (2) Операторът в център 112 подава на дежурния служител в общината информация за постъпили сигнали на територията на общината, свързани с проблеми с градския транспорт, лифтови съоръжения, улична и тротоарна настилка, разрушена пътна настилка, снегопочистване, опесъчаване, светофарни уредби, улично осветление, канализации, топлопреносната мрежа, паркинги, гаражи и други. Раздел V. Регистър на спешните повиквания и съхранение на информацията Чл. 29. (1) В център 112 входящите и изходящите повиквания се регистрират в електронен регистър на спешните повиквания. (2) В регистъра се вписват данните, които операторът събира и предава по повод повикването, и данните, които координаторът предава на службите за спешно реагиране и получава от тях. (3) Център 112 е администратор на лични данни. Организацията на работа с регистъра на спешни повиквания е в съответствие с изискванията на Закона за защита на личните данни . Чл. 30. Оборудването, с което се обработват данните в регистъра, е разположено в специално помещение с ограничен достъп, осигурен чрез система за сигурност. Чл. 31. Данните на регистъра са достъпни само за служителите от център 112 и за служителите от службите за спешно реагиране, на които са предоставени съответните права на достъп чрез лично потребителско име и парола. Чл. 32. Данните от регистъра на спешните повиквания се съхраняват за срок 3 години. Чл. 33. (1) Разговорите по повод всички входящи и изходящи повиквания в център 112 се записват автоматично. (2) Директният достъп до записите на разговорите е наличен за срок 4 месеца от момента на постъпване на информацията. (3) Записите на разговорите се архивират след изтичане на срока по ал. 2 и се съхраняват в специално помещение с ограничен достъп за срок от три години, считано от момента на постъпване на информацията. Чл. 34. (Изм. - ДВ, бр. 5 от 2009 г.) След изтичане на сроковете по чл. 32 и чл. 33, ал. 3 информацията може да се унищожи само от назначена със заповед на министъра на извънредните ситуации комисия, за което се съставя протокол. Чл. 35. (1) Службите за спешно реагиране или друг компетентен орган могат при необходимост да изискват справка от регистъра и/или звукозапис във връзка с конкретен инцидент. (2) Предаването на информацията по ал.1 на службите за спешно реагиране се извършва по искане на ръководителя на съответната служба. Информацията се предава през вътрешната мрежа на Националната система за спешни повиквания, през интернет чрез криптиране на данните или на електронен носител с подписване на приемо-предавателен протокол. (3) (Изм. - ДВ, бр. 5 от 2009 г.) Информация по искане на други компетентни органи се предоставя от длъжностни лица, определени със заповед на министъра на извънредните ситуации. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 6 от ПМС № 192 от 2007 г. за въвеждане на Национална система за спешни повиквания с единен европейски номер за спешни повиквания 112 (ДВ, бр. 68 от 2007 г.). § 2. Правилникът е съгласуван с министъра на вътрешните работи, министъра на здравеопазването, председателя на Комисията за регулиране на съобщенията, председателя на Държавната агенция за информационни технологии и съобщения, директора на дирекция \"Стратегическо планиране и управление\" към Министерския съвет и председателя на Българския червен кръст. Преходни и Заключителни разпоредби КЪМ ИНСТРУКЦИЯ № 5 ОТ 9 ЯНУАРИ 2009 Г. ЗА РАДИАЦИОННА, ХИМИЧНА И БИОЛОГИЧНА ЗАЩИТА ПРИ ИНЦИДЕНТИ И АВАРИИ, СВЪРЗАНИ С ОПАСНИ ВЕЩЕСТВА И МАТЕРИАЛИ (ОБН. - ДВ, БР. 5 ОТ 2009 Г.) § 4. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" се заменят с думите \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\" и \"министъра на извънредните ситуации\" в следните актове, издадени от министъра на държавната политика при бедствия и аварии: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7. Правилник за организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112 (ДВ, бр. 3 от 2008 г.).\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ПРИЕМАНЕ НА СПЕШНИ ПОВИКВАНИЯ КЪМ ЕДИНЕН ЕВРОПЕЙСКИ НОМЕР ЗА СПЕШНИ ПОВИКВАНИЯ 112 Издаден от Министерството на държавната политика при бедствия и аварии Обн. ДВ. бр. 3 от 11 Януари 2008г. , изм. ДВ. бр. 5 от 20 Януари 2009г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, както и взаимодействието им с националните служби за спешно реагиране, с цел да се гарантира функционирането на Националната система за спешни повиквания към единен европейски номер за спешни повиквания 112. Чл. 2. (1) (Изм. - ДВ, бр. 5 от 2009 г.) Центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, наричани \"центрове 112\", са териториални звена на Министерството на извънредните ситуации, включени в структурата на главна дирекция \"Национална система 112\". (2) Центровете 112 се изграждат в районите за планиране, определени със Закона за регионалното развитие , както следва: 1. в северозападен район за планиране - в Монтана; 2. в северен централен район за планиране - в Русе; 3. в североизточен район за планиране - във Варна; 4. в югоизточен район за планиране - в Бургас; 5. (изм. - ДВ, бр. 5 от 2009 г.) в южен централен район за планиране - в Кърджали; 6. в югозападен район за планиране - в София. Чл. 3. Дейността на центровете 112 като част от Националната система за спешни повиквания се основава на следните принципи: 1. непрекъснатост на процеса на обслужване на спешните повиквания към единен европейски номер за спешни повиквания 112; 2. бързина и ефективност при осигуряване на спешно реагиране за оказване на помощ; 3. професионализъм на служителите, които трябва да притежават подходяща квалификация и да са специално обучени да обработват, анализират и класират спешните повиквания. Чл. 4. Центровете 112 изпълняват следните основни функции: 1. приемат и обработват спешни повиквания при непрекъснат режим на работа; 2. гарантират без прекъсване свободна линия за връзка; 3. събират информация за спешния случай, за вида и мястото на инцидента; 4. осигуряват приемането и изясняването на получените повиквания най-малко на два официални езика на Европейския съюз, освен на български език; 5. анализират и предават спешните повиквания на службите за спешно реагиране в зависимост от характера на инцидентите и последствията от тях; 6. проследяват развитието на инцидента, като получават обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента; 7. съхраняват и архивират данните за спешните повиквания. Раздел II. Структура и организация на дейността на центровете 112 Чл. 5. (Изм. - ДВ, бр. 5 от 2009 г.) Вътрешната структура на всеки център 112 се определя от министъра на извънредните ситуации. Чл. 6. Дейността в център 112 се осъществява от служители - оператори, координатори и системни администратори, и се ръководи от директор. Чл. 7. (1) Операторът приема подадените към център 112 повиквания и събира за най-кратко време максимално точна и подробна информация относно инцидента. Информацията включва причина за повикването, точен адрес на обаждащия се и на инцидента, име на обаждащия се и име на пострадалия/те, телефон за обратна връзка, ориентир за мястото на инцидента, съществуваща опасност за пострадалия/те, за служителите на службите за спешно реагиране и/или за населението, както и друга важна информация, свързана с инцидента. (2) Операторът локализира обаждащия се, като сравнява получената информация с географската информационна система. (3) Операторът при необходимост осъществява конферентна връзка между обаждащия се в център 112 и службите за спешно реагиране. (4) При лъжливи и злоумишлени повиквания главният директор на \"Национална система 112\" уведомява компетентните органи за предприемане на съответните мерки. Чл. 8. (1) При събиране на информацията операторът няма право да изисква от обаждащите се данни за раса, етническа принадлежност, произход, религия или вяра, убеждения, политическа принадлежност, лично или обществено положение, сексуална ориентация, имуществено състояние. (2) Операторът не обработва лични данни, отнасящи се до психическа, икономическа, културна и социална идентичност, в случай че са предоставени такива. Чл. 9. (1) Операторът въз основа на събраната информация класира инцидента по кодове, определени с класификатор на спешните повиквания. (2) Класификаторът по ал. 1 се утвърждава от главния директор на главна дирекция \"Национална система 112\" след съгласуване със службите за спешно реагиране. (3) Операторът записва информацията за инцидента в пълен обем в електронния картон на инцидента. При последващи обаждания за същия инцидент без допълнителна информация обаждането се свързва с вече създадения запис на инцидента. Чл. 10. След обработване на информацията за инцидента операторът я предава на координатора. В случаите, когато получената информация не е свързана с дейността на службите за спешно реагиране, операторът самостоятелно осъществява връзка със съответна организация или институция. Чл. 11. При заемане на работното си място операторът се регистрира в системата като \"достъпен\", а при освобождаване на работното място се регистрира като \"недостъпен\". Чл. 12. (1) Координаторът след регистриране и предаване на инцидента от оператора осъществява връзка, взаимодействие и координация със службите за спешно реагиране. Координаторът при необходимост подпомага работата на оператора. (2) При заемане на работното си място координаторът се регистрира в системата и уведомява службите за спешно реагиране за започване на дежурната смяна. Чл. 13. (1) Координаторът предава информацията за регистрирания инцидент на съответната служба за спешно реагиране по електронен път, а при необходимост - по телефон или чрез радиовръзка. (2) Координаторът проследява развитието на инцидента, като получава обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента. (3) Координаторът приключва инцидента в информационната система след получаване на информация от всички уведомени служби за спешно реагиране за завършване на работата им на мястото на инцидента. Чл. 14. Служителите в център 112 нямат право да разгласяват данните, които са им станали известни в процеса на работата, включително и след прекратяване на служебните или трудовите им правоотношения. Чл. 15. Ръководството и контролът на дейността на центровете 112 се осъществява от главния директор на главна дирекция \"Национална система 112\" и от директорите на центровете 112. Раздел III. Взаимодействие с националните служби за спешно реагиране Чл. 16. (1) Национални служби за спешно реагиране са Националният медицински координационен център, центровете за спешна медицинска помощ, Националната служба \"Полиция\", Националната служба \"Пожарна безопасност и защита на населението\", Главна дирекция Национална служба \"Гражданска защита\" и Планинската спасителна служба към Българския червен кръст. (2) Службите за спешно реагиране по ал.1 приемат подадената от съответния център 112 информация за инцидента, незабавно реагират и връщат обратно информация към него за приключване работата си на мястото на инцидента. Чл. 17. (1) Службите за спешно реагиране и центровете 112 имат директна връзка към информационно-комуникационната система на Националната система за спешни повиквания с единен европейски номер за спешни повиквания 112. (2) Обменът на информация между центровете 112 и службите за спешно реагиране се осъществява през информационно-комуникационната система по ал. 1. При необходимост за резервиране на комуникационната среда се ползват електронносъобщителните мрежи и/или услуги на предприятията, осъществяващи електронни съобщения. Чл. 18. (1) В службите за спешно реагиране се осигурява работно място с пряк достъп до информационната система на съответния център 112 за поддържане на директна връзка чрез работни станции, осигурени с обучени служители на службата. (2) Служителите по ал. 1 получават информация от център 112 и управляват ресурсите на съответната служба в процеса по оказване на помощ при инцидент. (3) Служителите по ал. 1: 1. получават информация за инциденти директно от информационната система на съответния център 112, а при необходимост обменят информация по телефон или чрез радио-връзка; 2. информират съответния център 112, като задължително маркират в информационната система приемането на инцидента и мобилизацията на ресурсите; 3. информират съответния център 112 за допълнителни обстоятелства по даден инцидент, свързани с координация между службите за спешно реагиране, които са станали известни в хода на действие на съответната служба за спешно реагиране; 4. приключват случая през информационната система, след като съответната служба за спешно реагиране завърши действията си на мястото на инцидента. (4) Служителите на службите за спешно реагиране нямат право да отказват приемане на информация за инцидент, изпратена от съответния център 112. Чл. 19. (1) Национална служба \"Полиция\" осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"Полиция\", в оперативния дежурен център (ОДЦ) на Столична дирекция \"Полиция\" и в ОДЦ на Генерална дирекция \"Полиция\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"Полиция\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал за пътнотранспортно произшествие без пострадал/и операторът в център 112 събира и предава информацията относно точното място на инцидента, име на водача/ите, номерата на автомобила/ите, вероятни щети, затруднение в движението на моторните превозни средства и друга информация, свързана с инцидента. Чл. 20. (1) Национална служба \"Пожарна безопасност и защита на населението\" (НС \"ПБЗН\") осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"ПБЗН\", в оперативния дежурен център (ОДЦ) на Столичната дирекция на \"ПБЗН\" и в ОДЦ на Генералната дирекция \"ПБЗН\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"ПБЗН\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал, свързан с дейността на НС \"ПБЗН\", операторът в център 112 събира и предава на координатора информация относно точното място на инцидента, вида на инцидента, вероятна опасност за екипите на службите за спешно реагиране и/или за населението, необходимост от допълнителен ресурс и друга информация, свързана с инцидента. Чл. 21. (1) Центровете за спешна медицинска помощ (ЦСМП) и Националният медицински координационен център (НМКЦ) осигуряват приемането на информация за инцидентите чрез работни станции за връзка с информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал, свързан с дейността на ЦСМП, операторът в център 112 събира и предава на координатора информация относно повода за повикването, име на пострадалия, точен адрес, на който е пострадалият, телефон за обратна връзка, ориентир за мястото, вероятна опасност за екипите и друга информация, свързана с инцидента. (3) При получаване на информация за инцидент с четирима и повече от четирима пострадали, както и при големи катастрофи, аварии, бедствия или терористични актове, координаторът в център 112 предава информацията на НМКЦ. Чл. 22. (1) Главна дирекция \"Национална служба \"Гражданска защита\" осигурява приемане на информация от център 112 в оперативните комуникационно-информационни центрове (ОКИЦ) на областните дирекции \"Гражданска защита\" чрез работни станции за връзка към информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал за бедствия, аварии и други инциденти, свързани с дейността на Главна дирекция \"Национална служба \"Гражданска защита\", операторът в център 112 събира и предава на координатора информация относно повода за повикването, точен адрес, телефон за обратна връзка, ориентир за мястото, опасност за живота, здравето и имуществото на гражданите и друга информация, свързана с инцидента. (3) Координаторът в център 112 предава информацията на ОКИЦ на съответната областна дирекция \"Гражданска защита\". Чл. 23. (1) Взаимодействието между център 112 и Планинската спасителна служба при Българския червен кръст е с постоянен характер и има за цел оказване на помощ при инциденти в планините. (2) Координаторът от център 112 предава на дежурен служител в централния денонощен пост на Планинската спасителна служба (ЦДП на ПСС) информация за инцидент, свързан с дейността на службата. Конферентна връзка между обаждащия се в център 112 и дежурния служител в ЦДП на ПСС се осъществява незабавно от оператора. (3) Дежурният служител в ЦДП на ПСС се задължава да информира координатора на център 112 за получаването на информацията за инцидента, за изпращането на спасителен екип и за приключването на работата в мястото на инцидента. Чл. 24. (1) Дежурният служител в ЦДП на ПСС при нужда от взаимодействие с други служби по повод инцидента информира координатора на център 112. (2) В случаите по ал. 1 координаторът в център 112 осъществява координация и взаимодействие с други служби за спешно реагиране. Чл. 25. (1) Дежурният служител в ЦДП на ПСС предоставя информация на координатора в център 112 за възникване на извънредни, необичайни метеорологични и теренни условия в планините. (2) Координаторът в център 112 предоставя на дежурния служител в ЦДП на ПСС постъпила в центъра информация, която не е свързана с инцидент, но е от съществено значение за обстановката в конкретен планински район. Чл. 26. (1) Службите за спешно реагиране и център 112 обучават новопостъпилите служители за работа със системата за получаване и обработване на информация за инциденти. (2) Службите за спешно реагиране съвместно с център 112 организират обучения, обсъждат случаи, реакции и други въпроси, възникнали в процеса на съвместната работа Раздел IV. Взаимодействие и координация с други служби и ведомства Чл. 27. Взаимодействието и координацията с други служби и ведомства се осъществява от оператора в център 112 при получаване на повиквания, свързани с тяхната дейност. Чл. 28. (1) Взаимодействието между центровете 112 и общините се осъществява чрез дежурните служители в общината и оператора в центъра. (2) Операторът в център 112 подава на дежурния служител в общината информация за постъпили сигнали на територията на общината, свързани с проблеми с градския транспорт, лифтови съоръжения, улична и тротоарна настилка, разрушена пътна настилка, снегопочистване, опесъчаване, светофарни уредби, улично осветление, канализации, топлопреносната мрежа, паркинги, гаражи и други. Раздел V. Регистър на спешните повиквания и съхранение на информацията Чл. 29. (1) В център 112 входящите и изходящите повиквания се регистрират в електронен регистър на спешните повиквания. (2) В регистъра се вписват данните, които операторът събира и предава по повод повикването, и данните, които координаторът предава на службите за спешно реагиране и получава от тях. (3) Център 112 е администратор на лични данни. Организацията на работа с регистъра на спешни повиквания е в съответствие с изискванията на Закона за защита на личните данни . Чл. 30. Оборудването, с което се обработват данните в регистъра, е разположено в специално помещение с ограничен достъп, осигурен чрез система за сигурност. Чл. 31. Данните на регистъра са достъпни само за служителите от център 112 и за служителите от службите за спешно реагиране, на които са предоставени съответните права на достъп чрез лично потребителско име и парола. Чл. 32. Данните от регистъра на спешните повиквания се съхраняват за срок 3 години. Чл. 33. (1) Разговорите по повод всички входящи и изходящи повиквания в център 112 се записват автоматично. (2) Директният достъп до записите на разговорите е наличен за срок 4 месеца от момента на постъпване на информацията. (3) Записите на разговорите се архивират след изтичане на срока по ал. 2 и се съхраняват в специално помещение с ограничен достъп за срок от три години, считано от момента на постъпване на информацията. Чл. 34. (Изм. - ДВ, бр. 5 от 2009 г.) След изтичане на сроковете по чл. 32 и чл. 33, ал. 3 информацията може да се унищожи само от назначена със заповед на министъра на извънредните ситуации комисия, за което се съставя протокол. Чл. 35. (1) Службите за спешно реагиране или друг компетентен орган могат при необходимост да изискват справка от регистъра и/или звукозапис във връзка с конкретен инцидент. (2) Предаването на информацията по ал.1 на службите за спешно реагиране се извършва по искане на ръководителя на съответната служба. Информацията се предава през вътрешната мрежа на Националната система за спешни повиквания, през интернет чрез криптиране на данните или на електронен носител с подписване на приемо-предавателен протокол. (3) (Изм. - ДВ, бр. 5 от 2009 г.) Информация по искане на други компетентни органи се предоставя от длъжностни лица, определени със заповед на министъра на извънредните ситуации. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 6 от ПМС № 192 от 2007 г. за въвеждане на Национална система за спешни повиквания с единен европейски номер за спешни повиквания 112 (ДВ, бр. 68 от 2007 г.). § 2. Правилникът е съгласуван с министъра на вътрешните работи, министъра на здравеопазването, председателя на Комисията за регулиране на съобщенията, председателя на Държавната агенция за информационни технологии и съобщения, директора на дирекция \"Стратегическо планиране и управление\" към Министерския съвет и председателя на Българския червен кръст. Преходни и Заключителни разпоредби КЪМ ИНСТРУКЦИЯ № 5 ОТ 9 ЯНУАРИ 2009 Г. ЗА РАДИАЦИОННА, ХИМИЧНА И БИОЛОГИЧНА ЗАЩИТА ПРИ ИНЦИДЕНТИ И АВАРИИ, СВЪРЗАНИ С ОПАСНИ ВЕЩЕСТВА И МАТЕРИАЛИ (ОБН. - ДВ, БР. 5 ОТ 2009 Г.) § 4. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" се заменят с думите \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\" и \"министъра на извънредните ситуации\" в следните актове, издадени от министъра на държавната политика при бедствия и аварии: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7. Правилник за организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112 (ДВ, бр. 3 от 2008 г.).\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ПРИЕМАНЕ НА СПЕШНИ ПОВИКВАНИЯ КЪМ ЕДИНЕН ЕВРОПЕЙСКИ НОМЕР ЗА СПЕШНИ ПОВИКВАНИЯ 112 Издаден от Министерството на държавната политика при бедствия и аварии Обн. ДВ. бр. 3 от 11 Януари 2008г. , изм. ДВ. бр. 5 от 20 Януари 2009г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, както и взаимодействието им с националните служби за спешно реагиране, с цел да се гарантира функционирането на Националната система за спешни повиквания към единен европейски номер за спешни повиквания 112. Чл. 2. (1) (Изм. - ДВ, бр. 5 от 2009 г.) Центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, наричани \"центрове 112\", са териториални звена на Министерството на извънредните ситуации, включени в структурата на главна дирекция \"Национална система 112\". (2) Центровете 112 се изграждат в районите за планиране, определени със Закона за регионалното развитие , както следва: 1. в северозападен район за планиране - в Монтана; 2. в северен централен район за планиране - в Русе; 3. в североизточен район за планиране - във Варна; 4. в югоизточен район за планиране - в Бургас; 5. (изм. - ДВ, бр. 5 от 2009 г.) в южен централен район за планиране - в Кърджали; 6. в югозападен район за планиране - в София. Чл. 3. Дейността на центровете 112 като част от Националната система за спешни повиквания се основава на следните принципи: 1. непрекъснатост на процеса на обслужване на спешните повиквания към единен европейски номер за спешни повиквания 112; 2. бързина и ефективност при осигуряване на спешно реагиране за оказване на помощ; 3. професионализъм на служителите, които трябва да притежават подходяща квалификация и да са специално обучени да обработват, анализират и класират спешните повиквания. Чл. 4. Центровете 112 изпълняват следните основни функции: 1. приемат и обработват спешни повиквания при непрекъснат режим на работа; 2. гарантират без прекъсване свободна линия за връзка; 3. събират информация за спешния случай, за вида и мястото на инцидента; 4. осигуряват приемането и изясняването на получените повиквания най-малко на два официални езика на Европейския съюз, освен на български език; 5. анализират и предават спешните повиквания на службите за спешно реагиране в зависимост от характера на инцидентите и последствията от тях; 6. проследяват развитието на инцидента, като получават обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента; 7. съхраняват и архивират данните за спешните повиквания. Раздел II. Структура и организация на дейността на центровете 112 Чл. 5. (Изм. - ДВ, бр. 5 от 2009 г.) Вътрешната структура на всеки център 112 се определя от министъра на извънредните ситуации. Чл. 6. Дейността в център 112 се осъществява от служители - оператори, координатори и системни администратори, и се ръководи от директор. Чл. 7. (1) Операторът приема подадените към център 112 повиквания и събира за най-кратко време максимално точна и подробна информация относно инцидента. Информацията включва причина за повикването, точен адрес на обаждащия се и на инцидента, име на обаждащия се и име на пострадалия/те, телефон за обратна връзка, ориентир за мястото на инцидента, съществуваща опасност за пострадалия/те, за служителите на службите за спешно реагиране и/или за населението, както и друга важна информация, свързана с инцидента. (2) Операторът локализира обаждащия се, като сравнява получената информация с географската информационна система. (3) Операторът при необходимост осъществява конферентна връзка между обаждащия се в център 112 и службите за спешно реагиране. (4) При лъжливи и злоумишлени повиквания главният директор на \"Национална система 112\" уведомява компетентните органи за предприемане на съответните мерки. Чл. 8. (1) При събиране на информацията операторът няма право да изисква от обаждащите се данни за раса, етническа принадлежност, произход, религия или вяра, убеждения, политическа принадлежност, лично или обществено положение, сексуална ориентация, имуществено състояние. (2) Операторът не обработва лични данни, отнасящи се до психическа, икономическа, културна и социална идентичност, в случай че са предоставени такива. Чл. 9. (1) Операторът въз основа на събраната информация класира инцидента по кодове, определени с класификатор на спешните повиквания. (2) Класификаторът по ал. 1 се утвърждава от главния директор на главна дирекция \"Национална система 112\" след съгласуване със службите за спешно реагиране. (3) Операторът записва информацията за инцидента в пълен обем в електронния картон на инцидента. При последващи обаждания за същия инцидент без допълнителна информация обаждането се свързва с вече създадения запис на инцидента. Чл. 10. След обработване на информацията за инцидента операторът я предава на координатора. В случаите, когато получената информация не е свързана с дейността на службите за спешно реагиране, операторът самостоятелно осъществява връзка със съответна организация или институция. Чл. 11. При заемане на работното си място операторът се регистрира в системата като \"достъпен\", а при освобождаване на работното място се регистрира като \"недостъпен\". Чл. 12. (1) Координаторът след регистриране и предаване на инцидента от оператора осъществява връзка, взаимодействие и координация със службите за спешно реагиране. Координаторът при необходимост подпомага работата на оператора. (2) При заемане на работното си място координаторът се регистрира в системата и уведомява службите за спешно реагиране за започване на дежурната смяна. Чл. 13. (1) Координаторът предава информацията за регистрирания инцидент на съответната служба за спешно реагиране по електронен път, а при необходимост - по телефон или чрез радиовръзка. (2) Координаторът проследява развитието на инцидента, като получава обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента. (3) Координаторът приключва инцидента в информационната система след получаване на информация от всички уведомени служби за спешно реагиране за завършване на работата им на мястото на инцидента. Чл. 14. Служителите в център 112 нямат право да разгласяват данните, които са им станали известни в процеса на работата, включително и след прекратяване на служебните или трудовите им правоотношения. Чл. 15. Ръководството и контролът на дейността на центровете 112 се осъществява от главния директор на главна дирекция \"Национална система 112\" и от директорите на центровете 112. Раздел III. Взаимодействие с националните служби за спешно реагиране Чл. 16. (1) Национални служби за спешно реагиране са Националният медицински координационен център, центровете за спешна медицинска помощ, Националната служба \"Полиция\", Националната служба \"Пожарна безопасност и защита на населението\", Главна дирекция Национална служба \"Гражданска защита\" и Планинската спасителна служба към Българския червен кръст. (2) Службите за спешно реагиране по ал.1 приемат подадената от съответния център 112 информация за инцидента, незабавно реагират и връщат обратно информация към него за приключване работата си на мястото на инцидента. Чл. 17. (1) Службите за спешно реагиране и центровете 112 имат директна връзка към информационно-комуникационната система на Националната система за спешни повиквания с единен европейски номер за спешни повиквания 112. (2) Обменът на информация между центровете 112 и службите за спешно реагиране се осъществява през информационно-комуникационната система по ал. 1. При необходимост за резервиране на комуникационната среда се ползват електронносъобщителните мрежи и/или услуги на предприятията, осъществяващи електронни съобщения. Чл. 18. (1) В службите за спешно реагиране се осигурява работно място с пряк достъп до информационната система на съответния център 112 за поддържане на директна връзка чрез работни станции, осигурени с обучени служители на службата. (2) Служителите по ал. 1 получават информация от център 112 и управляват ресурсите на съответната служба в процеса по оказване на помощ при инцидент. (3) Служителите по ал. 1: 1. получават информация за инциденти директно от информационната система на съответния център 112, а при необходимост обменят информация по телефон или чрез радио-връзка; 2. информират съответния център 112, като задължително маркират в информационната система приемането на инцидента и мобилизацията на ресурсите; 3. информират съответния център 112 за допълнителни обстоятелства по даден инцидент, свързани с координация между службите за спешно реагиране, които са станали известни в хода на действие на съответната служба за спешно реагиране; 4. приключват случая през информационната система, след като съответната служба за спешно реагиране завърши действията си на мястото на инцидента. (4) Служителите на службите за спешно реагиране нямат право да отказват приемане на информация за инцидент, изпратена от съответния център 112. Чл. 19. (1) Национална служба \"Полиция\" осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"Полиция\", в оперативния дежурен център (ОДЦ) на Столична дирекция \"Полиция\" и в ОДЦ на Генерална дирекция \"Полиция\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"Полиция\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал за пътнотранспортно произшествие без пострадал/и операторът в център 112 събира и предава информацията относно точното място на инцидента, име на водача/ите, номерата на автомобила/ите, вероятни щети, затруднение в движението на моторните превозни средства и друга информация, свързана с инцидента. Чл. 20. (1) Национална служба \"Пожарна безопасност и защита на населението\" (НС \"ПБЗН\") осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"ПБЗН\", в оперативния дежурен център (ОДЦ) на Столичната дирекция на \"ПБЗН\" и в ОДЦ на Генералната дирекция \"ПБЗН\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"ПБЗН\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал, свързан с дейността на НС \"ПБЗН\", операторът в център 112 събира и предава на координатора информация относно точното място на инцидента, вида на инцидента, вероятна опасност за екипите на службите за спешно реагиране и/или за населението, необходимост от допълнителен ресурс и друга информация, свързана с инцидента. Чл. 21. (1) Центровете за спешна медицинска помощ (ЦСМП) и Националният медицински координационен център (НМКЦ) осигуряват приемането на информация за инцидентите чрез работни станции за връзка с информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал, свързан с дейността на ЦСМП, операторът в център 112 събира и предава на координатора информация относно повода за повикването, име на пострадалия, точен адрес, на който е пострадалият, телефон за обратна връзка, ориентир за мястото, вероятна опасност за екипите и друга информация, свързана с инцидента. (3) При получаване на информация за инцидент с четирима и повече от четирима пострадали, както и при големи катастрофи, аварии, бедствия или терористични актове, координаторът в център 112 предава информацията на НМКЦ. Чл. 22. (1) Главна дирекция \"Национална служба \"Гражданска защита\" осигурява приемане на информация от център 112 в оперативните комуникационно-информационни центрове (ОКИЦ) на областните дирекции \"Гражданска защита\" чрез работни станции за връзка към информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал за бедствия, аварии и други инциденти, свързани с дейността на Главна дирекция \"Национална служба \"Гражданска защита\", операторът в център 112 събира и предава на координатора информация относно повода за повикването, точен адрес, телефон за обратна връзка, ориентир за мястото, опасност за живота, здравето и имуществото на гражданите и друга информация, свързана с инцидента. (3) Координаторът в център 112 предава информацията на ОКИЦ на съответната областна дирекция \"Гражданска защита\". Чл. 23. (1) Взаимодействието между център 112 и Планинската спасителна служба при Българския червен кръст е с постоянен характер и има за цел оказване на помощ при инциденти в планините. (2) Координаторът от център 112 предава на дежурен служител в централния денонощен пост на Планинската спасителна служба (ЦДП на ПСС) информация за инцидент, свързан с дейността на службата. Конферентна връзка между обаждащия се в център 112 и дежурния служител в ЦДП на ПСС се осъществява незабавно от оператора. (3) Дежурният служител в ЦДП на ПСС се задължава да информира координатора на център 112 за получаването на информацията за инцидента, за изпращането на спасителен екип и за приключването на работата в мястото на инцидента. Чл. 24. (1) Дежурният служител в ЦДП на ПСС при нужда от взаимодействие с други служби по повод инцидента информира координатора на център 112. (2) В случаите по ал. 1 координаторът в център 112 осъществява координация и взаимодействие с други служби за спешно реагиране. Чл. 25. (1) Дежурният служител в ЦДП на ПСС предоставя информация на координатора в център 112 за възникване на извънредни, необичайни метеорологични и теренни условия в планините. (2) Координаторът в център 112 предоставя на дежурния служител в ЦДП на ПСС постъпила в центъра информация, която не е свързана с инцидент, но е от съществено значение за обстановката в конкретен планински район. Чл. 26. (1) Службите за спешно реагиране и център 112 обучават новопостъпилите служители за работа със системата за получаване и обработване на информация за инциденти. (2) Службите за спешно реагиране съвместно с център 112 организират обучения, обсъждат случаи, реакции и други въпроси, възникнали в процеса на съвместната работа Раздел IV. Взаимодействие и координация с други служби и ведомства Чл. 27. Взаимодействието и координацията с други служби и ведомства се осъществява от оператора в център 112 при получаване на повиквания, свързани с тяхната дейност. Чл. 28. (1) Взаимодействието между центровете 112 и общините се осъществява чрез дежурните служители в общината и оператора в центъра. (2) Операторът в център 112 подава на дежурния служител в общината информация за постъпили сигнали на територията на общината, свързани с проблеми с градския транспорт, лифтови съоръжения, улична и тротоарна настилка, разрушена пътна настилка, снегопочистване, опесъчаване, светофарни уредби, улично осветление, канализации, топлопреносната мрежа, паркинги, гаражи и други. Раздел V. Регистър на спешните повиквания и съхранение на информацията Чл. 29. (1) В център 112 входящите и изходящите повиквания се регистрират в електронен регистър на спешните повиквания. (2) В регистъра се вписват данните, които операторът събира и предава по повод повикването, и данните, които координаторът предава на службите за спешно реагиране и получава от тях. (3) Център 112 е администратор на лични данни. Организацията на работа с регистъра на спешни повиквания е в съответствие с изискванията на Закона за защита на личните данни . Чл. 30. Оборудването, с което се обработват данните в регистъра, е разположено в специално помещение с ограничен достъп, осигурен чрез система за сигурност. Чл. 31. Данните на регистъра са достъпни само за служителите от център 112 и за служителите от службите за спешно реагиране, на които са предоставени съответните права на достъп чрез лично потребителско име и парола. Чл. 32. Данните от регистъра на спешните повиквания се съхраняват за срок 3 години. Чл. 33. (1) Разговорите по повод всички входящи и изходящи повиквания в център 112 се записват автоматично. (2) Директният достъп до записите на разговорите е наличен за срок 4 месеца от момента на постъпване на информацията. (3) Записите на разговорите се архивират след изтичане на срока по ал. 2 и се съхраняват в специално помещение с ограничен достъп за срок от три години, считано от момента на постъпване на информацията. Чл. 34. (Изм. - ДВ, бр. 5 от 2009 г.) След изтичане на сроковете по чл. 32 и чл. 33, ал. 3 информацията може да се унищожи само от назначена със заповед на министъра на извънредните ситуации комисия, за което се съставя протокол. Чл. 35. (1) Службите за спешно реагиране или друг компетентен орган могат при необходимост да изискват справка от регистъра и/или звукозапис във връзка с конкретен инцидент. (2) Предаването на информацията по ал.1 на службите за спешно реагиране се извършва по искане на ръководителя на съответната служба. Информацията се предава през вътрешната мрежа на Националната система за спешни повиквания, през интернет чрез криптиране на данните или на електронен носител с подписване на приемо-предавателен протокол. (3) (Изм. - ДВ, бр. 5 от 2009 г.) Информация по искане на други компетентни органи се предоставя от длъжностни лица, определени със заповед на министъра на извънредните ситуации. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 6 от ПМС № 192 от 2007 г. за въвеждане на Национална система за спешни повиквания с единен европейски номер за спешни повиквания 112 (ДВ, бр. 68 от 2007 г.). § 2. Правилникът е съгласуван с министъра на вътрешните работи, министъра на здравеопазването, председателя на Комисията за регулиране на съобщенията, председателя на Държавната агенция за информационни технологии и съобщения, директора на дирекция \"Стратегическо планиране и управление\" към Министерския съвет и председателя на Българския червен кръст. Преходни и Заключителни разпоредби КЪМ ИНСТРУКЦИЯ № 5 ОТ 9 ЯНУАРИ 2009 Г. ЗА РАДИАЦИОННА, ХИМИЧНА И БИОЛОГИЧНА ЗАЩИТА ПРИ ИНЦИДЕНТИ И АВАРИИ, СВЪРЗАНИ С ОПАСНИ ВЕЩЕСТВА И МАТЕРИАЛИ (ОБН. - ДВ, БР. 5 ОТ 2009 Г.) § 4. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" се заменят с думите \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\" и \"министъра на извънредните ситуации\" в следните актове, издадени от министъра на държавната политика при бедствия и аварии: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7. Правилник за организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112 (ДВ, бр. 3 от 2008 г.).\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ПРИЕМАНЕ НА СПЕШНИ ПОВИКВАНИЯ КЪМ ЕДИНЕН ЕВРОПЕЙСКИ НОМЕР ЗА СПЕШНИ ПОВИКВАНИЯ 112 Издаден от Министерството на държавната политика при бедствия и аварии Обн. ДВ. бр. 3 от 11 Януари 2008г. , изм. ДВ. бр. 5 от 20 Януари 2009г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, както и взаимодействието им с националните служби за спешно реагиране, с цел да се гарантира функционирането на Националната система за спешни повиквания към единен европейски номер за спешни повиквания 112. Чл. 2. (1) (Изм. - ДВ, бр. 5 от 2009 г.) Центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, наричани \"центрове 112\", са териториални звена на Министерството на извънредните ситуации, включени в структурата на главна дирекция \"Национална система 112\". (2) Центровете 112 се изграждат в районите за планиране, определени със Закона за регионалното развитие , както следва: 1. в северозападен район за планиране - в Монтана; 2. в северен централен район за планиране - в Русе; 3. в североизточен район за планиране - във Варна; 4. в югоизточен район за планиране - в Бургас; 5. (изм. - ДВ, бр. 5 от 2009 г.) в южен централен район за планиране - в Кърджали; 6. в югозападен район за планиране - в София. Чл. 3. Дейността на центровете 112 като част от Националната система за спешни повиквания се основава на следните принципи: 1. непрекъснатост на процеса на обслужване на спешните повиквания към единен европейски номер за спешни повиквания 112; 2. бързина и ефективност при осигуряване на спешно реагиране за оказване на помощ; 3. професионализъм на служителите, които трябва да притежават подходяща квалификация и да са специално обучени да обработват, анализират и класират спешните повиквания. Чл. 4. Центровете 112 изпълняват следните основни функции: 1. приемат и обработват спешни повиквания при непрекъснат режим на работа; 2. гарантират без прекъсване свободна линия за връзка; 3. събират информация за спешния случай, за вида и мястото на инцидента; 4. осигуряват приемането и изясняването на получените повиквания най-малко на два официални езика на Европейския съюз, освен на български език; 5. анализират и предават спешните повиквания на службите за спешно реагиране в зависимост от характера на инцидентите и последствията от тях; 6. проследяват развитието на инцидента, като получават обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента; 7. съхраняват и архивират данните за спешните повиквания. Раздел II. Структура и организация на дейността на центровете 112 Чл. 5. (Изм. - ДВ, бр. 5 от 2009 г.) Вътрешната структура на всеки център 112 се определя от министъра на извънредните ситуации. Чл. 6. Дейността в център 112 се осъществява от служители - оператори, координатори и системни администратори, и се ръководи от директор. Чл. 7. (1) Операторът приема подадените към център 112 повиквания и събира за най-кратко време максимално точна и подробна информация относно инцидента. Информацията включва причина за повикването, точен адрес на обаждащия се и на инцидента, име на обаждащия се и име на пострадалия/те, телефон за обратна връзка, ориентир за мястото на инцидента, съществуваща опасност за пострадалия/те, за служителите на службите за спешно реагиране и/или за населението, както и друга важна информация, свързана с инцидента. (2) Операторът локализира обаждащия се, като сравнява получената информация с географската информационна система. (3) Операторът при необходимост осъществява конферентна връзка между обаждащия се в център 112 и службите за спешно реагиране. (4) При лъжливи и злоумишлени повиквания главният директор на \"Национална система 112\" уведомява компетентните органи за предприемане на съответните мерки. Чл. 8. (1) При събиране на информацията операторът няма право да изисква от обаждащите се данни за раса, етническа принадлежност, произход, религия или вяра, убеждения, политическа принадлежност, лично или обществено положение, сексуална ориентация, имуществено състояние. (2) Операторът не обработва лични данни, отнасящи се до психическа, икономическа, културна и социална идентичност, в случай че са предоставени такива. Чл. 9. (1) Операторът въз основа на събраната информация класира инцидента по кодове, определени с класификатор на спешните повиквания. (2) Класификаторът по ал. 1 се утвърждава от главния директор на главна дирекция \"Национална система 112\" след съгласуване със службите за спешно реагиране. (3) Операторът записва информацията за инцидента в пълен обем в електронния картон на инцидента. При последващи обаждания за същия инцидент без допълнителна информация обаждането се свързва с вече създадения запис на инцидента. Чл. 10. След обработване на информацията за инцидента операторът я предава на координатора. В случаите, когато получената информация не е свързана с дейността на службите за спешно реагиране, операторът самостоятелно осъществява връзка със съответна организация или институция. Чл. 11. При заемане на работното си място операторът се регистрира в системата като \"достъпен\", а при освобождаване на работното място се регистрира като \"недостъпен\". Чл. 12. (1) Координаторът след регистриране и предаване на инцидента от оператора осъществява връзка, взаимодействие и координация със службите за спешно реагиране. Координаторът при необходимост подпомага работата на оператора. (2) При заемане на работното си място координаторът се регистрира в системата и уведомява службите за спешно реагиране за започване на дежурната смяна. Чл. 13. (1) Координаторът предава информацията за регистрирания инцидент на съответната служба за спешно реагиране по електронен път, а при необходимост - по телефон или чрез радиовръзка. (2) Координаторът проследява развитието на инцидента, като получава обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента. (3) Координаторът приключва инцидента в информационната система след получаване на информация от всички уведомени служби за спешно реагиране за завършване на работата им на мястото на инцидента. Чл. 14. Служителите в център 112 нямат право да разгласяват данните, които са им станали известни в процеса на работата, включително и след прекратяване на служебните или трудовите им правоотношения. Чл. 15. Ръководството и контролът на дейността на центровете 112 се осъществява от главния директор на главна дирекция \"Национална система 112\" и от директорите на центровете 112. Раздел III. Взаимодействие с националните служби за спешно реагиране Чл. 16. (1) Национални служби за спешно реагиране са Националният медицински координационен център, центровете за спешна медицинска помощ, Националната служба \"Полиция\", Националната служба \"Пожарна безопасност и защита на населението\", Главна дирекция Национална служба \"Гражданска защита\" и Планинската спасителна служба към Българския червен кръст. (2) Службите за спешно реагиране по ал.1 приемат подадената от съответния център 112 информация за инцидента, незабавно реагират и връщат обратно информация към него за приключване работата си на мястото на инцидента. Чл. 17. (1) Службите за спешно реагиране и центровете 112 имат директна връзка към информационно-комуникационната система на Националната система за спешни повиквания с единен европейски номер за спешни повиквания 112. (2) Обменът на информация между центровете 112 и службите за спешно реагиране се осъществява през информационно-комуникационната система по ал. 1. При необходимост за резервиране на комуникационната среда се ползват електронносъобщителните мрежи и/или услуги на предприятията, осъществяващи електронни съобщения. Чл. 18. (1) В службите за спешно реагиране се осигурява работно място с пряк достъп до информационната система на съответния център 112 за поддържане на директна връзка чрез работни станции, осигурени с обучени служители на службата. (2) Служителите по ал. 1 получават информация от център 112 и управляват ресурсите на съответната служба в процеса по оказване на помощ при инцидент. (3) Служителите по ал. 1: 1. получават информация за инциденти директно от информационната система на съответния център 112, а при необходимост обменят информация по телефон или чрез радио-връзка; 2. информират съответния център 112, като задължително маркират в информационната система приемането на инцидента и мобилизацията на ресурсите; 3. информират съответния център 112 за допълнителни обстоятелства по даден инцидент, свързани с координация между службите за спешно реагиране, които са станали известни в хода на действие на съответната служба за спешно реагиране; 4. приключват случая през информационната система, след като съответната служба за спешно реагиране завърши действията си на мястото на инцидента. (4) Служителите на службите за спешно реагиране нямат право да отказват приемане на информация за инцидент, изпратена от съответния център 112. Чл. 19. (1) Национална служба \"Полиция\" осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"Полиция\", в оперативния дежурен център (ОДЦ) на Столична дирекция \"Полиция\" и в ОДЦ на Генерална дирекция \"Полиция\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"Полиция\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал за пътнотранспортно произшествие без пострадал/и операторът в център 112 събира и предава информацията относно точното място на инцидента, име на водача/ите, номерата на автомобила/ите, вероятни щети, затруднение в движението на моторните превозни средства и друга информация, свързана с инцидента. Чл. 20. (1) Национална служба \"Пожарна безопасност и защита на населението\" (НС \"ПБЗН\") осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"ПБЗН\", в оперативния дежурен център (ОДЦ) на Столичната дирекция на \"ПБЗН\" и в ОДЦ на Генералната дирекция \"ПБЗН\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"ПБЗН\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал, свързан с дейността на НС \"ПБЗН\", операторът в център 112 събира и предава на координатора информация относно точното място на инцидента, вида на инцидента, вероятна опасност за екипите на службите за спешно реагиране и/или за населението, необходимост от допълнителен ресурс и друга информация, свързана с инцидента. Чл. 21. (1) Центровете за спешна медицинска помощ (ЦСМП) и Националният медицински координационен център (НМКЦ) осигуряват приемането на информация за инцидентите чрез работни станции за връзка с информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал, свързан с дейността на ЦСМП, операторът в център 112 събира и предава на координатора информация относно повода за повикването, име на пострадалия, точен адрес, на който е пострадалият, телефон за обратна връзка, ориентир за мястото, вероятна опасност за екипите и друга информация, свързана с инцидента. (3) При получаване на информация за инцидент с четирима и повече от четирима пострадали, както и при големи катастрофи, аварии, бедствия или терористични актове, координаторът в център 112 предава информацията на НМКЦ. Чл. 22. (1) Главна дирекция \"Национална служба \"Гражданска защита\" осигурява приемане на информация от център 112 в оперативните комуникационно-информационни центрове (ОКИЦ) на областните дирекции \"Гражданска защита\" чрез работни станции за връзка към информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал за бедствия, аварии и други инциденти, свързани с дейността на Главна дирекция \"Национална служба \"Гражданска защита\", операторът в център 112 събира и предава на координатора информация относно повода за повикването, точен адрес, телефон за обратна връзка, ориентир за мястото, опасност за живота, здравето и имуществото на гражданите и друга информация, свързана с инцидента. (3) Координаторът в център 112 предава информацията на ОКИЦ на съответната областна дирекция \"Гражданска защита\". Чл. 23. (1) Взаимодействието между център 112 и Планинската спасителна служба при Българския червен кръст е с постоянен характер и има за цел оказване на помощ при инциденти в планините. (2) Координаторът от център 112 предава на дежурен служител в централния денонощен пост на Планинската спасителна служба (ЦДП на ПСС) информация за инцидент, свързан с дейността на службата. Конферентна връзка между обаждащия се в център 112 и дежурния служител в ЦДП на ПСС се осъществява незабавно от оператора. (3) Дежурният служител в ЦДП на ПСС се задължава да информира координатора на център 112 за получаването на информацията за инцидента, за изпращането на спасителен екип и за приключването на работата в мястото на инцидента. Чл. 24. (1) Дежурният служител в ЦДП на ПСС при нужда от взаимодействие с други служби по повод инцидента информира координатора на център 112. (2) В случаите по ал. 1 координаторът в център 112 осъществява координация и взаимодействие с други служби за спешно реагиране. Чл. 25. (1) Дежурният служител в ЦДП на ПСС предоставя информация на координатора в център 112 за възникване на извънредни, необичайни метеорологични и теренни условия в планините. (2) Координаторът в център 112 предоставя на дежурния служител в ЦДП на ПСС постъпила в центъра информация, която не е свързана с инцидент, но е от съществено значение за обстановката в конкретен планински район. Чл. 26. (1) Службите за спешно реагиране и център 112 обучават новопостъпилите служители за работа със системата за получаване и обработване на информация за инциденти. (2) Службите за спешно реагиране съвместно с център 112 организират обучения, обсъждат случаи, реакции и други въпроси, възникнали в процеса на съвместната работа Раздел IV. Взаимодействие и координация с други служби и ведомства Чл. 27. Взаимодействието и координацията с други служби и ведомства се осъществява от оператора в център 112 при получаване на повиквания, свързани с тяхната дейност. Чл. 28. (1) Взаимодействието между центровете 112 и общините се осъществява чрез дежурните служители в общината и оператора в центъра. (2) Операторът в център 112 подава на дежурния служител в общината информация за постъпили сигнали на територията на общината, свързани с проблеми с градския транспорт, лифтови съоръжения, улична и тротоарна настилка, разрушена пътна настилка, снегопочистване, опесъчаване, светофарни уредби, улично осветление, канализации, топлопреносната мрежа, паркинги, гаражи и други. Раздел V. Регистър на спешните повиквания и съхранение на информацията Чл. 29. (1) В център 112 входящите и изходящите повиквания се регистрират в електронен регистър на спешните повиквания. (2) В регистъра се вписват данните, които операторът събира и предава по повод повикването, и данните, които координаторът предава на службите за спешно реагиране и получава от тях. (3) Център 112 е администратор на лични данни. Организацията на работа с регистъра на спешни повиквания е в съответствие с изискванията на Закона за защита на личните данни . Чл. 30. Оборудването, с което се обработват данните в регистъра, е разположено в специално помещение с ограничен достъп, осигурен чрез система за сигурност. Чл. 31. Данните на регистъра са достъпни само за служителите от център 112 и за служителите от службите за спешно реагиране, на които са предоставени съответните права на достъп чрез лично потребителско име и парола. Чл. 32. Данните от регистъра на спешните повиквания се съхраняват за срок 3 години. Чл. 33. (1) Разговорите по повод всички входящи и изходящи повиквания в център 112 се записват автоматично. (2) Директният достъп до записите на разговорите е наличен за срок 4 месеца от момента на постъпване на информацията. (3) Записите на разговорите се архивират след изтичане на срока по ал. 2 и се съхраняват в специално помещение с ограничен достъп за срок от три години, считано от момента на постъпване на информацията. Чл. 34. (Изм. - ДВ, бр. 5 от 2009 г.) След изтичане на сроковете по чл. 32 и чл. 33, ал. 3 информацията може да се унищожи само от назначена със заповед на министъра на извънредните ситуации комисия, за което се съставя протокол. Чл. 35. (1) Службите за спешно реагиране или друг компетентен орган могат при необходимост да изискват справка от регистъра и/или звукозапис във връзка с конкретен инцидент. (2) Предаването на информацията по ал.1 на службите за спешно реагиране се извършва по искане на ръководителя на съответната служба. Информацията се предава през вътрешната мрежа на Националната система за спешни повиквания, през интернет чрез криптиране на данните или на електронен носител с подписване на приемо-предавателен протокол. (3) (Изм. - ДВ, бр. 5 от 2009 г.) Информация по искане на други компетентни органи се предоставя от длъжностни лица, определени със заповед на министъра на извънредните ситуации. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 6 от ПМС № 192 от 2007 г. за въвеждане на Национална система за спешни повиквания с единен европейски номер за спешни повиквания 112 (ДВ, бр. 68 от 2007 г.). § 2. Правилникът е съгласуван с министъра на вътрешните работи, министъра на здравеопазването, председателя на Комисията за регулиране на съобщенията, председателя на Държавната агенция за информационни технологии и съобщения, директора на дирекция \"Стратегическо планиране и управление\" към Министерския съвет и председателя на Българския червен кръст. Преходни и Заключителни разпоредби КЪМ ИНСТРУКЦИЯ № 5 ОТ 9 ЯНУАРИ 2009 Г. ЗА РАДИАЦИОННА, ХИМИЧНА И БИОЛОГИЧНА ЗАЩИТА ПРИ ИНЦИДЕНТИ И АВАРИИ, СВЪРЗАНИ С ОПАСНИ ВЕЩЕСТВА И МАТЕРИАЛИ (ОБН. - ДВ, БР. 5 ОТ 2009 Г.) § 4. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" се заменят с думите \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\" и \"министъра на извънредните ситуации\" в следните актове, издадени от министъра на държавната политика при бедствия и аварии: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7. Правилник за организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112 (ДВ, бр. 3 от 2008 г.).\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ПРИЕМАНЕ НА СПЕШНИ ПОВИКВАНИЯ КЪМ ЕДИНЕН ЕВРОПЕЙСКИ НОМЕР ЗА СПЕШНИ ПОВИКВАНИЯ 112\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ПРИЕМАНЕ НА СПЕШНИ ПОВИКВАНИЯ КЪМ ЕДИНЕН ЕВРОПЕЙСКИ НОМЕР ЗА СПЕШНИ ПОВИКВАНИЯ 112\n\nИздаден от Министерството на държавната политика при бедствия и аварии\n\nОбн. ДВ. бр. 3 от 11 Януари 2008г. , изм. ДВ. бр. 5 от 20 Януари 2009г.\n\nОбн. ДВ. бр. 3 от 11 Януари 2008г. , изм. ДВ. бр. 5 от 20 Януари 2009г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, както и взаимодействието им с националните служби за спешно реагиране, с цел да се гарантира функционирането на Националната система за спешни повиквания към единен европейски номер за спешни повиквания 112.\n\nЧл. 1. С този правилник се уреждат организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, както и взаимодействието им с националните служби за спешно реагиране, с цел да се гарантира функционирането на Националната система за спешни повиквания към единен европейски номер за спешни повиквания 112.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 5 от 2009 г.) Центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, наричани \"центрове 112\", са териториални звена на Министерството на извънредните ситуации, включени в структурата на главна дирекция \"Национална система 112\". (2) Центровете 112 се изграждат в районите за планиране, определени със Закона за регионалното развитие , както следва: 1. в северозападен район за планиране - в Монтана; 2. в северен централен район за планиране - в Русе; 3. в североизточен район за планиране - във Варна; 4. в югоизточен район за планиране - в Бургас; 5. (изм. - ДВ, бр. 5 от 2009 г.) в южен централен район за планиране - в Кърджали; 6. в югозападен район за планиране - в София.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 5 от 2009 г.) Центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112, наричани \"центрове 112\", са териториални звена на Министерството на извънредните ситуации, включени в структурата на главна дирекция \"Национална система 112\".\n\n(2) Центровете 112 се изграждат в районите за планиране, определени със Закона за регионалното развитие , както следва:\n\n1. в северозападен район за планиране - в Монтана;\n\n2. в северен централен район за планиране - в Русе;\n\n3. в североизточен район за планиране - във Варна;\n\n4. в югоизточен район за планиране - в Бургас;\n\n5. (изм. - ДВ, бр. 5 от 2009 г.) в южен централен район за планиране - в Кърджали;\n\n6. в югозападен район за планиране - в София.\n\nЧл. 3. Дейността на центровете 112 като част от Националната система за спешни повиквания се основава на следните принципи: 1. непрекъснатост на процеса на обслужване на спешните повиквания към единен европейски номер за спешни повиквания 112; 2. бързина и ефективност при осигуряване на спешно реагиране за оказване на помощ; 3. професионализъм на служителите, които трябва да притежават подходяща квалификация и да са специално обучени да обработват, анализират и класират спешните повиквания.\n\nЧл. 3. Дейността на центровете 112 като част от Националната система за спешни повиквания се основава на следните принципи:\n\n1. непрекъснатост на процеса на обслужване на спешните повиквания към единен европейски номер за спешни повиквания 112;\n\n2. бързина и ефективност при осигуряване на спешно реагиране за оказване на помощ;\n\n3. професионализъм на служителите, които трябва да притежават подходяща квалификация и да са специално обучени да обработват, анализират и класират спешните повиквания.\n\nЧл. 4. Центровете 112 изпълняват следните основни функции: 1. приемат и обработват спешни повиквания при непрекъснат режим на работа; 2. гарантират без прекъсване свободна линия за връзка; 3. събират информация за спешния случай, за вида и мястото на инцидента; 4. осигуряват приемането и изясняването на получените повиквания най-малко на два официални езика на Европейския съюз, освен на български език; 5. анализират и предават спешните повиквания на службите за спешно реагиране в зависимост от характера на инцидентите и последствията от тях; 6. проследяват развитието на инцидента, като получават обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента; 7. съхраняват и архивират данните за спешните повиквания.\n\nЧл. 4. Центровете 112 изпълняват следните основни функции:\n\n1. приемат и обработват спешни повиквания при непрекъснат режим на работа;\n\n2. гарантират без прекъсване свободна линия за връзка;\n\n3. събират информация за спешния случай, за вида и мястото на инцидента;\n\n4. осигуряват приемането и изясняването на получените повиквания най-малко на два официални езика на Европейския съюз, освен на български език;\n\n5. анализират и предават спешните повиквания на службите за спешно реагиране в зависимост от характера на инцидентите и последствията от тях;\n\n6. проследяват развитието на инцидента, като получават обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента;\n\n7. съхраняват и архивират данните за спешните повиквания.\n\nРаздел II. Структура и организация на дейността на центровете 112\n\nРаздел II. Структура и организация на дейността на центровете 112\n\nЧл. 5. (Изм. - ДВ, бр. 5 от 2009 г.) Вътрешната структура на всеки център 112 се определя от министъра на извънредните ситуации.\n\nЧл. 5. (Изм. - ДВ, бр. 5 от 2009 г.) Вътрешната структура на всеки център 112 се определя от министъра на извънредните ситуации.\n\nЧл. 6. Дейността в център 112 се осъществява от служители - оператори, координатори и системни администратори, и се ръководи от директор.\n\nЧл. 6. Дейността в център 112 се осъществява от служители - оператори, координатори и системни администратори, и се ръководи от директор.\n\nЧл. 7. (1) Операторът приема подадените към център 112 повиквания и събира за най-кратко време максимално точна и подробна информация относно инцидента. Информацията включва причина за повикването, точен адрес на обаждащия се и на инцидента, име на обаждащия се и име на пострадалия/те, телефон за обратна връзка, ориентир за мястото на инцидента, съществуваща опасност за пострадалия/те, за служителите на службите за спешно реагиране и/или за населението, както и друга важна информация, свързана с инцидента. (2) Операторът локализира обаждащия се, като сравнява получената информация с географската информационна система. (3) Операторът при необходимост осъществява конферентна връзка между обаждащия се в център 112 и службите за спешно реагиране. (4) При лъжливи и злоумишлени повиквания главният директор на \"Национална система 112\" уведомява компетентните органи за предприемане на съответните мерки.\n\nЧл. 7. (1) Операторът приема подадените към център 112 повиквания и събира за най-кратко време максимално точна и подробна информация относно инцидента. Информацията включва причина за повикването, точен адрес на обаждащия се и на инцидента, име на обаждащия се и име на пострадалия/те, телефон за обратна връзка, ориентир за мястото на инцидента, съществуваща опасност за пострадалия/те, за служителите на службите за спешно реагиране и/или за населението, както и друга важна информация, свързана с инцидента.\n\n(2) Операторът локализира обаждащия се, като сравнява получената информация с географската информационна система.\n\n(3) Операторът при необходимост осъществява конферентна връзка между обаждащия се в център 112 и службите за спешно реагиране.\n\n(4) При лъжливи и злоумишлени повиквания главният директор на \"Национална система 112\" уведомява компетентните органи за предприемане на съответните мерки.\n\nЧл. 8. (1) При събиране на информацията операторът няма право да изисква от обаждащите се данни за раса, етническа принадлежност, произход, религия или вяра, убеждения, политическа принадлежност, лично или обществено положение, сексуална ориентация, имуществено състояние. (2) Операторът не обработва лични данни, отнасящи се до психическа, икономическа, културна и социална идентичност, в случай че са предоставени такива.\n\nЧл. 8. (1) При събиране на информацията операторът няма право да изисква от обаждащите се данни за раса, етническа принадлежност, произход, религия или вяра, убеждения, политическа принадлежност, лично или обществено положение, сексуална ориентация, имуществено състояние.\n\n(2) Операторът не обработва лични данни, отнасящи се до психическа, икономическа, културна и социална идентичност, в случай че са предоставени такива.\n\nЧл. 9. (1) Операторът въз основа на събраната информация класира инцидента по кодове, определени с класификатор на спешните повиквания. (2) Класификаторът по ал. 1 се утвърждава от главния директор на главна дирекция \"Национална система 112\" след съгласуване със службите за спешно реагиране. (3) Операторът записва информацията за инцидента в пълен обем в електронния картон на инцидента. При последващи обаждания за същия инцидент без допълнителна информация обаждането се свързва с вече създадения запис на инцидента.\n\nЧл. 9. (1) Операторът въз основа на събраната информация класира инцидента по кодове, определени с класификатор на спешните повиквания.\n\n(2) Класификаторът по ал. 1 се утвърждава от главния директор на главна дирекция \"Национална система 112\" след съгласуване със службите за спешно реагиране.\n\n(3) Операторът записва информацията за инцидента в пълен обем в електронния картон на инцидента. При последващи обаждания за същия инцидент без допълнителна информация обаждането се свързва с вече създадения запис на инцидента.\n\nЧл. 10. След обработване на информацията за инцидента операторът я предава на координатора. В случаите, когато получената информация не е свързана с дейността на службите за спешно реагиране, операторът самостоятелно осъществява връзка със съответна организация или институция.\n\nЧл. 10. След обработване на информацията за инцидента операторът я предава на координатора. В случаите, когато получената информация не е свързана с дейността на службите за спешно реагиране, операторът самостоятелно осъществява връзка със съответна организация или институция.\n\nЧл. 11. При заемане на работното си място операторът се регистрира в системата като \"достъпен\", а при освобождаване на работното място се регистрира като \"недостъпен\".\n\nЧл. 11. При заемане на работното си място операторът се регистрира в системата като \"достъпен\", а при освобождаване на работното място се регистрира като \"недостъпен\".\n\nЧл. 12. (1) Координаторът след регистриране и предаване на инцидента от оператора осъществява връзка, взаимодействие и координация със службите за спешно реагиране. Координаторът при необходимост подпомага работата на оператора. (2) При заемане на работното си място координаторът се регистрира в системата и уведомява службите за спешно реагиране за започване на дежурната смяна.\n\nЧл. 12. (1) Координаторът след регистриране и предаване на инцидента от оператора осъществява връзка, взаимодействие и координация със службите за спешно реагиране. Координаторът при необходимост подпомага работата на оператора.\n\n(2) При заемане на работното си място координаторът се регистрира в системата и уведомява службите за спешно реагиране за започване на дежурната смяна.\n\nЧл. 13. (1) Координаторът предава информацията за регистрирания инцидент на съответната служба за спешно реагиране по електронен път, а при необходимост - по телефон или чрез радиовръзка. (2) Координаторът проследява развитието на инцидента, като получава обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента. (3) Координаторът приключва инцидента в информационната система след получаване на информация от всички уведомени служби за спешно реагиране за завършване на работата им на мястото на инцидента.\n\nЧл. 13. (1) Координаторът предава информацията за регистрирания инцидент на съответната служба за спешно реагиране по електронен път, а при необходимост - по телефон или чрез радиовръзка.\n\n(2) Координаторът проследява развитието на инцидента, като получава обратно информация от съответните служби за спешно реагиране до приключване на работата им на мястото на инцидента.\n\n(3) Координаторът приключва инцидента в информационната система след получаване на информация от всички уведомени служби за спешно реагиране за завършване на работата им на мястото на инцидента.\n\nЧл. 14. Служителите в център 112 нямат право да разгласяват данните, които са им станали известни в процеса на работата, включително и след прекратяване на служебните или трудовите им правоотношения.\n\nЧл. 14. Служителите в център 112 нямат право да разгласяват данните, които са им станали известни в процеса на работата, включително и след прекратяване на служебните или трудовите им правоотношения.\n\nЧл. 15. Ръководството и контролът на дейността на центровете 112 се осъществява от главния директор на главна дирекция \"Национална система 112\" и от директорите на центровете 112.\n\nЧл. 15. Ръководството и контролът на дейността на центровете 112 се осъществява от главния директор на главна дирекция \"Национална система 112\" и от директорите на центровете 112.\n\nРаздел III. Взаимодействие с националните служби за спешно реагиране\n\nРаздел III. Взаимодействие с националните служби за спешно реагиране\n\nЧл. 16. (1) Национални служби за спешно реагиране са Националният медицински координационен център, центровете за спешна медицинска помощ, Националната служба \"Полиция\", Националната служба \"Пожарна безопасност и защита на населението\", Главна дирекция Национална служба \"Гражданска защита\" и Планинската спасителна служба към Българския червен кръст. (2) Службите за спешно реагиране по ал.1 приемат подадената от съответния център 112 информация за инцидента, незабавно реагират и връщат обратно информация към него за приключване работата си на мястото на инцидента.\n\nЧл. 16. (1) Национални служби за спешно реагиране са Националният медицински координационен център, центровете за спешна медицинска помощ, Националната служба \"Полиция\", Националната служба \"Пожарна безопасност и защита на населението\", Главна дирекция Национална служба \"Гражданска защита\" и Планинската спасителна служба към Българския червен кръст.\n\n(2) Службите за спешно реагиране по ал.1 приемат подадената от съответния център 112 информация за инцидента, незабавно реагират и връщат обратно информация към него за приключване работата си на мястото на инцидента.\n\nЧл. 17. (1) Службите за спешно реагиране и центровете 112 имат директна връзка към информационно-комуникационната система на Националната система за спешни повиквания с единен европейски номер за спешни повиквания 112. (2) Обменът на информация между центровете 112 и службите за спешно реагиране се осъществява през информационно-комуникационната система по ал. 1. При необходимост за резервиране на комуникационната среда се ползват електронносъобщителните мрежи и/или услуги на предприятията, осъществяващи електронни съобщения.\n\nЧл. 17. (1) Службите за спешно реагиране и центровете 112 имат директна връзка към информационно-комуникационната система на Националната система за спешни повиквания с единен европейски номер за спешни повиквания 112.\n\n(2) Обменът на информация между центровете 112 и службите за спешно реагиране се осъществява през информационно-комуникационната система по ал. 1. При необходимост за резервиране на комуникационната среда се ползват електронносъобщителните мрежи и/или услуги на предприятията, осъществяващи електронни съобщения.\n\nЧл. 18. (1) В службите за спешно реагиране се осигурява работно място с пряк достъп до информационната система на съответния център 112 за поддържане на директна връзка чрез работни станции, осигурени с обучени служители на службата. (2) Служителите по ал. 1 получават информация от център 112 и управляват ресурсите на съответната служба в процеса по оказване на помощ при инцидент. (3) Служителите по ал. 1: 1. получават информация за инциденти директно от информационната система на съответния център 112, а при необходимост обменят информация по телефон или чрез радио-връзка; 2. информират съответния център 112, като задължително маркират в информационната система приемането на инцидента и мобилизацията на ресурсите; 3. информират съответния център 112 за допълнителни обстоятелства по даден инцидент, свързани с координация между службите за спешно реагиране, които са станали известни в хода на действие на съответната служба за спешно реагиране; 4. приключват случая през информационната система, след като съответната служба за спешно реагиране завърши действията си на мястото на инцидента. (4) Служителите на службите за спешно реагиране нямат право да отказват приемане на информация за инцидент, изпратена от съответния център 112.\n\nЧл. 18. (1) В службите за спешно реагиране се осигурява работно място с пряк достъп до информационната система на съответния център 112 за поддържане на директна връзка чрез работни станции, осигурени с обучени служители на службата.\n\n(2) Служителите по ал. 1 получават информация от център 112 и управляват ресурсите на съответната служба в процеса по оказване на помощ при инцидент.\n\n(3) Служителите по ал. 1:\n\n1. получават информация за инциденти директно от информационната система на съответния център 112, а при необходимост обменят информация по телефон или чрез радио-връзка;\n\n2. информират съответния център 112, като задължително маркират в информационната система приемането на инцидента и мобилизацията на ресурсите;\n\n3. информират съответния център 112 за допълнителни обстоятелства по даден инцидент, свързани с координация между службите за спешно реагиране, които са станали известни в хода на действие на съответната служба за спешно реагиране;\n\n4. приключват случая през информационната система, след като съответната служба за спешно реагиране завърши действията си на мястото на инцидента.\n\n(4) Служителите на службите за спешно реагиране нямат право да отказват приемане на информация за инцидент, изпратена от съответния център 112.\n\nЧл. 19. (1) Национална служба \"Полиция\" осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"Полиция\", в оперативния дежурен център (ОДЦ) на Столична дирекция \"Полиция\" и в ОДЦ на Генерална дирекция \"Полиция\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"Полиция\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал за пътнотранспортно произшествие без пострадал/и операторът в център 112 събира и предава информацията относно точното място на инцидента, име на водача/ите, номерата на автомобила/ите, вероятни щети, затруднение в движението на моторните превозни средства и друга информация, свързана с инцидента.\n\nЧл. 19. (1) Национална служба \"Полиция\" осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"Полиция\", в оперативния дежурен център (ОДЦ) на Столична дирекция \"Полиция\" и в ОДЦ на Генерална дирекция \"Полиция\".\n\n(2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"Полиция\" в случаите, за които това е изрично определено в класификатора на спешните повиквания.\n\n(3) При получаване на сигнал за пътнотранспортно произшествие без пострадал/и операторът в център 112 събира и предава информацията относно точното място на инцидента, име на водача/ите, номерата на автомобила/ите, вероятни щети, затруднение в движението на моторните превозни средства и друга информация, свързана с инцидента.\n\nЧл. 20. (1) Национална служба \"Пожарна безопасност и защита на населението\" (НС \"ПБЗН\") осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"ПБЗН\", в оперативния дежурен център (ОДЦ) на Столичната дирекция на \"ПБЗН\" и в ОДЦ на Генералната дирекция \"ПБЗН\". (2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"ПБЗН\" в случаите, за които това е изрично определено в класификатора на спешните повиквания. (3) При получаване на сигнал, свързан с дейността на НС \"ПБЗН\", операторът в център 112 събира и предава на координатора информация относно точното място на инцидента, вида на инцидента, вероятна опасност за екипите на службите за спешно реагиране и/или за населението, необходимост от допълнителен ресурс и друга информация, свързана с инцидента.\n\nЧл. 20. (1) Национална служба \"Пожарна безопасност и защита на населението\" (НС \"ПБЗН\") осигурява приемането на информация за инцидентите чрез работни станции в оперативните дежурни части (ОДЧ) на областните дирекции \"ПБЗН\", в оперативния дежурен център (ОДЦ) на Столичната дирекция на \"ПБЗН\" и в ОДЦ на Генералната дирекция \"ПБЗН\".\n\n(2) Координаторът в център 112 предава информацията на ОДЦ на Генералната дирекция \"ПБЗН\" в случаите, за които това е изрично определено в класификатора на спешните повиквания.\n\n(3) При получаване на сигнал, свързан с дейността на НС \"ПБЗН\", операторът в център 112 събира и предава на координатора информация относно точното място на инцидента, вида на инцидента, вероятна опасност за екипите на службите за спешно реагиране и/или за населението, необходимост от допълнителен ресурс и друга информация, свързана с инцидента.\n\nЧл. 21. (1) Центровете за спешна медицинска помощ (ЦСМП) и Националният медицински координационен център (НМКЦ) осигуряват приемането на информация за инцидентите чрез работни станции за връзка с информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал, свързан с дейността на ЦСМП, операторът в център 112 събира и предава на координатора информация относно повода за повикването, име на пострадалия, точен адрес, на който е пострадалият, телефон за обратна връзка, ориентир за мястото, вероятна опасност за екипите и друга информация, свързана с инцидента. (3) При получаване на информация за инцидент с четирима и повече от четирима пострадали, както и при големи катастрофи, аварии, бедствия или терористични актове, координаторът в център 112 предава информацията на НМКЦ.\n\nЧл. 21. (1) Центровете за спешна медицинска помощ (ЦСМП) и Националният медицински координационен център (НМКЦ) осигуряват приемането на информация за инцидентите чрез работни станции за връзка с информационно-комуникационната система на Националната система за спешни повиквания.\n\n(2) При получаване на сигнал, свързан с дейността на ЦСМП, операторът в център 112 събира и предава на координатора информация относно повода за повикването, име на пострадалия, точен адрес, на който е пострадалият, телефон за обратна връзка, ориентир за мястото, вероятна опасност за екипите и друга информация, свързана с инцидента.\n\n(3) При получаване на информация за инцидент с четирима и повече от четирима пострадали, както и при големи катастрофи, аварии, бедствия или терористични актове, координаторът в център 112 предава информацията на НМКЦ.\n\nЧл. 22. (1) Главна дирекция \"Национална служба \"Гражданска защита\" осигурява приемане на информация от център 112 в оперативните комуникационно-информационни центрове (ОКИЦ) на областните дирекции \"Гражданска защита\" чрез работни станции за връзка към информационно-комуникационната система на Националната система за спешни повиквания. (2) При получаване на сигнал за бедствия, аварии и други инциденти, свързани с дейността на Главна дирекция \"Национална служба \"Гражданска защита\", операторът в център 112 събира и предава на координатора информация относно повода за повикването, точен адрес, телефон за обратна връзка, ориентир за мястото, опасност за живота, здравето и имуществото на гражданите и друга информация, свързана с инцидента. (3) Координаторът в център 112 предава информацията на ОКИЦ на съответната областна дирекция \"Гражданска защита\".\n\nЧл. 22. (1) Главна дирекция \"Национална служба \"Гражданска защита\" осигурява приемане на информация от център 112 в оперативните комуникационно-информационни центрове (ОКИЦ) на областните дирекции \"Гражданска защита\" чрез работни станции за връзка към информационно-комуникационната система на Националната система за спешни повиквания.\n\n(2) При получаване на сигнал за бедствия, аварии и други инциденти, свързани с дейността на Главна дирекция \"Национална служба \"Гражданска защита\", операторът в център 112 събира и предава на координатора информация относно повода за повикването, точен адрес, телефон за обратна връзка, ориентир за мястото, опасност за живота, здравето и имуществото на гражданите и друга информация, свързана с инцидента.\n\n(3) Координаторът в център 112 предава информацията на ОКИЦ на съответната областна дирекция \"Гражданска защита\".\n\nЧл. 23. (1) Взаимодействието между център 112 и Планинската спасителна служба при Българския червен кръст е с постоянен характер и има за цел оказване на помощ при инциденти в планините. (2) Координаторът от център 112 предава на дежурен служител в централния денонощен пост на Планинската спасителна служба (ЦДП на ПСС) информация за инцидент, свързан с дейността на службата. Конферентна връзка между обаждащия се в център 112 и дежурния служител в ЦДП на ПСС се осъществява незабавно от оператора. (3) Дежурният служител в ЦДП на ПСС се задължава да информира координатора на център 112 за получаването на информацията за инцидента, за изпращането на спасителен екип и за приключването на работата в мястото на инцидента.\n\nЧл. 23. (1) Взаимодействието между център 112 и Планинската спасителна служба при Българския червен кръст е с постоянен характер и има за цел оказване на помощ при инциденти в планините.\n\n(2) Координаторът от център 112 предава на дежурен служител в централния денонощен пост на Планинската спасителна служба (ЦДП на ПСС) информация за инцидент, свързан с дейността на службата. Конферентна връзка между обаждащия се в център 112 и дежурния служител в ЦДП на ПСС се осъществява незабавно от оператора.\n\n(3) Дежурният служител в ЦДП на ПСС се задължава да информира координатора на център 112 за получаването на информацията за инцидента, за изпращането на спасителен екип и за приключването на работата в мястото на инцидента.\n\nЧл. 24. (1) Дежурният служител в ЦДП на ПСС при нужда от взаимодействие с други служби по повод инцидента информира координатора на център 112. (2) В случаите по ал. 1 координаторът в център 112 осъществява координация и взаимодействие с други служби за спешно реагиране.\n\nЧл. 24. (1) Дежурният служител в ЦДП на ПСС при нужда от взаимодействие с други служби по повод инцидента информира координатора на център 112.\n\n(2) В случаите по ал. 1 координаторът в център 112 осъществява координация и взаимодействие с други служби за спешно реагиране.\n\nЧл. 25. (1) Дежурният служител в ЦДП на ПСС предоставя информация на координатора в център 112 за възникване на извънредни, необичайни метеорологични и теренни условия в планините. (2) Координаторът в център 112 предоставя на дежурния служител в ЦДП на ПСС постъпила в центъра информация, която не е свързана с инцидент, но е от съществено значение за обстановката в конкретен планински район.\n\nЧл. 25. (1) Дежурният служител в ЦДП на ПСС предоставя информация на координатора в център 112 за възникване на извънредни, необичайни метеорологични и теренни условия в планините.\n\n(2) Координаторът в център 112 предоставя на дежурния служител в ЦДП на ПСС постъпила в центъра информация, която не е свързана с инцидент, но е от съществено значение за обстановката в конкретен планински район.\n\nЧл. 26. (1) Службите за спешно реагиране и център 112 обучават новопостъпилите служители за работа със системата за получаване и обработване на информация за инциденти. (2) Службите за спешно реагиране съвместно с център 112 организират обучения, обсъждат случаи, реакции и други въпроси, възникнали в процеса на съвместната работа\n\nЧл. 26. (1) Службите за спешно реагиране и център 112 обучават новопостъпилите служители за работа със системата за получаване и обработване на информация за инциденти.\n\n(2) Службите за спешно реагиране съвместно с център 112 организират обучения, обсъждат случаи, реакции и други въпроси, възникнали в процеса на съвместната работа\n\nРаздел IV. Взаимодействие и координация с други служби и ведомства\n\nРаздел IV. Взаимодействие и координация с други служби и ведомства\n\nЧл. 27. Взаимодействието и координацията с други служби и ведомства се осъществява от оператора в център 112 при получаване на повиквания, свързани с тяхната дейност.\n\nЧл. 27. Взаимодействието и координацията с други служби и ведомства се осъществява от оператора в център 112 при получаване на повиквания, свързани с тяхната дейност.\n\nЧл. 28. (1) Взаимодействието между центровете 112 и общините се осъществява чрез дежурните служители в общината и оператора в центъра. (2) Операторът в център 112 подава на дежурния служител в общината информация за постъпили сигнали на територията на общината, свързани с проблеми с градския транспорт, лифтови съоръжения, улична и тротоарна настилка, разрушена пътна настилка, снегопочистване, опесъчаване, светофарни уредби, улично осветление, канализации, топлопреносната мрежа, паркинги, гаражи и други.\n\nЧл. 28. (1) Взаимодействието между центровете 112 и общините се осъществява чрез дежурните служители в общината и оператора в центъра.\n\n(2) Операторът в център 112 подава на дежурния служител в общината информация за постъпили сигнали на територията на общината, свързани с проблеми с градския транспорт, лифтови съоръжения, улична и тротоарна настилка, разрушена пътна настилка, снегопочистване, опесъчаване, светофарни уредби, улично осветление, канализации, топлопреносната мрежа, паркинги, гаражи и други.\n\nРаздел V. Регистър на спешните повиквания и съхранение на информацията\n\nРаздел V. Регистър на спешните повиквания и съхранение на информацията\n\nЧл. 29. (1) В център 112 входящите и изходящите повиквания се регистрират в електронен регистър на спешните повиквания. (2) В регистъра се вписват данните, които операторът събира и предава по повод повикването, и данните, които координаторът предава на службите за спешно реагиране и получава от тях. (3) Център 112 е администратор на лични данни. Организацията на работа с регистъра на спешни повиквания е в съответствие с изискванията на Закона за защита на личните данни .\n\nЧл. 29. (1) В център 112 входящите и изходящите повиквания се регистрират в електронен регистър на спешните повиквания.\n\n(2) В регистъра се вписват данните, които операторът събира и предава по повод повикването, и данните, които координаторът предава на службите за спешно реагиране и получава от тях.\n\n(3) Център 112 е администратор на лични данни. Организацията на работа с регистъра на спешни повиквания е в съответствие с изискванията на Закона за защита на личните данни .\n\nЧл. 30. Оборудването, с което се обработват данните в регистъра, е разположено в специално помещение с ограничен достъп, осигурен чрез система за сигурност.\n\nЧл. 30. Оборудването, с което се обработват данните в регистъра, е разположено в специално помещение с ограничен достъп, осигурен чрез система за сигурност.\n\nЧл. 31. Данните на регистъра са достъпни само за служителите от център 112 и за служителите от службите за спешно реагиране, на които са предоставени съответните права на достъп чрез лично потребителско име и парола.\n\nЧл. 31. Данните на регистъра са достъпни само за служителите от център 112 и за служителите от службите за спешно реагиране, на които са предоставени съответните права на достъп чрез лично потребителско име и парола.\n\nЧл. 32. Данните от регистъра на спешните повиквания се съхраняват за срок 3 години.\n\nЧл. 32. Данните от регистъра на спешните повиквания се съхраняват за срок 3 години.\n\nЧл. 33. (1) Разговорите по повод всички входящи и изходящи повиквания в център 112 се записват автоматично. (2) Директният достъп до записите на разговорите е наличен за срок 4 месеца от момента на постъпване на информацията. (3) Записите на разговорите се архивират след изтичане на срока по ал. 2 и се съхраняват в специално помещение с ограничен достъп за срок от три години, считано от момента на постъпване на информацията.\n\nЧл. 33. (1) Разговорите по повод всички входящи и изходящи повиквания в център 112 се записват автоматично.\n\n(2) Директният достъп до записите на разговорите е наличен за срок 4 месеца от момента на постъпване на информацията.\n\n(3) Записите на разговорите се архивират след изтичане на срока по ал. 2 и се съхраняват в специално помещение с ограничен достъп за срок от три години, считано от момента на постъпване на информацията.\n\nЧл. 34. (Изм. - ДВ, бр. 5 от 2009 г.) След изтичане на сроковете по чл. 32 и чл. 33, ал. 3 информацията може да се унищожи само от назначена със заповед на министъра на извънредните ситуации комисия, за което се съставя протокол.\n\nЧл. 34. (Изм. - ДВ, бр. 5 от 2009 г.) След изтичане на сроковете по чл. 32 и чл. 33, ал. 3 информацията може да се унищожи само от назначена със заповед на министъра на извънредните ситуации комисия, за което се съставя протокол.\n\nЧл. 35. (1) Службите за спешно реагиране или друг компетентен орган могат при необходимост да изискват справка от регистъра и/или звукозапис във връзка с конкретен инцидент. (2) Предаването на информацията по ал.1 на службите за спешно реагиране се извършва по искане на ръководителя на съответната служба. Информацията се предава през вътрешната мрежа на Националната система за спешни повиквания, през интернет чрез криптиране на данните или на електронен носител с подписване на приемо-предавателен протокол. (3) (Изм. - ДВ, бр. 5 от 2009 г.) Информация по искане на други компетентни органи се предоставя от длъжностни лица, определени със заповед на министъра на извънредните ситуации.\n\nЧл. 35. (1) Службите за спешно реагиране или друг компетентен орган могат при необходимост да изискват справка от регистъра и/или звукозапис във връзка с конкретен инцидент.\n\n(2) Предаването на информацията по ал.1 на службите за спешно реагиране се извършва по искане на ръководителя на съответната служба. Информацията се предава през вътрешната мрежа на Националната система за спешни повиквания, през интернет чрез криптиране на данните или на електронен носител с подписване на приемо-предавателен протокол.\n\n(3) (Изм. - ДВ, бр. 5 от 2009 г.) Информация по искане на други компетентни органи се предоставя от длъжностни лица, определени със заповед на министъра на извънредните ситуации.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 6 от ПМС № 192 от 2007 г. за въвеждане на Национална система за спешни повиквания с единен европейски номер за спешни повиквания 112 (ДВ, бр. 68 от 2007 г.).\n\n§ 1. Този правилник се издава на основание чл. 6 от ПМС № 192 от 2007 г. за въвеждане на Национална система за спешни повиквания с единен европейски номер за спешни повиквания 112 (ДВ, бр. 68 от 2007 г.).\n\n§ 2. Правилникът е съгласуван с министъра на вътрешните работи, министъра на здравеопазването, председателя на Комисията за регулиране на съобщенията, председателя на Държавната агенция за информационни технологии и съобщения, директора на дирекция \"Стратегическо планиране и управление\" към Министерския съвет и председателя на Българския червен кръст.\n\n§ 2. Правилникът е съгласуван с министъра на вътрешните работи, министъра на здравеопазването, председателя на Комисията за регулиране на съобщенията, председателя на Държавната агенция за информационни технологии и съобщения, директора на дирекция \"Стратегическо планиране и управление\" към Министерския съвет и председателя на Българския червен кръст.\n\nПреходни и Заключителни разпоредби КЪМ ИНСТРУКЦИЯ № 5 ОТ 9 ЯНУАРИ 2009 Г. ЗА РАДИАЦИОННА, ХИМИЧНА И БИОЛОГИЧНА ЗАЩИТА ПРИ ИНЦИДЕНТИ И АВАРИИ, СВЪРЗАНИ С ОПАСНИ ВЕЩЕСТВА И МАТЕРИАЛИ\n\nПреходни и Заключителни разпоредби КЪМ ИНСТРУКЦИЯ № 5 ОТ 9 ЯНУАРИ 2009 Г. ЗА РАДИАЦИОННА, ХИМИЧНА И БИОЛОГИЧНА ЗАЩИТА ПРИ ИНЦИДЕНТИ И АВАРИИ, СВЪРЗАНИ С ОПАСНИ ВЕЩЕСТВА И МАТЕРИАЛИ\n\n(ОБН. - ДВ, БР. 5 ОТ 2009 Г.) § 4. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" се заменят с думите \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\" и \"министъра на извънредните ситуации\" в следните актове, издадени от министъра на държавната политика при бедствия и аварии: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7. Правилник за организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112 (ДВ, бр. 3 от 2008 г.).\n\n(ОБН. - ДВ, БР. 5 ОТ 2009 Г.)\n\n§ 4. Навсякъде думите \"Министерството на държавната политика при бедствия и аварии\", \"Министерство на държавната политика при бедствия и аварии\", \"министъра на държавната политика при бедствия и аварии\" се заменят с думите \"Министерството на извънредните ситуации\", \"Министерство на извънредните ситуации\" и \"министъра на извънредните ситуации\" в следните актове, издадени от министъра на държавната политика при бедствия и аварии:\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n7. Правилник за организацията и дейността на центровете за приемане на спешни повиквания към единен европейски номер за спешни повиквания 112 (ДВ, бр. 3 от 2008 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}