{
  "ldoc_id": "2135494364",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135494364",
  "list_title": "Правилник за устройството и дейността на дегустационните комисии",
  "law_title": "Правилник за устройството и дейността на дегустационните комисии",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ В сила от 22.10.2004 г. Издаден от министъра на земеделието и горите Обн. ДВ. бр. 94 от 22 Октомври 2004г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат: 1. устройството и дейността на дегустационните комисии; 2. редът и начинът за извършване на органолептична оценка на вино, продукти от грозде и вино и спиртни напитки; 3. редът за обжалване на актовете на дегустационните комисии. Чл. 2. Органолептична оценка на вино, продукти от грозде и вино, ракии, винено бренди и спиртни напитки се извършва от дегустационни комисии. Чл. 3. При извършване на органолептична оценка на вина, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки в зависимост от целите те се оценяват по следните критерии: 1. наличие или отсъствие на недостатъци, причинени от неправилни обработки и манипулации, съхранение, болести и др., които влияят върху чистотата на вкуса и аромата на напитката; 2. балансираност на вкуса, хармоничност на вкуса и аромат на напитката; 3. типичност на напитката, обусловена от географския й произход, сорт или сортове плодове, от които е получена, начин на производство и съзряване; 4. общи впечатления от напитката. Чл. 4. (1) Органолептична оценка се извършва на вино, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки по заявление на производител, търговец или контролен орган. (2) Задължителна органолептична оценка на качествено вино от определен район се извършва: 1. при утвърждаване на качествено вино от определен район; 2. всяка година за произведеното качествено вино от последната реколта; 3. преди предлагането на качествено вино от определен район на пазара. (3) Задължителна органолептична оценка на ракии и винено бренди се извършва преди предлагането им на пазара. (4) Задължителна органолептична оценка на трапезно вино, регионално вино, качествено вино произведено в определен район, и спиртни напитки с географско указание се извършва преди износ. (5) По заявление на контролен орган по Закона за виното и спиртните напитки се извършва органолептична оценка на: 1. вино, продукти от грозде и вино и спиртни напитки по критериите, посочени в чл. 3, т. 1 и 4; 2. качествено вино от определен район по критериите, посочени в чл. 3, т. 1, 2, 3 и 4. Глава втора. УСТРОЙСТВО И ДЕЙНОСТ НА ДЕГУСТАЦИОННИТЕ КОМИСИИ Раздел I. Видове дегустационни комисии. Компетентност Чл. 5. Дегустационни комисии са: 1. регионалните дегустационни комисии (РДК) към регионалните лозаро-винарски камари (РЛВК); 2. централната арбитражна дегустационна комисия към Министерството на земеделието и горите (ЦАДК). Чл. 6. (1) Органолептична оценка на вино, продукти от грозде и вино и спиртни напитки може да се извършва от всяка дегустационна комисия. (2) Задължителна органолептична оценка на качествено вино, произведено в определен район, се извършва от РДК към РЛВК, в чийто териториален обхват се намират лозята, от които е произведено виното. (3) Задължителна органолептична оценка на трапезно вино, регионално вино, продукти от грозде и вино се извършва от РДК към РЛВК, в чийто териториален обхват се намират производствените обекти на производителя. (4) Задължителна органолептична оценка на ракии и винено бренди се извършва от РДК към РЛВК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (5) Органолептична оценка на спиртни напитки с географско указание по чл. 4, ал. 4 и при утвърждаване на спиртна напитка с географско указание се извършва от РДК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (6) Арбитражна оценка на вино, продукти от грозде и вино и спиртни напитки се извършва от ЦАДК по заявление на контролен орган или при извършване на арбитражна органолептична оценка. (7) Органолептична оценка се извършва за присъждане на отличия при провеждане на конкурси от конкурсна дегустационна комисия (КДК). Раздел II. Изисквания към членовете на регионалните дегустационни комисии и Централната арбитражна дегустационна комисия Чл. 7. (1) Всяка РДК се състои от 15 членове. (2) Централната арбитражна дегустационна комисия се състои от 18 членове. Чл. 8. Членовете на РДК и на ЦАДК са дееспособни физически лица. Чл. 9. (1) Две трети от членовете на РДК са: 1. със завършено висше образование специалност \"Технология на напитките\" или приравнените на нея специалности; 2. с трудов стаж по специалността не по-малко от 5 години; 3. представители на районите и микрорайоните, включени в териториалния обхват на съответната РЛВК. (2) Една трета от членовете на РДК са представители на различни професионални групи - търговци на вино и продукти от грозде и вино, производители на грозде, като техният брой може да бъде и по-малък, в случай че няма необходимия брой кандидати. Чл. 10. Членовете на ЦАДК имат висше образование по специалността \"Технология на напитките\" или приравнените на нея специалности и трудов стаж по специалността не по-малко от 10 години. Раздел III. Състав на дегустационните комисии Чл. 11. (1) Управителният съвет (УС) на РЛВК публикува в един централен и два местни ежедневника решение за набиране на кандидати за състав на РДК. В решението се посочва срокът за подаване на заявления, който не може да бъде по-кратък от един месец от датата на публикуването. (2) Решението по ал. 1 се поставя и на видно място в сградата на седалището на РЛВК. Чл. 12. (1) За участие в състава на РДК се подава заявление до РЛВК. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността; 3. копие от документ за постоянен адрес или месторабота. (2) Лицата по чл. 9, ал. 2 представят документ, удостверяващ принадлежността им към съответната професионална група и удостоверение за завършен курс за придобиване на дегустаторски умения. (3) В 14-дневен срок от изтичане на срока по чл. 11, ал. 1 УС на РЛВК разглежда постъпилите заявления и документи. (4) При непълноти и/или неточности на представените документи заявителят в 3-дневен срок се уведомява писмено или по друг подходящ начин за отстраняването им. (5) При неотстраняване на непълнотите и/или неточностите в 7-дневен срок от уведомяването документите се връщат на заявителя. Чл. 13. (1) Председателят на РЛВК представя на общото събрание (ОС) на РЛВК доклад за постъпилите заявления и документи и списък на кандидатите за членове на РДК. Кандидатите за членове на РДК могат да присъстват на ОС на РЛВК. (2) Членовете на РДК се избират от ОС на РЛВК. (3) Общото събрание на РЛВК избира като член на РДК представител на Изпълнителната агенция по лозата и виното (ИАЛВ) определен със заповед на изпълнителния директор на ИАЛВ. (4) В РДК се избират не повече от двама представители на един производител или търговец. (5) В случай че няма необходимия брой кандидати по чл. 9, ал. 1, ОС на РЛВК може да покани и избере за членове на РДК кандидатите от други райони, отговарящи на изискванията по чл. 9, ал. 1, т. 1 и 2. (6) В случай че няма необходимия брой кандидати по чл. 9, ал. 2, ОС на РЛВК избира членове на РДК от кандидатите по чл. 9, ал. 1. (7) Общото събрание на РЛВК избира председател и заместник-председател на РДК. Чл. 14. (1) Председателят на РЛВК представя списъка на избраните членове на РДК за утвърждаване от управителния съвет (УС) на Националната лозаро-винарска камара (НЛВК). Към списъка се прилага протоколът от ОС на РЛВК за избор на членовете на РДК. (2) В 14-дневен срок от получаване на списъка по ал. 1 УС на НЛВК с решение утвърждава състава на РДК. В 3-дневен срок списъкът на утвърдения състав на РДК се изпраща на ИАЛВ. Чл. 15. При констатиране на нарушения на процедурата за избор УС на НЛВК връща предложението на УС на РЛВК с посочване на конкретните нарушения и с указания за тяхното отстраняване. Чл. 16. Управителният съвет на НЛВК не може да прави персонални промени в предложения състав за РДК. Чл. 17. (1) За участие в състава на ЦАДК се подава заявление до министъра на земеделието и горите. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността. (2) Заявленията с приложените към тях документи се разглеждат от комисия, назначена със заповед на министъра на земеделието и горите. (3) Министърът на земеделието и горите със заповед определя състава на комисията по ал. 2 по предложение на ИАЛВ и НЛВК. (4) Министърът на земеделието и горите със заповед определя реда и срока за подаване на заявления и документи за членове на ЦАДК. (5) Заповедта по ал. 4 се публикува най-малко в два централни ежедневника и се поставя на видно място в сградата на Министерството на земеделието и горите. Чл. 18. В 14-дневен срок от изтичане срока за подаване на заявленията по чл. 17, ал. 4 комисията по чл. 17, ал. 3 разглежда приетите заявления и документи за членове на ЦАДК. Чл. 19. (1) Комисията по чл. 17, ал. 2 представя на министъра на земеделието и горите доклад за постъпилите заявления, документи по чл. 17, ал. 1, списък на кандидатите за членове на ЦАДК и мотивирано предложение за състав, председател и заместник-председател на ЦАДК. Предложението за състава, председателя и зам.-председателя се съгласува с НЛВК и ИАЛВ. (2) В 7-дневен срок министърът на земеделието и горите със заповед определя състава на ЦАДК. Чл. 20. (1) Членовете на РДК и на ЦАДК се избират за срок две години. (2) Членовете на дегустационните комисии след изтичане на срока по ал. 1 могат да кандидатстват за участие в състава им и да бъдат избирани неограничен брой пъти. Чл. 21. (1) Член на РДК или на ЦАДК се освобождава: 1. по негово искане; 2. при трайна и продължителна невъзможност да упражнява функциите си за повече от 3 месеца; 3. при смърт; 4. при поставяне под запрещение; 5. при заболявания, свързани с трайни нарушения на сензорните възприятия; 6. при отсъствие в продължение на повече от три последователни месеца; 7. при пет отсъствия от заседания без основателна причина или седем последователни отрицателни резултата по чл. 26, ал. 2. (2) Член на РДК се освобождава от ОС на РЛВК и нов избор се провежда при условията и по реда на чл. 11 - 15. (3) Член на ЦАДК се освобождава със заповед от министъра на земеделието и горите и се назначава нов член при условията и по реда на чл. 17 - 19. Чл. 22. (1) Конкурсни дегустации се извършват от конкурсни дегустационни комисии. (2) Съставът на КДК се определя от организатора на конкурса. (3) Членове на КДК са дееспособни физически лица със завършено висше образование, специалност \"Технология на напитките\" или приравнените на нея специалности. (4) Организаторът на конкурса може да постави допълнителни изисквания към кандидатите за членове на КДК за професионален стаж, изявени професионални качества, известност, участие в международни конкурси и др. (5) В състава на КДК могат да участват и признати чуждестранни дегустатори. (6) В правилата на конкурса се определят начинът и редът на извършване на конкурсна органолептична оценка. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ. НАЧИН И РЕД ЗА ИЗВЪРШВАНЕ НА ОРГАНОЛЕПТИЧЕН АНАЛИЗ И ОЦЕНКА. ОБЖАЛВАНЕ Раздел I. Организация на работа на дегустационните комисии Чл. 23. (1) Районната дегустационна комисия и ЦАДК са постоянно действащи органи. (2) Седалището на РДК е в съответната РЛВК, а на ЦАДК - в Изпълнителната агенция по лозата и виното, София. (3) Административно-финасовото обслужване на РДК се извършва от РЛВК, а на ЦАДК - от ИАЛВ. (4) Разходите за издръжка на ЦАДК и РДК са за сметка на таксите, събирани съгласно тарифите за таксите по 34, ал. 6 и чл. 64 от Закона за виното и спиртните напитки. (5) Всяка дегустационна комисия има секретар. Секретарят на дегустационната комисия е лице, което не е член на дегустационната комисия и притежава диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност. Секретарят на РДК се назначава от председателя на РЛВК. Секретарят на ЦАДК е служител на ИАЛВ и се назначава от изпълнителния директор на ИАЛВ. (6) Дегустационните комисии се свикват на заседания от председателя, а в негово отсъствие от заместник-председателя. (7) Регионалната дегустационна комисия се свиква на заседание при заявени 30 проби за органолептична оценка или най-малко веднъж на всеки месец. Чл. 24. (1) Председателят: 1. свиква и води заседанията на дегустационната комисия; 2. осигурява спазване на реда и начина на извършване на дегустациите; 3. представя пробите за дегустация; 4. подписва протоколите от заседанията на дегустационните комисии; 5. прави предложение за освобождаване на член на дегустационна комисия в случаите и по реда на чл. 21; 6. изготвя годишен доклад за работата на дегустационната комисия и прави предложения за усъвършенстване на нейната работа до ОС на РЛВК или до министъра на земеделието и горите. (2) Заместник-председателят на дегустационната комисия изпълнява функциите на председател в случаите, когато председателят отсъства. (3) Секретарят: 1. приема документите и пробите, предназначени за органолептична оценка; 2. подготвя, подрежда по реда на чл. 30 и поднася пробите за извършване на органолептична оценка; 3. поставя код на пробите и осигурява анонимността им при органолептична оценка; 4. води и подписва протоколите от заседанията на дегустационната комисия; 5.подготвя и заверява копия и препис-извлечения от протоколите от заседанията на дегустационната комисия; 6. изготвя и отчита резултатите от проверката чрез триъгълния тест по чл. 26, ал. 1; 7. води кореспонденцията и съхранява архива на дегустационната комисия. Чл. 25. (1) Всички членове на дегустационната комисия се уведомяват предварително най-малко пет работни дни за датата, мястото и часа на провеждане на заседанието по начин, който удостоверява уведомлението. (2) Членовете на дегустационната комисия, които не могат да вземат участие в заседанието на дегустационната комисия, са длъжни незабавно да уведомят председателя. Чл. 26. (1) Преди всяко заседание на дегустационна комисия e необходимо да са се явили 1/2+1 от членовете на дегустационната комисия, за да се провери вкусовата чувствителност на дегустаторите чрез триъгълен тест. (2) Триъгълният тест се провежда, като на дегустаторите се предоставят за дегустация три дегустационни чаши, в които се налива по 30 - 40 милилитра вино от 3 кодирани проби. Две от пробите са от едно и също вино. Третата е от вино от същия сорт, но различно от виното в другите две проби. Дегустаторите трябва да разпознаят различната проба. Резултатът от теста се вписва в съответен формуляр. (3) Секретарят на дегустационната комисия изготвя и проверява резултатите по ал. 1 преди провеждане на заседанието. Оценките на член на дегустационната комисия, който не е издържал теста, не се взимат под внимание. (4) Заседание на дегустационната комисия се провежда в случай, че 1/2 от членовете на дегустационната комисия, положили теста по ал. 1, получат положителен резултат. Чл. 27. (1) Заседанието на дегустационната комисия не се провежда в случай, че не са изпълнени изискванията на чл. 26, ал. 4. (2) Заседанието на дегустационната комисия се провежда на следващия ден при условията и по реда на чл. 26. Чл. 28. (1) За заседанието на дегустационната комисия се води протокол. В протокола се вписват: 1. датата и мястото на провеждане на заседанието; 2. членовете на дегустационната комисия, които са присъствали, отсъствали и издържали теста по чл. 27; вписват се и причините за отсъствие; 3. целта на органолептичната оценка; 4. списъкът на пробите по реда на поднасянето им за органолептична оценка и кодът, под който е извършен анализът; 5. наименованието, седалището и адресът на управление на производителя; 6. партидата на пробите; 7. количеството и търговското наименование на напитката; 8. номерът на анализното свидетелство и крайната органолептична оценка. (2) Протоколите се подписват от председателя и секретаря. На протоколите на РДК се поставя печат на съответната РЛВК, а на протокола на ЦАДК - на ИАЛВ. (3) Протоколите на РДК се съхраняват в седалището на РЛВК. Протоколите на ЦАДК се съхраняват в ИАЛВ. Препис-извлечение от протоколите на РДК се издават на заявителите в 3-дневен срок от заседанието на РДК. (4) Архивът на дегустационните комисии се съхранява 10 години. Раздел II. Начин на извършване на органолептична оценка Чл. 29. (1) За извършване на органолептична оценка се вземат и съхраняват проби по реда на Наредба № 1 от 2002 г. (ДВ, бр. 11 от 2003 г.). (2) При провеждането на органолептична оценка приетите проби се поднасят, като се осигурява тяхната анонимност. Чл. 30. (1) Пробите за извършване на органолептична оценка се поднасят в следната последователност: вина, водка, ракия, винено бренди и други спиртни напитки, мастика. (2) Вината се поднасят в следната последователност: 1. в зависимост от категорията - трапезни, трапезни с географско указание (регионални), качествени с гарантирано наименование за произход и качествени с гарантирано и контролирано наименование за произход; 2. в зависимост от вида - тихи, шумящи и специални; 3. в зависимост от цвета - бели, розови, червени; 4. в зависимост от възрастта - последователно от по-млади към отлежали; 5. в зависимост от захарното съдържание - от по-ниско към по-високо захарно съдържание; 6. в зависимост от сорта грозде - от неутрални в ароматично отношение сортове към силно ароматни сортове. (3) Органолептична оценка се извършва на \"ново\" или \"младо\" вино до три месеца от неговото получаване. (4) Ракии се представят в следната последователност - винена ракия, гроздова ракия, гроздова ракия от ароматни сортове, други ракии. (5) Винено бренди се представя във възходящ ред на средната възраст на участващите в купажа винени дестилати. Чл. 31. Температурата на пробите при поднасяне е: 1. за бели и розови тихи вина - 10 - 12 °С; 2. за червени тихи вина - 15 - 18 °С; 3. за шумящи вина - 8 - 10 °С; 4. за специални вина - 8 - 10 °С; 5. за винено бренди - 18 - 20 °С; 6. за всички други напитки - 10 - 12 °С. Раздел III. Ред за извършване на органолептична оценка. Обжалване Чл. 32. (1) Органолептична оценка се извършва по писмено заявление от лицата по чл. 4, ал. 1, отправено до председателя на съответната РДК или на ЦАДК. (2) В заявлението се посочват: седалище, адрес на управление или адрес на заявителя, цел на анализа, вид на напитката, номер и количество на партидата, номер на анализното свидетелство за извършен физико-химичен анализ, година на реколтата и сорт или сортове на плода, от който е получена напитката, и данните по чл. 30. (3) Към заявлението се прилагат: 1. екземпляр от протокола за взета проба; 2. анализно свидетелство за извършен физико-химичен анализ, издадено от акредитирана лаборатория; 3. четири бутилки с обем от 0,75 л и затворени с тапи без индикации; 4. документ за платена такса. Чл. 33. (1) При провеждане на органолептичната оценка председателят съобщава на дегустаторите: 1. целта на оценката; 2. за вино - година на реколта, сорт, в случай че такива са посочени от производителя; 3. за ракии, винено бренди и спиртни напитки - година на производство и вид на напитката. (2) Вината, ракиите, виненото бренди и спиртните напитки се наливат в дегустационни чаши по образец по приложение № 1 пред дегустатора. Чл. 34. (1) Необходимо количество за извършване на органолептична оценка е 0,07 л от всяка проба за всеки дегустатор. (2) За опресняване на вкуса на дегустаторите по време на дегустацията се поднасят само хляб и неутрална по вкус минерална вода. (3) Допуска се по време на почивките дегустаторите да опресняват вкуса си с неутрални хранителни продукти, кафе и плодове. Чл. 35. (1) Вината се оценяват по 100-бална система и всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 2 за тихи вина и приложение № 3 за шумящи вина. (2) Ракиите, виненото бренди и другите напитки се оценяват по 5-бална система въз основа на общите впечатления на дегустатора. Всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 4 . Чл. 36. (1) Всеки член на дегустационната комисия попълва изцяло дегустационния лист по вписаните в него показатели. Крайният резултат се оформя с положителна оценка \"да\" или отрицателна оценка \"не\". Отрицателната оценка писмено се мотивира. (2) Окончателна положителна оценка се поставя, когато повече от половината дегустатори, участващи в заседанието на комисията, са дали положителна оценка. (3) Отрицателна оценка може да бъде поставена при: 1. явен, сензорно доловим дефект в дегустираната проба, причинен от заболяване, неправилни обработки, манипулации, съхранение и др.; 2. липса на балансираност и хармоничност във вкуса или аромата; 3. липса на типичност на напитката, изразена като несъответствие със заявената качествена категория, вид, тип, наименование за произход или географско указание. Чл. 37. (1) Централната арбитражна дегустационна комисия извършва арбитражна оценка по заявление на контролен орган или при извършване на арбитражна органолептична оценка. Органолептичната оценка се извършва по начина и реда на чл. 29 - 36. (2) Решението на ЦАДК по ал. 1 е окончателно. Чл. 38. Отрицателна органолептична оценка на РДК може да се обжалва от заявителя в 7-дневен срок от получаването на препис-извлечение от протокола по чл. 27 пред ЦАДК, която извършва арбитражна органолептична оценка. Чл. 39. (1) Арбитражна оценка се извършва от ЦАДК при подадена жалба по чл. 38. Към жалбата се прилагат: 1. препис-извлечение от протокола на РДК; 2. копие от анализното свидетелство; 3. две от контролните проби (бутилки) от оценяваната напитка по чл. 32, ал. 3, т. 4; 4. документ за платена такса. (2) Централната арбитражна дегустационна комисия се свиква в 7-дневен срок от постъпване на жалбата. (3) Решението на ЦАДК е окончателно. Преходни и Заключителни разпоредби § 1. До утвърждаване на състава на всяка РДК от УС на НЛВК и на ЦАДК функциите им се изпълняват от ЦАДК, назначена със заповед № РД 09-69 от 13.II.2004 г. на министъра на земеделието и горите. § 2. До 5.I.2005 г. към всяка РЛВК следва да бъдат сформирани РДК. § 3. Отменя се Правилникът за устройството и дейността на дегустационните комисии (ДВ, бр. 5 от 2001 г.). § 4. Правилникът се приема на основание чл. 34, ал. 3 от Закона за виното и спиртните напитки и влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 33, ал. 2 Дегустационна чаша за тихи вина и спиртни напитки Дегустационна чаша за шумящи вина Приложение № 2 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ТИХИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Цвят Нюанс 6 5 4 3 2 1 0 n n n гичен ................................................................................................ Интензитет 6 5 4 3 2 1 0 n 0 ............................................................................................................ Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 8 7 6 5 4 2 0 n n химичен ............................................................................................... Финес 8 7 6 5 4 2 0 n n 0 Хармония 8 7 6 5 4 2 0 n n n Чистота 6 5 4 3 2 1 0 n n n Случаен Краен резултат: ....................................................................................... Вкус Интензитет 8 7 6 5 4 2 0 n n 0 Тяло 8 7 6 5 4 2 0 n __________________ Хармония 8 7 6 5 4 2 0 n n n Вроден Вкусов Трайност 8 7 6 5 4 2 0 n n n 0 аромат Послевкус 6 5 4 3 2 1 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ...................................................................................... Приложение № 3 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ШУМЯЩИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Вид Игра Големина n n гичен .................................................................................................. Трайност n n .................................................................................................. Цвят Нюанс n n n .................................................................................................. Интензитет n 0 .................................................................................................. Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 7 6 5 4 3 2 0 n n химичен .................................................................................................. Финес 7 6 5 4 3 2 0 n n 0 Хармония 7 6 5 4 3 2 0 n n n Чистота 7 6 5 4 3 2 0 n n n Случаен Вкус Интензитет 7 6 5 4 3 2 0 n n 0 Тяло 7 6 5 4 3 2 0 n ________________ Хармония 7 6 5 4 3 2 0 n n n Вроден Краен резултат: ....................................................................................... Вкусов Трайност 7 6 5 4 3 2 0 n n n 0 аромат Послевкус 7 6 5 4 3 2 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ...................................................................................... Приложение № 4 към чл. 35, ал. 2 ДЕГУСТАЦИОНЕН ЛИСТ ЗА СПИРТНИ НАПИТКИ Код на пробата: .................................................... Реколта: ................................................... Спиртна напитка: ........................................................................................... Дегустатор: .......................................................................................... Дата: ............................................................ Скала К.Д.Д. Контрол Предегустация Цел на изпитването: Цвят Бистрота Аромат Вкус Да Не от 0 до 0,5 от 0 до 0,5 от 0 до 1 от 0 до 3 0 0 0 0 Забележка:.......................................................................................... .................................................................... ............................................................................................... ................................................................................................. ................................................................................................... Подписи Общо: ........................................................... Единици Десети Дегустатор: ......................................................................................... Краен резултат: .................................... Председател: ......................................................................................\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ В сила от 22.10.2004 г. Издаден от министъра на земеделието и горите Обн. ДВ. бр. 94 от 22 Октомври 2004г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат: 1. устройството и дейността на дегустационните комисии; 2. редът и начинът за извършване на органолептична оценка на вино, продукти от грозде и вино и спиртни напитки; 3. редът за обжалване на актовете на дегустационните комисии. Чл. 2. Органолептична оценка на вино, продукти от грозде и вино, ракии, винено бренди и спиртни напитки се извършва от дегустационни комисии. Чл. 3. При извършване на органолептична оценка на вина, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки в зависимост от целите те се оценяват по следните критерии: 1. наличие или отсъствие на недостатъци, причинени от неправилни обработки и манипулации, съхранение, болести и др., които влияят върху чистотата на вкуса и аромата на напитката; 2. балансираност на вкуса, хармоничност на вкуса и аромат на напитката; 3. типичност на напитката, обусловена от географския й произход, сорт или сортове плодове, от които е получена, начин на производство и съзряване; 4. общи впечатления от напитката. Чл. 4. (1) Органолептична оценка се извършва на вино, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки по заявление на производител, търговец или контролен орган. (2) Задължителна органолептична оценка на качествено вино от определен район се извършва: 1. при утвърждаване на качествено вино от определен район; 2. всяка година за произведеното качествено вино от последната реколта; 3. преди предлагането на качествено вино от определен район на пазара. (3) Задължителна органолептична оценка на ракии и винено бренди се извършва преди предлагането им на пазара. (4) Задължителна органолептична оценка на трапезно вино, регионално вино, качествено вино произведено в определен район, и спиртни напитки с географско указание се извършва преди износ. (5) По заявление на контролен орган по Закона за виното и спиртните напитки се извършва органолептична оценка на: 1. вино, продукти от грозде и вино и спиртни напитки по критериите, посочени в чл. 3, т. 1 и 4; 2. качествено вино от определен район по критериите, посочени в чл. 3, т. 1, 2, 3 и 4. Глава втора. УСТРОЙСТВО И ДЕЙНОСТ НА ДЕГУСТАЦИОННИТЕ КОМИСИИ Раздел I. Видове дегустационни комисии. Компетентност Чл. 5. Дегустационни комисии са: 1. регионалните дегустационни комисии (РДК) към регионалните лозаро-винарски камари (РЛВК); 2. централната арбитражна дегустационна комисия към Министерството на земеделието и горите (ЦАДК). Чл. 6. (1) Органолептична оценка на вино, продукти от грозде и вино и спиртни напитки може да се извършва от всяка дегустационна комисия. (2) Задължителна органолептична оценка на качествено вино, произведено в определен район, се извършва от РДК към РЛВК, в чийто териториален обхват се намират лозята, от които е произведено виното. (3) Задължителна органолептична оценка на трапезно вино, регионално вино, продукти от грозде и вино се извършва от РДК към РЛВК, в чийто териториален обхват се намират производствените обекти на производителя. (4) Задължителна органолептична оценка на ракии и винено бренди се извършва от РДК към РЛВК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (5) Органолептична оценка на спиртни напитки с географско указание по чл. 4, ал. 4 и при утвърждаване на спиртна напитка с географско указание се извършва от РДК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (6) Арбитражна оценка на вино, продукти от грозде и вино и спиртни напитки се извършва от ЦАДК по заявление на контролен орган или при извършване на арбитражна органолептична оценка. (7) Органолептична оценка се извършва за присъждане на отличия при провеждане на конкурси от конкурсна дегустационна комисия (КДК). Раздел II. Изисквания към членовете на регионалните дегустационни комисии и Централната арбитражна дегустационна комисия Чл. 7. (1) Всяка РДК се състои от 15 членове. (2) Централната арбитражна дегустационна комисия се състои от 18 членове. Чл. 8. Членовете на РДК и на ЦАДК са дееспособни физически лица. Чл. 9. (1) Две трети от членовете на РДК са: 1. със завършено висше образование специалност \"Технология на напитките\" или приравнените на нея специалности; 2. с трудов стаж по специалността не по-малко от 5 години; 3. представители на районите и микрорайоните, включени в териториалния обхват на съответната РЛВК. (2) Една трета от членовете на РДК са представители на различни професионални групи - търговци на вино и продукти от грозде и вино, производители на грозде, като техният брой може да бъде и по-малък, в случай че няма необходимия брой кандидати. Чл. 10. Членовете на ЦАДК имат висше образование по специалността \"Технология на напитките\" или приравнените на нея специалности и трудов стаж по специалността не по-малко от 10 години. Раздел III. Състав на дегустационните комисии Чл. 11. (1) Управителният съвет (УС) на РЛВК публикува в един централен и два местни ежедневника решение за набиране на кандидати за състав на РДК. В решението се посочва срокът за подаване на заявления, който не може да бъде по-кратък от един месец от датата на публикуването. (2) Решението по ал. 1 се поставя и на видно място в сградата на седалището на РЛВК. Чл. 12. (1) За участие в състава на РДК се подава заявление до РЛВК. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността; 3. копие от документ за постоянен адрес или месторабота. (2) Лицата по чл. 9, ал. 2 представят документ, удостверяващ принадлежността им към съответната професионална група и удостоверение за завършен курс за придобиване на дегустаторски умения. (3) В 14-дневен срок от изтичане на срока по чл. 11, ал. 1 УС на РЛВК разглежда постъпилите заявления и документи. (4) При непълноти и/или неточности на представените документи заявителят в 3-дневен срок се уведомява писмено или по друг подходящ начин за отстраняването им. (5) При неотстраняване на непълнотите и/или неточностите в 7-дневен срок от уведомяването документите се връщат на заявителя. Чл. 13. (1) Председателят на РЛВК представя на общото събрание (ОС) на РЛВК доклад за постъпилите заявления и документи и списък на кандидатите за членове на РДК. Кандидатите за членове на РДК могат да присъстват на ОС на РЛВК. (2) Членовете на РДК се избират от ОС на РЛВК. (3) Общото събрание на РЛВК избира като член на РДК представител на Изпълнителната агенция по лозата и виното (ИАЛВ) определен със заповед на изпълнителния директор на ИАЛВ. (4) В РДК се избират не повече от двама представители на един производител или търговец. (5) В случай че няма необходимия брой кандидати по чл. 9, ал. 1, ОС на РЛВК може да покани и избере за членове на РДК кандидатите от други райони, отговарящи на изискванията по чл. 9, ал. 1, т. 1 и 2. (6) В случай че няма необходимия брой кандидати по чл. 9, ал. 2, ОС на РЛВК избира членове на РДК от кандидатите по чл. 9, ал. 1. (7) Общото събрание на РЛВК избира председател и заместник-председател на РДК. Чл. 14. (1) Председателят на РЛВК представя списъка на избраните членове на РДК за утвърждаване от управителния съвет (УС) на Националната лозаро-винарска камара (НЛВК). Към списъка се прилага протоколът от ОС на РЛВК за избор на членовете на РДК. (2) В 14-дневен срок от получаване на списъка по ал. 1 УС на НЛВК с решение утвърждава състава на РДК. В 3-дневен срок списъкът на утвърдения състав на РДК се изпраща на ИАЛВ. Чл. 15. При констатиране на нарушения на процедурата за избор УС на НЛВК връща предложението на УС на РЛВК с посочване на конкретните нарушения и с указания за тяхното отстраняване. Чл. 16. Управителният съвет на НЛВК не може да прави персонални промени в предложения състав за РДК. Чл. 17. (1) За участие в състава на ЦАДК се подава заявление до министъра на земеделието и горите. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността. (2) Заявленията с приложените към тях документи се разглеждат от комисия, назначена със заповед на министъра на земеделието и горите. (3) Министърът на земеделието и горите със заповед определя състава на комисията по ал. 2 по предложение на ИАЛВ и НЛВК. (4) Министърът на земеделието и горите със заповед определя реда и срока за подаване на заявления и документи за членове на ЦАДК. (5) Заповедта по ал. 4 се публикува най-малко в два централни ежедневника и се поставя на видно място в сградата на Министерството на земеделието и горите. Чл. 18. В 14-дневен срок от изтичане срока за подаване на заявленията по чл. 17, ал. 4 комисията по чл. 17, ал. 3 разглежда приетите заявления и документи за членове на ЦАДК. Чл. 19. (1) Комисията по чл. 17, ал. 2 представя на министъра на земеделието и горите доклад за постъпилите заявления, документи по чл. 17, ал. 1, списък на кандидатите за членове на ЦАДК и мотивирано предложение за състав, председател и заместник-председател на ЦАДК. Предложението за състава, председателя и зам.-председателя се съгласува с НЛВК и ИАЛВ. (2) В 7-дневен срок министърът на земеделието и горите със заповед определя състава на ЦАДК. Чл. 20. (1) Членовете на РДК и на ЦАДК се избират за срок две години. (2) Членовете на дегустационните комисии след изтичане на срока по ал. 1 могат да кандидатстват за участие в състава им и да бъдат избирани неограничен брой пъти. Чл. 21. (1) Член на РДК или на ЦАДК се освобождава: 1. по негово искане; 2. при трайна и продължителна невъзможност да упражнява функциите си за повече от 3 месеца; 3. при смърт; 4. при поставяне под запрещение; 5. при заболявания, свързани с трайни нарушения на сензорните възприятия; 6. при отсъствие в продължение на повече от три последователни месеца; 7. при пет отсъствия от заседания без основателна причина или седем последователни отрицателни резултата по чл. 26, ал. 2. (2) Член на РДК се освобождава от ОС на РЛВК и нов избор се провежда при условията и по реда на чл. 11 - 15. (3) Член на ЦАДК се освобождава със заповед от министъра на земеделието и горите и се назначава нов член при условията и по реда на чл. 17 - 19. Чл. 22. (1) Конкурсни дегустации се извършват от конкурсни дегустационни комисии. (2) Съставът на КДК се определя от организатора на конкурса. (3) Членове на КДК са дееспособни физически лица със завършено висше образование, специалност \"Технология на напитките\" или приравнените на нея специалности. (4) Организаторът на конкурса може да постави допълнителни изисквания към кандидатите за членове на КДК за професионален стаж, изявени професионални качества, известност, участие в международни конкурси и др. (5) В състава на КДК могат да участват и признати чуждестранни дегустатори. (6) В правилата на конкурса се определят начинът и редът на извършване на конкурсна органолептична оценка. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ. НАЧИН И РЕД ЗА ИЗВЪРШВАНЕ НА ОРГАНОЛЕПТИЧЕН АНАЛИЗ И ОЦЕНКА. ОБЖАЛВАНЕ Раздел I. Организация на работа на дегустационните комисии Чл. 23. (1) Районната дегустационна комисия и ЦАДК са постоянно действащи органи. (2) Седалището на РДК е в съответната РЛВК, а на ЦАДК - в Изпълнителната агенция по лозата и виното, София. (3) Административно-финасовото обслужване на РДК се извършва от РЛВК, а на ЦАДК - от ИАЛВ. (4) Разходите за издръжка на ЦАДК и РДК са за сметка на таксите, събирани съгласно тарифите за таксите по 34, ал. 6 и чл. 64 от Закона за виното и спиртните напитки. (5) Всяка дегустационна комисия има секретар. Секретарят на дегустационната комисия е лице, което не е член на дегустационната комисия и притежава диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност. Секретарят на РДК се назначава от председателя на РЛВК. Секретарят на ЦАДК е служител на ИАЛВ и се назначава от изпълнителния директор на ИАЛВ. (6) Дегустационните комисии се свикват на заседания от председателя, а в негово отсъствие от заместник-председателя. (7) Регионалната дегустационна комисия се свиква на заседание при заявени 30 проби за органолептична оценка или най-малко веднъж на всеки месец. Чл. 24. (1) Председателят: 1. свиква и води заседанията на дегустационната комисия; 2. осигурява спазване на реда и начина на извършване на дегустациите; 3. представя пробите за дегустация; 4. подписва протоколите от заседанията на дегустационните комисии; 5. прави предложение за освобождаване на член на дегустационна комисия в случаите и по реда на чл. 21; 6. изготвя годишен доклад за работата на дегустационната комисия и прави предложения за усъвършенстване на нейната работа до ОС на РЛВК или до министъра на земеделието и горите. (2) Заместник-председателят на дегустационната комисия изпълнява функциите на председател в случаите, когато председателят отсъства. (3) Секретарят: 1. приема документите и пробите, предназначени за органолептична оценка; 2. подготвя, подрежда по реда на чл. 30 и поднася пробите за извършване на органолептична оценка; 3. поставя код на пробите и осигурява анонимността им при органолептична оценка; 4. води и подписва протоколите от заседанията на дегустационната комисия; 5.подготвя и заверява копия и препис-извлечения от протоколите от заседанията на дегустационната комисия; 6. изготвя и отчита резултатите от проверката чрез триъгълния тест по чл. 26, ал. 1; 7. води кореспонденцията и съхранява архива на дегустационната комисия. Чл. 25. (1) Всички членове на дегустационната комисия се уведомяват предварително най-малко пет работни дни за датата, мястото и часа на провеждане на заседанието по начин, който удостоверява уведомлението. (2) Членовете на дегустационната комисия, които не могат да вземат участие в заседанието на дегустационната комисия, са длъжни незабавно да уведомят председателя. Чл. 26. (1) Преди всяко заседание на дегустационна комисия e необходимо да са се явили 1/2+1 от членовете на дегустационната комисия, за да се провери вкусовата чувствителност на дегустаторите чрез триъгълен тест. (2) Триъгълният тест се провежда, като на дегустаторите се предоставят за дегустация три дегустационни чаши, в които се налива по 30 - 40 милилитра вино от 3 кодирани проби. Две от пробите са от едно и също вино. Третата е от вино от същия сорт, но различно от виното в другите две проби. Дегустаторите трябва да разпознаят различната проба. Резултатът от теста се вписва в съответен формуляр. (3) Секретарят на дегустационната комисия изготвя и проверява резултатите по ал. 1 преди провеждане на заседанието. Оценките на член на дегустационната комисия, който не е издържал теста, не се взимат под внимание. (4) Заседание на дегустационната комисия се провежда в случай, че 1/2 от членовете на дегустационната комисия, положили теста по ал. 1, получат положителен резултат. Чл. 27. (1) Заседанието на дегустационната комисия не се провежда в случай, че не са изпълнени изискванията на чл. 26, ал. 4. (2) Заседанието на дегустационната комисия се провежда на следващия ден при условията и по реда на чл. 26. Чл. 28. (1) За заседанието на дегустационната комисия се води протокол. В протокола се вписват: 1. датата и мястото на провеждане на заседанието; 2. членовете на дегустационната комисия, които са присъствали, отсъствали и издържали теста по чл. 27; вписват се и причините за отсъствие; 3. целта на органолептичната оценка; 4. списъкът на пробите по реда на поднасянето им за органолептична оценка и кодът, под който е извършен анализът; 5. наименованието, седалището и адресът на управление на производителя; 6. партидата на пробите; 7. количеството и търговското наименование на напитката; 8. номерът на анализното свидетелство и крайната органолептична оценка. (2) Протоколите се подписват от председателя и секретаря. На протоколите на РДК се поставя печат на съответната РЛВК, а на протокола на ЦАДК - на ИАЛВ. (3) Протоколите на РДК се съхраняват в седалището на РЛВК. Протоколите на ЦАДК се съхраняват в ИАЛВ. Препис-извлечение от протоколите на РДК се издават на заявителите в 3-дневен срок от заседанието на РДК. (4) Архивът на дегустационните комисии се съхранява 10 години. Раздел II. Начин на извършване на органолептична оценка Чл. 29. (1) За извършване на органолептична оценка се вземат и съхраняват проби по реда на Наредба № 1 от 2002 г. (ДВ, бр. 11 от 2003 г.). (2) При провеждането на органолептична оценка приетите проби се поднасят, като се осигурява тяхната анонимност. Чл. 30. (1) Пробите за извършване на органолептична оценка се поднасят в следната последователност: вина, водка, ракия, винено бренди и други спиртни напитки, мастика. (2) Вината се поднасят в следната последователност: 1. в зависимост от категорията - трапезни, трапезни с географско указание (регионални), качествени с гарантирано наименование за произход и качествени с гарантирано и контролирано наименование за произход; 2. в зависимост от вида - тихи, шумящи и специални; 3. в зависимост от цвета - бели, розови, червени; 4. в зависимост от възрастта - последователно от по-млади към отлежали; 5. в зависимост от захарното съдържание - от по-ниско към по-високо захарно съдържание; 6. в зависимост от сорта грозде - от неутрални в ароматично отношение сортове към силно ароматни сортове. (3) Органолептична оценка се извършва на \"ново\" или \"младо\" вино до три месеца от неговото получаване. (4) Ракии се представят в следната последователност - винена ракия, гроздова ракия, гроздова ракия от ароматни сортове, други ракии. (5) Винено бренди се представя във възходящ ред на средната възраст на участващите в купажа винени дестилати. Чл. 31. Температурата на пробите при поднасяне е: 1. за бели и розови тихи вина - 10 - 12 °С; 2. за червени тихи вина - 15 - 18 °С; 3. за шумящи вина - 8 - 10 °С; 4. за специални вина - 8 - 10 °С; 5. за винено бренди - 18 - 20 °С; 6. за всички други напитки - 10 - 12 °С. Раздел III. Ред за извършване на органолептична оценка. Обжалване Чл. 32. (1) Органолептична оценка се извършва по писмено заявление от лицата по чл. 4, ал. 1, отправено до председателя на съответната РДК или на ЦАДК. (2) В заявлението се посочват: седалище, адрес на управление или адрес на заявителя, цел на анализа, вид на напитката, номер и количество на партидата, номер на анализното свидетелство за извършен физико-химичен анализ, година на реколтата и сорт или сортове на плода, от който е получена напитката, и данните по чл. 30. (3) Към заявлението се прилагат: 1. екземпляр от протокола за взета проба; 2. анализно свидетелство за извършен физико-химичен анализ, издадено от акредитирана лаборатория; 3. четири бутилки с обем от 0,75 л и затворени с тапи без индикации; 4. документ за платена такса. Чл. 33. (1) При провеждане на органолептичната оценка председателят съобщава на дегустаторите: 1. целта на оценката; 2. за вино - година на реколта, сорт, в случай че такива са посочени от производителя; 3. за ракии, винено бренди и спиртни напитки - година на производство и вид на напитката. (2) Вината, ракиите, виненото бренди и спиртните напитки се наливат в дегустационни чаши по образец по приложение № 1 пред дегустатора. Чл. 34. (1) Необходимо количество за извършване на органолептична оценка е 0,07 л от всяка проба за всеки дегустатор. (2) За опресняване на вкуса на дегустаторите по време на дегустацията се поднасят само хляб и неутрална по вкус минерална вода. (3) Допуска се по време на почивките дегустаторите да опресняват вкуса си с неутрални хранителни продукти, кафе и плодове. Чл. 35. (1) Вината се оценяват по 100-бална система и всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 2 за тихи вина и приложение № 3 за шумящи вина. (2) Ракиите, виненото бренди и другите напитки се оценяват по 5-бална система въз основа на общите впечатления на дегустатора. Всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 4 . Чл. 36. (1) Всеки член на дегустационната комисия попълва изцяло дегустационния лист по вписаните в него показатели. Крайният резултат се оформя с положителна оценка \"да\" или отрицателна оценка \"не\". Отрицателната оценка писмено се мотивира. (2) Окончателна положителна оценка се поставя, когато повече от половината дегустатори, участващи в заседанието на комисията, са дали положителна оценка. (3) Отрицателна оценка може да бъде поставена при: 1. явен, сензорно доловим дефект в дегустираната проба, причинен от заболяване, неправилни обработки, манипулации, съхранение и др.; 2. липса на балансираност и хармоничност във вкуса или аромата; 3. липса на типичност на напитката, изразена като несъответствие със заявената качествена категория, вид, тип, наименование за произход или географско указание. Чл. 37. (1) Централната арбитражна дегустационна комисия извършва арбитражна оценка по заявление на контролен орган или при извършване на арбитражна органолептична оценка. Органолептичната оценка се извършва по начина и реда на чл. 29 - 36. (2) Решението на ЦАДК по ал. 1 е окончателно. Чл. 38. Отрицателна органолептична оценка на РДК може да се обжалва от заявителя в 7-дневен срок от получаването на препис-извлечение от протокола по чл. 27 пред ЦАДК, която извършва арбитражна органолептична оценка. Чл. 39. (1) Арбитражна оценка се извършва от ЦАДК при подадена жалба по чл. 38. Към жалбата се прилагат: 1. препис-извлечение от протокола на РДК; 2. копие от анализното свидетелство; 3. две от контролните проби (бутилки) от оценяваната напитка по чл. 32, ал. 3, т. 4; 4. документ за платена такса. (2) Централната арбитражна дегустационна комисия се свиква в 7-дневен срок от постъпване на жалбата. (3) Решението на ЦАДК е окончателно. Преходни и Заключителни разпоредби § 1. До утвърждаване на състава на всяка РДК от УС на НЛВК и на ЦАДК функциите им се изпълняват от ЦАДК, назначена със заповед № РД 09-69 от 13.II.2004 г. на министъра на земеделието и горите. § 2. До 5.I.2005 г. към всяка РЛВК следва да бъдат сформирани РДК. § 3. Отменя се Правилникът за устройството и дейността на дегустационните комисии (ДВ, бр. 5 от 2001 г.). § 4. Правилникът се приема на основание чл. 34, ал. 3 от Закона за виното и спиртните напитки и влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 33, ал. 2 Дегустационна чаша за тихи вина и спиртни напитки Дегустационна чаша за шумящи вина Приложение № 2 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ТИХИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Цвят Нюанс 6 5 4 3 2 1 0 n n n гичен ................................................................................................ Интензитет 6 5 4 3 2 1 0 n 0 ............................................................................................................ Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 8 7 6 5 4 2 0 n n химичен ............................................................................................... Финес 8 7 6 5 4 2 0 n n 0 Хармония 8 7 6 5 4 2 0 n n n Чистота 6 5 4 3 2 1 0 n n n Случаен Краен резултат: ....................................................................................... Вкус Интензитет 8 7 6 5 4 2 0 n n 0 Тяло 8 7 6 5 4 2 0 n __________________ Хармония 8 7 6 5 4 2 0 n n n Вроден Вкусов Трайност 8 7 6 5 4 2 0 n n n 0 аромат Послевкус 6 5 4 3 2 1 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ...................................................................................... Приложение № 3 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ШУМЯЩИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Вид Игра Големина n n гичен .................................................................................................. Трайност n n .................................................................................................. Цвят Нюанс n n n .................................................................................................. Интензитет n 0 .................................................................................................. Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 7 6 5 4 3 2 0 n n химичен .................................................................................................. Финес 7 6 5 4 3 2 0 n n 0 Хармония 7 6 5 4 3 2 0 n n n Чистота 7 6 5 4 3 2 0 n n n Случаен Вкус Интензитет 7 6 5 4 3 2 0 n n 0 Тяло 7 6 5 4 3 2 0 n ________________ Хармония 7 6 5 4 3 2 0 n n n Вроден Краен резултат: ....................................................................................... Вкусов Трайност 7 6 5 4 3 2 0 n n n 0 аромат Послевкус 7 6 5 4 3 2 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ...................................................................................... Приложение № 4 към чл. 35, ал. 2 ДЕГУСТАЦИОНЕН ЛИСТ ЗА СПИРТНИ НАПИТКИ Код на пробата: .................................................... Реколта: ................................................... Спиртна напитка: ........................................................................................... Дегустатор: .......................................................................................... Дата: ............................................................ Скала К.Д.Д. Контрол Предегустация Цел на изпитването: Цвят Бистрота Аромат Вкус Да Не от 0 до 0,5 от 0 до 0,5 от 0 до 1 от 0 до 3 0 0 0 0 Забележка:.......................................................................................... .................................................................... ............................................................................................... ................................................................................................. ................................................................................................... Подписи Общо: ........................................................... Единици Десети Дегустатор: ......................................................................................... Краен резултат: .................................... Председател: ......................................................................................\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ В сила от 22.10.2004 г. Издаден от министъра на земеделието и горите Обн. ДВ. бр. 94 от 22 Октомври 2004г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат: 1. устройството и дейността на дегустационните комисии; 2. редът и начинът за извършване на органолептична оценка на вино, продукти от грозде и вино и спиртни напитки; 3. редът за обжалване на актовете на дегустационните комисии. Чл. 2. Органолептична оценка на вино, продукти от грозде и вино, ракии, винено бренди и спиртни напитки се извършва от дегустационни комисии. Чл. 3. При извършване на органолептична оценка на вина, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки в зависимост от целите те се оценяват по следните критерии: 1. наличие или отсъствие на недостатъци, причинени от неправилни обработки и манипулации, съхранение, болести и др., които влияят върху чистотата на вкуса и аромата на напитката; 2. балансираност на вкуса, хармоничност на вкуса и аромат на напитката; 3. типичност на напитката, обусловена от географския й произход, сорт или сортове плодове, от които е получена, начин на производство и съзряване; 4. общи впечатления от напитката. Чл. 4. (1) Органолептична оценка се извършва на вино, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки по заявление на производител, търговец или контролен орган. (2) Задължителна органолептична оценка на качествено вино от определен район се извършва: 1. при утвърждаване на качествено вино от определен район; 2. всяка година за произведеното качествено вино от последната реколта; 3. преди предлагането на качествено вино от определен район на пазара. (3) Задължителна органолептична оценка на ракии и винено бренди се извършва преди предлагането им на пазара. (4) Задължителна органолептична оценка на трапезно вино, регионално вино, качествено вино произведено в определен район, и спиртни напитки с географско указание се извършва преди износ. (5) По заявление на контролен орган по Закона за виното и спиртните напитки се извършва органолептична оценка на: 1. вино, продукти от грозде и вино и спиртни напитки по критериите, посочени в чл. 3, т. 1 и 4; 2. качествено вино от определен район по критериите, посочени в чл. 3, т. 1, 2, 3 и 4. Глава втора. УСТРОЙСТВО И ДЕЙНОСТ НА ДЕГУСТАЦИОННИТЕ КОМИСИИ Раздел I. Видове дегустационни комисии. Компетентност Чл. 5. Дегустационни комисии са: 1. регионалните дегустационни комисии (РДК) към регионалните лозаро-винарски камари (РЛВК); 2. централната арбитражна дегустационна комисия към Министерството на земеделието и горите (ЦАДК). Чл. 6. (1) Органолептична оценка на вино, продукти от грозде и вино и спиртни напитки може да се извършва от всяка дегустационна комисия. (2) Задължителна органолептична оценка на качествено вино, произведено в определен район, се извършва от РДК към РЛВК, в чийто териториален обхват се намират лозята, от които е произведено виното. (3) Задължителна органолептична оценка на трапезно вино, регионално вино, продукти от грозде и вино се извършва от РДК към РЛВК, в чийто териториален обхват се намират производствените обекти на производителя. (4) Задължителна органолептична оценка на ракии и винено бренди се извършва от РДК към РЛВК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (5) Органолептична оценка на спиртни напитки с географско указание по чл. 4, ал. 4 и при утвърждаване на спиртна напитка с географско указание се извършва от РДК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (6) Арбитражна оценка на вино, продукти от грозде и вино и спиртни напитки се извършва от ЦАДК по заявление на контролен орган или при извършване на арбитражна органолептична оценка. (7) Органолептична оценка се извършва за присъждане на отличия при провеждане на конкурси от конкурсна дегустационна комисия (КДК). Раздел II. Изисквания към членовете на регионалните дегустационни комисии и Централната арбитражна дегустационна комисия Чл. 7. (1) Всяка РДК се състои от 15 членове. (2) Централната арбитражна дегустационна комисия се състои от 18 членове. Чл. 8. Членовете на РДК и на ЦАДК са дееспособни физически лица. Чл. 9. (1) Две трети от членовете на РДК са: 1. със завършено висше образование специалност \"Технология на напитките\" или приравнените на нея специалности; 2. с трудов стаж по специалността не по-малко от 5 години; 3. представители на районите и микрорайоните, включени в териториалния обхват на съответната РЛВК. (2) Една трета от членовете на РДК са представители на различни професионални групи - търговци на вино и продукти от грозде и вино, производители на грозде, като техният брой може да бъде и по-малък, в случай че няма необходимия брой кандидати. Чл. 10. Членовете на ЦАДК имат висше образование по специалността \"Технология на напитките\" или приравнените на нея специалности и трудов стаж по специалността не по-малко от 10 години. Раздел III. Състав на дегустационните комисии Чл. 11. (1) Управителният съвет (УС) на РЛВК публикува в един централен и два местни ежедневника решение за набиране на кандидати за състав на РДК. В решението се посочва срокът за подаване на заявления, който не може да бъде по-кратък от един месец от датата на публикуването. (2) Решението по ал. 1 се поставя и на видно място в сградата на седалището на РЛВК. Чл. 12. (1) За участие в състава на РДК се подава заявление до РЛВК. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността; 3. копие от документ за постоянен адрес или месторабота. (2) Лицата по чл. 9, ал. 2 представят документ, удостверяващ принадлежността им към съответната професионална група и удостоверение за завършен курс за придобиване на дегустаторски умения. (3) В 14-дневен срок от изтичане на срока по чл. 11, ал. 1 УС на РЛВК разглежда постъпилите заявления и документи. (4) При непълноти и/или неточности на представените документи заявителят в 3-дневен срок се уведомява писмено или по друг подходящ начин за отстраняването им. (5) При неотстраняване на непълнотите и/или неточностите в 7-дневен срок от уведомяването документите се връщат на заявителя. Чл. 13. (1) Председателят на РЛВК представя на общото събрание (ОС) на РЛВК доклад за постъпилите заявления и документи и списък на кандидатите за членове на РДК. Кандидатите за членове на РДК могат да присъстват на ОС на РЛВК. (2) Членовете на РДК се избират от ОС на РЛВК. (3) Общото събрание на РЛВК избира като член на РДК представител на Изпълнителната агенция по лозата и виното (ИАЛВ) определен със заповед на изпълнителния директор на ИАЛВ. (4) В РДК се избират не повече от двама представители на един производител или търговец. (5) В случай че няма необходимия брой кандидати по чл. 9, ал. 1, ОС на РЛВК може да покани и избере за членове на РДК кандидатите от други райони, отговарящи на изискванията по чл. 9, ал. 1, т. 1 и 2. (6) В случай че няма необходимия брой кандидати по чл. 9, ал. 2, ОС на РЛВК избира членове на РДК от кандидатите по чл. 9, ал. 1. (7) Общото събрание на РЛВК избира председател и заместник-председател на РДК. Чл. 14. (1) Председателят на РЛВК представя списъка на избраните членове на РДК за утвърждаване от управителния съвет (УС) на Националната лозаро-винарска камара (НЛВК). Към списъка се прилага протоколът от ОС на РЛВК за избор на членовете на РДК. (2) В 14-дневен срок от получаване на списъка по ал. 1 УС на НЛВК с решение утвърждава състава на РДК. В 3-дневен срок списъкът на утвърдения състав на РДК се изпраща на ИАЛВ. Чл. 15. При констатиране на нарушения на процедурата за избор УС на НЛВК връща предложението на УС на РЛВК с посочване на конкретните нарушения и с указания за тяхното отстраняване. Чл. 16. Управителният съвет на НЛВК не може да прави персонални промени в предложения състав за РДК. Чл. 17. (1) За участие в състава на ЦАДК се подава заявление до министъра на земеделието и горите. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността. (2) Заявленията с приложените към тях документи се разглеждат от комисия, назначена със заповед на министъра на земеделието и горите. (3) Министърът на земеделието и горите със заповед определя състава на комисията по ал. 2 по предложение на ИАЛВ и НЛВК. (4) Министърът на земеделието и горите със заповед определя реда и срока за подаване на заявления и документи за членове на ЦАДК. (5) Заповедта по ал. 4 се публикува най-малко в два централни ежедневника и се поставя на видно място в сградата на Министерството на земеделието и горите. Чл. 18. В 14-дневен срок от изтичане срока за подаване на заявленията по чл. 17, ал. 4 комисията по чл. 17, ал. 3 разглежда приетите заявления и документи за членове на ЦАДК. Чл. 19. (1) Комисията по чл. 17, ал. 2 представя на министъра на земеделието и горите доклад за постъпилите заявления, документи по чл. 17, ал. 1, списък на кандидатите за членове на ЦАДК и мотивирано предложение за състав, председател и заместник-председател на ЦАДК. Предложението за състава, председателя и зам.-председателя се съгласува с НЛВК и ИАЛВ. (2) В 7-дневен срок министърът на земеделието и горите със заповед определя състава на ЦАДК. Чл. 20. (1) Членовете на РДК и на ЦАДК се избират за срок две години. (2) Членовете на дегустационните комисии след изтичане на срока по ал. 1 могат да кандидатстват за участие в състава им и да бъдат избирани неограничен брой пъти. Чл. 21. (1) Член на РДК или на ЦАДК се освобождава: 1. по негово искане; 2. при трайна и продължителна невъзможност да упражнява функциите си за повече от 3 месеца; 3. при смърт; 4. при поставяне под запрещение; 5. при заболявания, свързани с трайни нарушения на сензорните възприятия; 6. при отсъствие в продължение на повече от три последователни месеца; 7. при пет отсъствия от заседания без основателна причина или седем последователни отрицателни резултата по чл. 26, ал. 2. (2) Член на РДК се освобождава от ОС на РЛВК и нов избор се провежда при условията и по реда на чл. 11 - 15. (3) Член на ЦАДК се освобождава със заповед от министъра на земеделието и горите и се назначава нов член при условията и по реда на чл. 17 - 19. Чл. 22. (1) Конкурсни дегустации се извършват от конкурсни дегустационни комисии. (2) Съставът на КДК се определя от организатора на конкурса. (3) Членове на КДК са дееспособни физически лица със завършено висше образование, специалност \"Технология на напитките\" или приравнените на нея специалности. (4) Организаторът на конкурса може да постави допълнителни изисквания към кандидатите за членове на КДК за професионален стаж, изявени професионални качества, известност, участие в международни конкурси и др. (5) В състава на КДК могат да участват и признати чуждестранни дегустатори. (6) В правилата на конкурса се определят начинът и редът на извършване на конкурсна органолептична оценка. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ. НАЧИН И РЕД ЗА ИЗВЪРШВАНЕ НА ОРГАНОЛЕПТИЧЕН АНАЛИЗ И ОЦЕНКА. ОБЖАЛВАНЕ Раздел I. Организация на работа на дегустационните комисии Чл. 23. (1) Районната дегустационна комисия и ЦАДК са постоянно действащи органи. (2) Седалището на РДК е в съответната РЛВК, а на ЦАДК - в Изпълнителната агенция по лозата и виното, София. (3) Административно-финасовото обслужване на РДК се извършва от РЛВК, а на ЦАДК - от ИАЛВ. (4) Разходите за издръжка на ЦАДК и РДК са за сметка на таксите, събирани съгласно тарифите за таксите по 34, ал. 6 и чл. 64 от Закона за виното и спиртните напитки. (5) Всяка дегустационна комисия има секретар. Секретарят на дегустационната комисия е лице, което не е член на дегустационната комисия и притежава диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност. Секретарят на РДК се назначава от председателя на РЛВК. Секретарят на ЦАДК е служител на ИАЛВ и се назначава от изпълнителния директор на ИАЛВ. (6) Дегустационните комисии се свикват на заседания от председателя, а в негово отсъствие от заместник-председателя. (7) Регионалната дегустационна комисия се свиква на заседание при заявени 30 проби за органолептична оценка или най-малко веднъж на всеки месец. Чл. 24. (1) Председателят: 1. свиква и води заседанията на дегустационната комисия; 2. осигурява спазване на реда и начина на извършване на дегустациите; 3. представя пробите за дегустация; 4. подписва протоколите от заседанията на дегустационните комисии; 5. прави предложение за освобождаване на член на дегустационна комисия в случаите и по реда на чл. 21; 6. изготвя годишен доклад за работата на дегустационната комисия и прави предложения за усъвършенстване на нейната работа до ОС на РЛВК или до министъра на земеделието и горите. (2) Заместник-председателят на дегустационната комисия изпълнява функциите на председател в случаите, когато председателят отсъства. (3) Секретарят: 1. приема документите и пробите, предназначени за органолептична оценка; 2. подготвя, подрежда по реда на чл. 30 и поднася пробите за извършване на органолептична оценка; 3. поставя код на пробите и осигурява анонимността им при органолептична оценка; 4. води и подписва протоколите от заседанията на дегустационната комисия; 5.подготвя и заверява копия и препис-извлечения от протоколите от заседанията на дегустационната комисия; 6. изготвя и отчита резултатите от проверката чрез триъгълния тест по чл. 26, ал. 1; 7. води кореспонденцията и съхранява архива на дегустационната комисия. Чл. 25. (1) Всички членове на дегустационната комисия се уведомяват предварително най-малко пет работни дни за датата, мястото и часа на провеждане на заседанието по начин, който удостоверява уведомлението. (2) Членовете на дегустационната комисия, които не могат да вземат участие в заседанието на дегустационната комисия, са длъжни незабавно да уведомят председателя. Чл. 26. (1) Преди всяко заседание на дегустационна комисия e необходимо да са се явили 1/2+1 от членовете на дегустационната комисия, за да се провери вкусовата чувствителност на дегустаторите чрез триъгълен тест. (2) Триъгълният тест се провежда, като на дегустаторите се предоставят за дегустация три дегустационни чаши, в които се налива по 30 - 40 милилитра вино от 3 кодирани проби. Две от пробите са от едно и също вино. Третата е от вино от същия сорт, но различно от виното в другите две проби. Дегустаторите трябва да разпознаят различната проба. Резултатът от теста се вписва в съответен формуляр. (3) Секретарят на дегустационната комисия изготвя и проверява резултатите по ал. 1 преди провеждане на заседанието. Оценките на член на дегустационната комисия, който не е издържал теста, не се взимат под внимание. (4) Заседание на дегустационната комисия се провежда в случай, че 1/2 от членовете на дегустационната комисия, положили теста по ал. 1, получат положителен резултат. Чл. 27. (1) Заседанието на дегустационната комисия не се провежда в случай, че не са изпълнени изискванията на чл. 26, ал. 4. (2) Заседанието на дегустационната комисия се провежда на следващия ден при условията и по реда на чл. 26. Чл. 28. (1) За заседанието на дегустационната комисия се води протокол. В протокола се вписват: 1. датата и мястото на провеждане на заседанието; 2. членовете на дегустационната комисия, които са присъствали, отсъствали и издържали теста по чл. 27; вписват се и причините за отсъствие; 3. целта на органолептичната оценка; 4. списъкът на пробите по реда на поднасянето им за органолептична оценка и кодът, под който е извършен анализът; 5. наименованието, седалището и адресът на управление на производителя; 6. партидата на пробите; 7. количеството и търговското наименование на напитката; 8. номерът на анализното свидетелство и крайната органолептична оценка. (2) Протоколите се подписват от председателя и секретаря. На протоколите на РДК се поставя печат на съответната РЛВК, а на протокола на ЦАДК - на ИАЛВ. (3) Протоколите на РДК се съхраняват в седалището на РЛВК. Протоколите на ЦАДК се съхраняват в ИАЛВ. Препис-извлечение от протоколите на РДК се издават на заявителите в 3-дневен срок от заседанието на РДК. (4) Архивът на дегустационните комисии се съхранява 10 години. Раздел II. Начин на извършване на органолептична оценка Чл. 29. (1) За извършване на органолептична оценка се вземат и съхраняват проби по реда на Наредба № 1 от 2002 г. (ДВ, бр. 11 от 2003 г.). (2) При провеждането на органолептична оценка приетите проби се поднасят, като се осигурява тяхната анонимност. Чл. 30. (1) Пробите за извършване на органолептична оценка се поднасят в следната последователност: вина, водка, ракия, винено бренди и други спиртни напитки, мастика. (2) Вината се поднасят в следната последователност: 1. в зависимост от категорията - трапезни, трапезни с географско указание (регионални), качествени с гарантирано наименование за произход и качествени с гарантирано и контролирано наименование за произход; 2. в зависимост от вида - тихи, шумящи и специални; 3. в зависимост от цвета - бели, розови, червени; 4. в зависимост от възрастта - последователно от по-млади към отлежали; 5. в зависимост от захарното съдържание - от по-ниско към по-високо захарно съдържание; 6. в зависимост от сорта грозде - от неутрални в ароматично отношение сортове към силно ароматни сортове. (3) Органолептична оценка се извършва на \"ново\" или \"младо\" вино до три месеца от неговото получаване. (4) Ракии се представят в следната последователност - винена ракия, гроздова ракия, гроздова ракия от ароматни сортове, други ракии. (5) Винено бренди се представя във възходящ ред на средната възраст на участващите в купажа винени дестилати. Чл. 31. Температурата на пробите при поднасяне е: 1. за бели и розови тихи вина - 10 - 12 °С; 2. за червени тихи вина - 15 - 18 °С; 3. за шумящи вина - 8 - 10 °С; 4. за специални вина - 8 - 10 °С; 5. за винено бренди - 18 - 20 °С; 6. за всички други напитки - 10 - 12 °С. Раздел III. Ред за извършване на органолептична оценка. Обжалване Чл. 32. (1) Органолептична оценка се извършва по писмено заявление от лицата по чл. 4, ал. 1, отправено до председателя на съответната РДК или на ЦАДК. (2) В заявлението се посочват: седалище, адрес на управление или адрес на заявителя, цел на анализа, вид на напитката, номер и количество на партидата, номер на анализното свидетелство за извършен физико-химичен анализ, година на реколтата и сорт или сортове на плода, от който е получена напитката, и данните по чл. 30. (3) Към заявлението се прилагат: 1. екземпляр от протокола за взета проба; 2. анализно свидетелство за извършен физико-химичен анализ, издадено от акредитирана лаборатория; 3. четири бутилки с обем от 0,75 л и затворени с тапи без индикации; 4. документ за платена такса. Чл. 33. (1) При провеждане на органолептичната оценка председателят съобщава на дегустаторите: 1. целта на оценката; 2. за вино - година на реколта, сорт, в случай че такива са посочени от производителя; 3. за ракии, винено бренди и спиртни напитки - година на производство и вид на напитката. (2) Вината, ракиите, виненото бренди и спиртните напитки се наливат в дегустационни чаши по образец по приложение № 1 пред дегустатора. Чл. 34. (1) Необходимо количество за извършване на органолептична оценка е 0,07 л от всяка проба за всеки дегустатор. (2) За опресняване на вкуса на дегустаторите по време на дегустацията се поднасят само хляб и неутрална по вкус минерална вода. (3) Допуска се по време на почивките дегустаторите да опресняват вкуса си с неутрални хранителни продукти, кафе и плодове. Чл. 35. (1) Вината се оценяват по 100-бална система и всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 2 за тихи вина и приложение № 3 за шумящи вина. (2) Ракиите, виненото бренди и другите напитки се оценяват по 5-бална система въз основа на общите впечатления на дегустатора. Всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 4 . Чл. 36. (1) Всеки член на дегустационната комисия попълва изцяло дегустационния лист по вписаните в него показатели. Крайният резултат се оформя с положителна оценка \"да\" или отрицателна оценка \"не\". Отрицателната оценка писмено се мотивира. (2) Окончателна положителна оценка се поставя, когато повече от половината дегустатори, участващи в заседанието на комисията, са дали положителна оценка. (3) Отрицателна оценка може да бъде поставена при: 1. явен, сензорно доловим дефект в дегустираната проба, причинен от заболяване, неправилни обработки, манипулации, съхранение и др.; 2. липса на балансираност и хармоничност във вкуса или аромата; 3. липса на типичност на напитката, изразена като несъответствие със заявената качествена категория, вид, тип, наименование за произход или географско указание. Чл. 37. (1) Централната арбитражна дегустационна комисия извършва арбитражна оценка по заявление на контролен орган или при извършване на арбитражна органолептична оценка. Органолептичната оценка се извършва по начина и реда на чл. 29 - 36. (2) Решението на ЦАДК по ал. 1 е окончателно. Чл. 38. Отрицателна органолептична оценка на РДК може да се обжалва от заявителя в 7-дневен срок от получаването на препис-извлечение от протокола по чл. 27 пред ЦАДК, която извършва арбитражна органолептична оценка. Чл. 39. (1) Арбитражна оценка се извършва от ЦАДК при подадена жалба по чл. 38. Към жалбата се прилагат: 1. препис-извлечение от протокола на РДК; 2. копие от анализното свидетелство; 3. две от контролните проби (бутилки) от оценяваната напитка по чл. 32, ал. 3, т. 4; 4. документ за платена такса. (2) Централната арбитражна дегустационна комисия се свиква в 7-дневен срок от постъпване на жалбата. (3) Решението на ЦАДК е окончателно. Преходни и Заключителни разпоредби § 1. До утвърждаване на състава на всяка РДК от УС на НЛВК и на ЦАДК функциите им се изпълняват от ЦАДК, назначена със заповед № РД 09-69 от 13.II.2004 г. на министъра на земеделието и горите. § 2. До 5.I.2005 г. към всяка РЛВК следва да бъдат сформирани РДК. § 3. Отменя се Правилникът за устройството и дейността на дегустационните комисии (ДВ, бр. 5 от 2001 г.). § 4. Правилникът се приема на основание чл. 34, ал. 3 от Закона за виното и спиртните напитки и влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 33, ал. 2 Дегустационна чаша за тихи вина и спиртни напитки Дегустационна чаша за шумящи вина Приложение № 2 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ТИХИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Цвят Нюанс 6 5 4 3 2 1 0 n n n гичен ................................................................................................ Интензитет 6 5 4 3 2 1 0 n 0 ............................................................................................................ Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 8 7 6 5 4 2 0 n n химичен ............................................................................................... Финес 8 7 6 5 4 2 0 n n 0 Хармония 8 7 6 5 4 2 0 n n n Чистота 6 5 4 3 2 1 0 n n n Случаен Краен резултат: ....................................................................................... Вкус Интензитет 8 7 6 5 4 2 0 n n 0 Тяло 8 7 6 5 4 2 0 n __________________ Хармония 8 7 6 5 4 2 0 n n n Вроден Вкусов Трайност 8 7 6 5 4 2 0 n n n 0 аромат Послевкус 6 5 4 3 2 1 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ...................................................................................... Приложение № 3 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ШУМЯЩИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Вид Игра Големина n n гичен .................................................................................................. Трайност n n .................................................................................................. Цвят Нюанс n n n .................................................................................................. Интензитет n 0 .................................................................................................. Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 7 6 5 4 3 2 0 n n химичен .................................................................................................. Финес 7 6 5 4 3 2 0 n n 0 Хармония 7 6 5 4 3 2 0 n n n Чистота 7 6 5 4 3 2 0 n n n Случаен Вкус Интензитет 7 6 5 4 3 2 0 n n 0 Тяло 7 6 5 4 3 2 0 n ________________ Хармония 7 6 5 4 3 2 0 n n n Вроден Краен резултат: ....................................................................................... Вкусов Трайност 7 6 5 4 3 2 0 n n n 0 аромат Послевкус 7 6 5 4 3 2 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ...................................................................................... Приложение № 4 към чл. 35, ал. 2 ДЕГУСТАЦИОНЕН ЛИСТ ЗА СПИРТНИ НАПИТКИ Код на пробата: .................................................... Реколта: ................................................... Спиртна напитка: ........................................................................................... Дегустатор: .......................................................................................... Дата: ............................................................ Скала К.Д.Д. Контрол Предегустация Цел на изпитването: Цвят Бистрота Аромат Вкус Да Не от 0 до 0,5 от 0 до 0,5 от 0 до 1 от 0 до 3 0 0 0 0 Забележка:.......................................................................................... .................................................................... ............................................................................................... ................................................................................................. ................................................................................................... Подписи Общо: ........................................................... Единици Десети Дегустатор: ......................................................................................... Краен резултат: .................................... Председател: ......................................................................................\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ В сила от 22.10.2004 г. Издаден от министъра на земеделието и горите Обн. ДВ. бр. 94 от 22 Октомври 2004г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат: 1. устройството и дейността на дегустационните комисии; 2. редът и начинът за извършване на органолептична оценка на вино, продукти от грозде и вино и спиртни напитки; 3. редът за обжалване на актовете на дегустационните комисии. Чл. 2. Органолептична оценка на вино, продукти от грозде и вино, ракии, винено бренди и спиртни напитки се извършва от дегустационни комисии. Чл. 3. При извършване на органолептична оценка на вина, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки в зависимост от целите те се оценяват по следните критерии: 1. наличие или отсъствие на недостатъци, причинени от неправилни обработки и манипулации, съхранение, болести и др., които влияят върху чистотата на вкуса и аромата на напитката; 2. балансираност на вкуса, хармоничност на вкуса и аромат на напитката; 3. типичност на напитката, обусловена от географския й произход, сорт или сортове плодове, от които е получена, начин на производство и съзряване; 4. общи впечатления от напитката. Чл. 4. (1) Органолептична оценка се извършва на вино, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки по заявление на производител, търговец или контролен орган. (2) Задължителна органолептична оценка на качествено вино от определен район се извършва: 1. при утвърждаване на качествено вино от определен район; 2. всяка година за произведеното качествено вино от последната реколта; 3. преди предлагането на качествено вино от определен район на пазара. (3) Задължителна органолептична оценка на ракии и винено бренди се извършва преди предлагането им на пазара. (4) Задължителна органолептична оценка на трапезно вино, регионално вино, качествено вино произведено в определен район, и спиртни напитки с географско указание се извършва преди износ. (5) По заявление на контролен орган по Закона за виното и спиртните напитки се извършва органолептична оценка на: 1. вино, продукти от грозде и вино и спиртни напитки по критериите, посочени в чл. 3, т. 1 и 4; 2. качествено вино от определен район по критериите, посочени в чл. 3, т. 1, 2, 3 и 4. Глава втора. УСТРОЙСТВО И ДЕЙНОСТ НА ДЕГУСТАЦИОННИТЕ КОМИСИИ Раздел I. Видове дегустационни комисии. Компетентност Чл. 5. Дегустационни комисии са: 1. регионалните дегустационни комисии (РДК) към регионалните лозаро-винарски камари (РЛВК); 2. централната арбитражна дегустационна комисия към Министерството на земеделието и горите (ЦАДК). Чл. 6. (1) Органолептична оценка на вино, продукти от грозде и вино и спиртни напитки може да се извършва от всяка дегустационна комисия. (2) Задължителна органолептична оценка на качествено вино, произведено в определен район, се извършва от РДК към РЛВК, в чийто териториален обхват се намират лозята, от които е произведено виното. (3) Задължителна органолептична оценка на трапезно вино, регионално вино, продукти от грозде и вино се извършва от РДК към РЛВК, в чийто териториален обхват се намират производствените обекти на производителя. (4) Задължителна органолептична оценка на ракии и винено бренди се извършва от РДК към РЛВК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (5) Органолептична оценка на спиртни напитки с географско указание по чл. 4, ал. 4 и при утвърждаване на спиртна напитка с географско указание се извършва от РДК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (6) Арбитражна оценка на вино, продукти от грозде и вино и спиртни напитки се извършва от ЦАДК по заявление на контролен орган или при извършване на арбитражна органолептична оценка. (7) Органолептична оценка се извършва за присъждане на отличия при провеждане на конкурси от конкурсна дегустационна комисия (КДК). Раздел II. Изисквания към членовете на регионалните дегустационни комисии и Централната арбитражна дегустационна комисия Чл. 7. (1) Всяка РДК се състои от 15 членове. (2) Централната арбитражна дегустационна комисия се състои от 18 членове. Чл. 8. Членовете на РДК и на ЦАДК са дееспособни физически лица. Чл. 9. (1) Две трети от членовете на РДК са: 1. със завършено висше образование специалност \"Технология на напитките\" или приравнените на нея специалности; 2. с трудов стаж по специалността не по-малко от 5 години; 3. представители на районите и микрорайоните, включени в териториалния обхват на съответната РЛВК. (2) Една трета от членовете на РДК са представители на различни професионални групи - търговци на вино и продукти от грозде и вино, производители на грозде, като техният брой може да бъде и по-малък, в случай че няма необходимия брой кандидати. Чл. 10. Членовете на ЦАДК имат висше образование по специалността \"Технология на напитките\" или приравнените на нея специалности и трудов стаж по специалността не по-малко от 10 години. Раздел III. Състав на дегустационните комисии Чл. 11. (1) Управителният съвет (УС) на РЛВК публикува в един централен и два местни ежедневника решение за набиране на кандидати за състав на РДК. В решението се посочва срокът за подаване на заявления, който не може да бъде по-кратък от един месец от датата на публикуването. (2) Решението по ал. 1 се поставя и на видно място в сградата на седалището на РЛВК. Чл. 12. (1) За участие в състава на РДК се подава заявление до РЛВК. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността; 3. копие от документ за постоянен адрес или месторабота. (2) Лицата по чл. 9, ал. 2 представят документ, удостверяващ принадлежността им към съответната професионална група и удостоверение за завършен курс за придобиване на дегустаторски умения. (3) В 14-дневен срок от изтичане на срока по чл. 11, ал. 1 УС на РЛВК разглежда постъпилите заявления и документи. (4) При непълноти и/или неточности на представените документи заявителят в 3-дневен срок се уведомява писмено или по друг подходящ начин за отстраняването им. (5) При неотстраняване на непълнотите и/или неточностите в 7-дневен срок от уведомяването документите се връщат на заявителя. Чл. 13. (1) Председателят на РЛВК представя на общото събрание (ОС) на РЛВК доклад за постъпилите заявления и документи и списък на кандидатите за членове на РДК. Кандидатите за членове на РДК могат да присъстват на ОС на РЛВК. (2) Членовете на РДК се избират от ОС на РЛВК. (3) Общото събрание на РЛВК избира като член на РДК представител на Изпълнителната агенция по лозата и виното (ИАЛВ) определен със заповед на изпълнителния директор на ИАЛВ. (4) В РДК се избират не повече от двама представители на един производител или търговец. (5) В случай че няма необходимия брой кандидати по чл. 9, ал. 1, ОС на РЛВК може да покани и избере за членове на РДК кандидатите от други райони, отговарящи на изискванията по чл. 9, ал. 1, т. 1 и 2. (6) В случай че няма необходимия брой кандидати по чл. 9, ал. 2, ОС на РЛВК избира членове на РДК от кандидатите по чл. 9, ал. 1. (7) Общото събрание на РЛВК избира председател и заместник-председател на РДК. Чл. 14. (1) Председателят на РЛВК представя списъка на избраните членове на РДК за утвърждаване от управителния съвет (УС) на Националната лозаро-винарска камара (НЛВК). Към списъка се прилага протоколът от ОС на РЛВК за избор на членовете на РДК. (2) В 14-дневен срок от получаване на списъка по ал. 1 УС на НЛВК с решение утвърждава състава на РДК. В 3-дневен срок списъкът на утвърдения състав на РДК се изпраща на ИАЛВ. Чл. 15. При констатиране на нарушения на процедурата за избор УС на НЛВК връща предложението на УС на РЛВК с посочване на конкретните нарушения и с указания за тяхното отстраняване. Чл. 16. Управителният съвет на НЛВК не може да прави персонални промени в предложения състав за РДК. Чл. 17. (1) За участие в състава на ЦАДК се подава заявление до министъра на земеделието и горите. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността. (2) Заявленията с приложените към тях документи се разглеждат от комисия, назначена със заповед на министъра на земеделието и горите. (3) Министърът на земеделието и горите със заповед определя състава на комисията по ал. 2 по предложение на ИАЛВ и НЛВК. (4) Министърът на земеделието и горите със заповед определя реда и срока за подаване на заявления и документи за членове на ЦАДК. (5) Заповедта по ал. 4 се публикува най-малко в два централни ежедневника и се поставя на видно място в сградата на Министерството на земеделието и горите. Чл. 18. В 14-дневен срок от изтичане срока за подаване на заявленията по чл. 17, ал. 4 комисията по чл. 17, ал. 3 разглежда приетите заявления и документи за членове на ЦАДК. Чл. 19. (1) Комисията по чл. 17, ал. 2 представя на министъра на земеделието и горите доклад за постъпилите заявления, документи по чл. 17, ал. 1, списък на кандидатите за членове на ЦАДК и мотивирано предложение за състав, председател и заместник-председател на ЦАДК. Предложението за състава, председателя и зам.-председателя се съгласува с НЛВК и ИАЛВ. (2) В 7-дневен срок министърът на земеделието и горите със заповед определя състава на ЦАДК. Чл. 20. (1) Членовете на РДК и на ЦАДК се избират за срок две години. (2) Членовете на дегустационните комисии след изтичане на срока по ал. 1 могат да кандидатстват за участие в състава им и да бъдат избирани неограничен брой пъти. Чл. 21. (1) Член на РДК или на ЦАДК се освобождава: 1. по негово искане; 2. при трайна и продължителна невъзможност да упражнява функциите си за повече от 3 месеца; 3. при смърт; 4. при поставяне под запрещение; 5. при заболявания, свързани с трайни нарушения на сензорните възприятия; 6. при отсъствие в продължение на повече от три последователни месеца; 7. при пет отсъствия от заседания без основателна причина или седем последователни отрицателни резултата по чл. 26, ал. 2. (2) Член на РДК се освобождава от ОС на РЛВК и нов избор се провежда при условията и по реда на чл. 11 - 15. (3) Член на ЦАДК се освобождава със заповед от министъра на земеделието и горите и се назначава нов член при условията и по реда на чл. 17 - 19. Чл. 22. (1) Конкурсни дегустации се извършват от конкурсни дегустационни комисии. (2) Съставът на КДК се определя от организатора на конкурса. (3) Членове на КДК са дееспособни физически лица със завършено висше образование, специалност \"Технология на напитките\" или приравнените на нея специалности. (4) Организаторът на конкурса може да постави допълнителни изисквания към кандидатите за членове на КДК за професионален стаж, изявени професионални качества, известност, участие в международни конкурси и др. (5) В състава на КДК могат да участват и признати чуждестранни дегустатори. (6) В правилата на конкурса се определят начинът и редът на извършване на конкурсна органолептична оценка. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ. НАЧИН И РЕД ЗА ИЗВЪРШВАНЕ НА ОРГАНОЛЕПТИЧЕН АНАЛИЗ И ОЦЕНКА. ОБЖАЛВАНЕ Раздел I. Организация на работа на дегустационните комисии Чл. 23. (1) Районната дегустационна комисия и ЦАДК са постоянно действащи органи. (2) Седалището на РДК е в съответната РЛВК, а на ЦАДК - в Изпълнителната агенция по лозата и виното, София. (3) Административно-финасовото обслужване на РДК се извършва от РЛВК, а на ЦАДК - от ИАЛВ. (4) Разходите за издръжка на ЦАДК и РДК са за сметка на таксите, събирани съгласно тарифите за таксите по 34, ал. 6 и чл. 64 от Закона за виното и спиртните напитки. (5) Всяка дегустационна комисия има секретар. Секретарят на дегустационната комисия е лице, което не е член на дегустационната комисия и притежава диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност. Секретарят на РДК се назначава от председателя на РЛВК. Секретарят на ЦАДК е служител на ИАЛВ и се назначава от изпълнителния директор на ИАЛВ. (6) Дегустационните комисии се свикват на заседания от председателя, а в негово отсъствие от заместник-председателя. (7) Регионалната дегустационна комисия се свиква на заседание при заявени 30 проби за органолептична оценка или най-малко веднъж на всеки месец. Чл. 24. (1) Председателят: 1. свиква и води заседанията на дегустационната комисия; 2. осигурява спазване на реда и начина на извършване на дегустациите; 3. представя пробите за дегустация; 4. подписва протоколите от заседанията на дегустационните комисии; 5. прави предложение за освобождаване на член на дегустационна комисия в случаите и по реда на чл. 21; 6. изготвя годишен доклад за работата на дегустационната комисия и прави предложения за усъвършенстване на нейната работа до ОС на РЛВК или до министъра на земеделието и горите. (2) Заместник-председателят на дегустационната комисия изпълнява функциите на председател в случаите, когато председателят отсъства. (3) Секретарят: 1. приема документите и пробите, предназначени за органолептична оценка; 2. подготвя, подрежда по реда на чл. 30 и поднася пробите за извършване на органолептична оценка; 3. поставя код на пробите и осигурява анонимността им при органолептична оценка; 4. води и подписва протоколите от заседанията на дегустационната комисия; 5.подготвя и заверява копия и препис-извлечения от протоколите от заседанията на дегустационната комисия; 6. изготвя и отчита резултатите от проверката чрез триъгълния тест по чл. 26, ал. 1; 7. води кореспонденцията и съхранява архива на дегустационната комисия. Чл. 25. (1) Всички членове на дегустационната комисия се уведомяват предварително най-малко пет работни дни за датата, мястото и часа на провеждане на заседанието по начин, който удостоверява уведомлението. (2) Членовете на дегустационната комисия, които не могат да вземат участие в заседанието на дегустационната комисия, са длъжни незабавно да уведомят председателя. Чл. 26. (1) Преди всяко заседание на дегустационна комисия e необходимо да са се явили 1/2+1 от членовете на дегустационната комисия, за да се провери вкусовата чувствителност на дегустаторите чрез триъгълен тест. (2) Триъгълният тест се провежда, като на дегустаторите се предоставят за дегустация три дегустационни чаши, в които се налива по 30 - 40 милилитра вино от 3 кодирани проби. Две от пробите са от едно и също вино. Третата е от вино от същия сорт, но различно от виното в другите две проби. Дегустаторите трябва да разпознаят различната проба. Резултатът от теста се вписва в съответен формуляр. (3) Секретарят на дегустационната комисия изготвя и проверява резултатите по ал. 1 преди провеждане на заседанието. Оценките на член на дегустационната комисия, който не е издържал теста, не се взимат под внимание. (4) Заседание на дегустационната комисия се провежда в случай, че 1/2 от членовете на дегустационната комисия, положили теста по ал. 1, получат положителен резултат. Чл. 27. (1) Заседанието на дегустационната комисия не се провежда в случай, че не са изпълнени изискванията на чл. 26, ал. 4. (2) Заседанието на дегустационната комисия се провежда на следващия ден при условията и по реда на чл. 26. Чл. 28. (1) За заседанието на дегустационната комисия се води протокол. В протокола се вписват: 1. датата и мястото на провеждане на заседанието; 2. членовете на дегустационната комисия, които са присъствали, отсъствали и издържали теста по чл. 27; вписват се и причините за отсъствие; 3. целта на органолептичната оценка; 4. списъкът на пробите по реда на поднасянето им за органолептична оценка и кодът, под който е извършен анализът; 5. наименованието, седалището и адресът на управление на производителя; 6. партидата на пробите; 7. количеството и търговското наименование на напитката; 8. номерът на анализното свидетелство и крайната органолептична оценка. (2) Протоколите се подписват от председателя и секретаря. На протоколите на РДК се поставя печат на съответната РЛВК, а на протокола на ЦАДК - на ИАЛВ. (3) Протоколите на РДК се съхраняват в седалището на РЛВК. Протоколите на ЦАДК се съхраняват в ИАЛВ. Препис-извлечение от протоколите на РДК се издават на заявителите в 3-дневен срок от заседанието на РДК. (4) Архивът на дегустационните комисии се съхранява 10 години. Раздел II. Начин на извършване на органолептична оценка Чл. 29. (1) За извършване на органолептична оценка се вземат и съхраняват проби по реда на Наредба № 1 от 2002 г. (ДВ, бр. 11 от 2003 г.). (2) При провеждането на органолептична оценка приетите проби се поднасят, като се осигурява тяхната анонимност. Чл. 30. (1) Пробите за извършване на органолептична оценка се поднасят в следната последователност: вина, водка, ракия, винено бренди и други спиртни напитки, мастика. (2) Вината се поднасят в следната последователност: 1. в зависимост от категорията - трапезни, трапезни с географско указание (регионални), качествени с гарантирано наименование за произход и качествени с гарантирано и контролирано наименование за произход; 2. в зависимост от вида - тихи, шумящи и специални; 3. в зависимост от цвета - бели, розови, червени; 4. в зависимост от възрастта - последователно от по-млади към отлежали; 5. в зависимост от захарното съдържание - от по-ниско към по-високо захарно съдържание; 6. в зависимост от сорта грозде - от неутрални в ароматично отношение сортове към силно ароматни сортове. (3) Органолептична оценка се извършва на \"ново\" или \"младо\" вино до три месеца от неговото получаване. (4) Ракии се представят в следната последователност - винена ракия, гроздова ракия, гроздова ракия от ароматни сортове, други ракии. (5) Винено бренди се представя във възходящ ред на средната възраст на участващите в купажа винени дестилати. Чл. 31. Температурата на пробите при поднасяне е: 1. за бели и розови тихи вина - 10 - 12 °С; 2. за червени тихи вина - 15 - 18 °С; 3. за шумящи вина - 8 - 10 °С; 4. за специални вина - 8 - 10 °С; 5. за винено бренди - 18 - 20 °С; 6. за всички други напитки - 10 - 12 °С. Раздел III. Ред за извършване на органолептична оценка. Обжалване Чл. 32. (1) Органолептична оценка се извършва по писмено заявление от лицата по чл. 4, ал. 1, отправено до председателя на съответната РДК или на ЦАДК. (2) В заявлението се посочват: седалище, адрес на управление или адрес на заявителя, цел на анализа, вид на напитката, номер и количество на партидата, номер на анализното свидетелство за извършен физико-химичен анализ, година на реколтата и сорт или сортове на плода, от който е получена напитката, и данните по чл. 30. (3) Към заявлението се прилагат: 1. екземпляр от протокола за взета проба; 2. анализно свидетелство за извършен физико-химичен анализ, издадено от акредитирана лаборатория; 3. четири бутилки с обем от 0,75 л и затворени с тапи без индикации; 4. документ за платена такса. Чл. 33. (1) При провеждане на органолептичната оценка председателят съобщава на дегустаторите: 1. целта на оценката; 2. за вино - година на реколта, сорт, в случай че такива са посочени от производителя; 3. за ракии, винено бренди и спиртни напитки - година на производство и вид на напитката. (2) Вината, ракиите, виненото бренди и спиртните напитки се наливат в дегустационни чаши по образец по приложение № 1 пред дегустатора. Чл. 34. (1) Необходимо количество за извършване на органолептична оценка е 0,07 л от всяка проба за всеки дегустатор. (2) За опресняване на вкуса на дегустаторите по време на дегустацията се поднасят само хляб и неутрална по вкус минерална вода. (3) Допуска се по време на почивките дегустаторите да опресняват вкуса си с неутрални хранителни продукти, кафе и плодове. Чл. 35. (1) Вината се оценяват по 100-бална система и всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 2 за тихи вина и приложение № 3 за шумящи вина. (2) Ракиите, виненото бренди и другите напитки се оценяват по 5-бална система въз основа на общите впечатления на дегустатора. Всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 4 . Чл. 36. (1) Всеки член на дегустационната комисия попълва изцяло дегустационния лист по вписаните в него показатели. Крайният резултат се оформя с положителна оценка \"да\" или отрицателна оценка \"не\". Отрицателната оценка писмено се мотивира. (2) Окончателна положителна оценка се поставя, когато повече от половината дегустатори, участващи в заседанието на комисията, са дали положителна оценка. (3) Отрицателна оценка може да бъде поставена при: 1. явен, сензорно доловим дефект в дегустираната проба, причинен от заболяване, неправилни обработки, манипулации, съхранение и др.; 2. липса на балансираност и хармоничност във вкуса или аромата; 3. липса на типичност на напитката, изразена като несъответствие със заявената качествена категория, вид, тип, наименование за произход или географско указание. Чл. 37. (1) Централната арбитражна дегустационна комисия извършва арбитражна оценка по заявление на контролен орган или при извършване на арбитражна органолептична оценка. Органолептичната оценка се извършва по начина и реда на чл. 29 - 36. (2) Решението на ЦАДК по ал. 1 е окончателно. Чл. 38. Отрицателна органолептична оценка на РДК може да се обжалва от заявителя в 7-дневен срок от получаването на препис-извлечение от протокола по чл. 27 пред ЦАДК, която извършва арбитражна органолептична оценка. Чл. 39. (1) Арбитражна оценка се извършва от ЦАДК при подадена жалба по чл. 38. Към жалбата се прилагат: 1. препис-извлечение от протокола на РДК; 2. копие от анализното свидетелство; 3. две от контролните проби (бутилки) от оценяваната напитка по чл. 32, ал. 3, т. 4; 4. документ за платена такса. (2) Централната арбитражна дегустационна комисия се свиква в 7-дневен срок от постъпване на жалбата. (3) Решението на ЦАДК е окончателно. Преходни и Заключителни разпоредби § 1. До утвърждаване на състава на всяка РДК от УС на НЛВК и на ЦАДК функциите им се изпълняват от ЦАДК, назначена със заповед № РД 09-69 от 13.II.2004 г. на министъра на земеделието и горите. § 2. До 5.I.2005 г. към всяка РЛВК следва да бъдат сформирани РДК. § 3. Отменя се Правилникът за устройството и дейността на дегустационните комисии (ДВ, бр. 5 от 2001 г.). § 4. Правилникът се приема на основание чл. 34, ал. 3 от Закона за виното и спиртните напитки и влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 33, ал. 2 Дегустационна чаша за тихи вина и спиртни напитки Дегустационна чаша за шумящи вина Приложение № 2 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ТИХИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Цвят Нюанс 6 5 4 3 2 1 0 n n n гичен ................................................................................................ Интензитет 6 5 4 3 2 1 0 n 0 ............................................................................................................ Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 8 7 6 5 4 2 0 n n химичен ............................................................................................... Финес 8 7 6 5 4 2 0 n n 0 Хармония 8 7 6 5 4 2 0 n n n Чистота 6 5 4 3 2 1 0 n n n Случаен Краен резултат: ....................................................................................... Вкус Интензитет 8 7 6 5 4 2 0 n n 0 Тяло 8 7 6 5 4 2 0 n __________________ Хармония 8 7 6 5 4 2 0 n n n Вроден Вкусов Трайност 8 7 6 5 4 2 0 n n n 0 аромат Послевкус 6 5 4 3 2 1 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ...................................................................................... Приложение № 3 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ШУМЯЩИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Вид Игра Големина n n гичен .................................................................................................. Трайност n n .................................................................................................. Цвят Нюанс n n n .................................................................................................. Интензитет n 0 .................................................................................................. Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 7 6 5 4 3 2 0 n n химичен .................................................................................................. Финес 7 6 5 4 3 2 0 n n 0 Хармония 7 6 5 4 3 2 0 n n n Чистота 7 6 5 4 3 2 0 n n n Случаен Вкус Интензитет 7 6 5 4 3 2 0 n n 0 Тяло 7 6 5 4 3 2 0 n ________________ Хармония 7 6 5 4 3 2 0 n n n Вроден Краен резултат: ....................................................................................... Вкусов Трайност 7 6 5 4 3 2 0 n n n 0 аромат Послевкус 7 6 5 4 3 2 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ...................................................................................... Приложение № 4 към чл. 35, ал. 2 ДЕГУСТАЦИОНЕН ЛИСТ ЗА СПИРТНИ НАПИТКИ Код на пробата: .................................................... Реколта: ................................................... Спиртна напитка: ........................................................................................... Дегустатор: .......................................................................................... Дата: ............................................................ Скала К.Д.Д. Контрол Предегустация Цел на изпитването: Цвят Бистрота Аромат Вкус Да Не от 0 до 0,5 от 0 до 0,5 от 0 до 1 от 0 до 3 0 0 0 0 Забележка:.......................................................................................... .................................................................... ............................................................................................... ................................................................................................. ................................................................................................... Подписи Общо: ........................................................... Единици Десети Дегустатор: ......................................................................................... Краен резултат: .................................... Председател: ......................................................................................\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ В сила от 22.10.2004 г. Издаден от министъра на земеделието и горите Обн. ДВ. бр. 94 от 22 Октомври 2004г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат: 1. устройството и дейността на дегустационните комисии; 2. редът и начинът за извършване на органолептична оценка на вино, продукти от грозде и вино и спиртни напитки; 3. редът за обжалване на актовете на дегустационните комисии. Чл. 2. Органолептична оценка на вино, продукти от грозде и вино, ракии, винено бренди и спиртни напитки се извършва от дегустационни комисии. Чл. 3. При извършване на органолептична оценка на вина, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки в зависимост от целите те се оценяват по следните критерии: 1. наличие или отсъствие на недостатъци, причинени от неправилни обработки и манипулации, съхранение, болести и др., които влияят върху чистотата на вкуса и аромата на напитката; 2. балансираност на вкуса, хармоничност на вкуса и аромат на напитката; 3. типичност на напитката, обусловена от географския й произход, сорт или сортове плодове, от които е получена, начин на производство и съзряване; 4. общи впечатления от напитката. Чл. 4. (1) Органолептична оценка се извършва на вино, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки по заявление на производител, търговец или контролен орган. (2) Задължителна органолептична оценка на качествено вино от определен район се извършва: 1. при утвърждаване на качествено вино от определен район; 2. всяка година за произведеното качествено вино от последната реколта; 3. преди предлагането на качествено вино от определен район на пазара. (3) Задължителна органолептична оценка на ракии и винено бренди се извършва преди предлагането им на пазара. (4) Задължителна органолептична оценка на трапезно вино, регионално вино, качествено вино произведено в определен район, и спиртни напитки с географско указание се извършва преди износ. (5) По заявление на контролен орган по Закона за виното и спиртните напитки се извършва органолептична оценка на: 1. вино, продукти от грозде и вино и спиртни напитки по критериите, посочени в чл. 3, т. 1 и 4; 2. качествено вино от определен район по критериите, посочени в чл. 3, т. 1, 2, 3 и 4. Глава втора. УСТРОЙСТВО И ДЕЙНОСТ НА ДЕГУСТАЦИОННИТЕ КОМИСИИ Раздел I. Видове дегустационни комисии. Компетентност Чл. 5. Дегустационни комисии са: 1. регионалните дегустационни комисии (РДК) към регионалните лозаро-винарски камари (РЛВК); 2. централната арбитражна дегустационна комисия към Министерството на земеделието и горите (ЦАДК). Чл. 6. (1) Органолептична оценка на вино, продукти от грозде и вино и спиртни напитки може да се извършва от всяка дегустационна комисия. (2) Задължителна органолептична оценка на качествено вино, произведено в определен район, се извършва от РДК към РЛВК, в чийто териториален обхват се намират лозята, от които е произведено виното. (3) Задължителна органолептична оценка на трапезно вино, регионално вино, продукти от грозде и вино се извършва от РДК към РЛВК, в чийто териториален обхват се намират производствените обекти на производителя. (4) Задължителна органолептична оценка на ракии и винено бренди се извършва от РДК към РЛВК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (5) Органолептична оценка на спиртни напитки с географско указание по чл. 4, ал. 4 и при утвърждаване на спиртна напитка с географско указание се извършва от РДК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (6) Арбитражна оценка на вино, продукти от грозде и вино и спиртни напитки се извършва от ЦАДК по заявление на контролен орган или при извършване на арбитражна органолептична оценка. (7) Органолептична оценка се извършва за присъждане на отличия при провеждане на конкурси от конкурсна дегустационна комисия (КДК). Раздел II. Изисквания към членовете на регионалните дегустационни комисии и Централната арбитражна дегустационна комисия Чл. 7. (1) Всяка РДК се състои от 15 членове. (2) Централната арбитражна дегустационна комисия се състои от 18 членове. Чл. 8. Членовете на РДК и на ЦАДК са дееспособни физически лица. Чл. 9. (1) Две трети от членовете на РДК са: 1. със завършено висше образование специалност \"Технология на напитките\" или приравнените на нея специалности; 2. с трудов стаж по специалността не по-малко от 5 години; 3. представители на районите и микрорайоните, включени в териториалния обхват на съответната РЛВК. (2) Една трета от членовете на РДК са представители на различни професионални групи - търговци на вино и продукти от грозде и вино, производители на грозде, като техният брой може да бъде и по-малък, в случай че няма необходимия брой кандидати. Чл. 10. Членовете на ЦАДК имат висше образование по специалността \"Технология на напитките\" или приравнените на нея специалности и трудов стаж по специалността не по-малко от 10 години. Раздел III. Състав на дегустационните комисии Чл. 11. (1) Управителният съвет (УС) на РЛВК публикува в един централен и два местни ежедневника решение за набиране на кандидати за състав на РДК. В решението се посочва срокът за подаване на заявления, който не може да бъде по-кратък от един месец от датата на публикуването. (2) Решението по ал. 1 се поставя и на видно място в сградата на седалището на РЛВК. Чл. 12. (1) За участие в състава на РДК се подава заявление до РЛВК. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността; 3. копие от документ за постоянен адрес или месторабота. (2) Лицата по чл. 9, ал. 2 представят документ, удостверяващ принадлежността им към съответната професионална група и удостоверение за завършен курс за придобиване на дегустаторски умения. (3) В 14-дневен срок от изтичане на срока по чл. 11, ал. 1 УС на РЛВК разглежда постъпилите заявления и документи. (4) При непълноти и/или неточности на представените документи заявителят в 3-дневен срок се уведомява писмено или по друг подходящ начин за отстраняването им. (5) При неотстраняване на непълнотите и/или неточностите в 7-дневен срок от уведомяването документите се връщат на заявителя. Чл. 13. (1) Председателят на РЛВК представя на общото събрание (ОС) на РЛВК доклад за постъпилите заявления и документи и списък на кандидатите за членове на РДК. Кандидатите за членове на РДК могат да присъстват на ОС на РЛВК. (2) Членовете на РДК се избират от ОС на РЛВК. (3) Общото събрание на РЛВК избира като член на РДК представител на Изпълнителната агенция по лозата и виното (ИАЛВ) определен със заповед на изпълнителния директор на ИАЛВ. (4) В РДК се избират не повече от двама представители на един производител или търговец. (5) В случай че няма необходимия брой кандидати по чл. 9, ал. 1, ОС на РЛВК може да покани и избере за членове на РДК кандидатите от други райони, отговарящи на изискванията по чл. 9, ал. 1, т. 1 и 2. (6) В случай че няма необходимия брой кандидати по чл. 9, ал. 2, ОС на РЛВК избира членове на РДК от кандидатите по чл. 9, ал. 1. (7) Общото събрание на РЛВК избира председател и заместник-председател на РДК. Чл. 14. (1) Председателят на РЛВК представя списъка на избраните членове на РДК за утвърждаване от управителния съвет (УС) на Националната лозаро-винарска камара (НЛВК). Към списъка се прилага протоколът от ОС на РЛВК за избор на членовете на РДК. (2) В 14-дневен срок от получаване на списъка по ал. 1 УС на НЛВК с решение утвърждава състава на РДК. В 3-дневен срок списъкът на утвърдения състав на РДК се изпраща на ИАЛВ. Чл. 15. При констатиране на нарушения на процедурата за избор УС на НЛВК връща предложението на УС на РЛВК с посочване на конкретните нарушения и с указания за тяхното отстраняване. Чл. 16. Управителният съвет на НЛВК не може да прави персонални промени в предложения състав за РДК. Чл. 17. (1) За участие в състава на ЦАДК се подава заявление до министъра на земеделието и горите. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността. (2) Заявленията с приложените към тях документи се разглеждат от комисия, назначена със заповед на министъра на земеделието и горите. (3) Министърът на земеделието и горите със заповед определя състава на комисията по ал. 2 по предложение на ИАЛВ и НЛВК. (4) Министърът на земеделието и горите със заповед определя реда и срока за подаване на заявления и документи за членове на ЦАДК. (5) Заповедта по ал. 4 се публикува най-малко в два централни ежедневника и се поставя на видно място в сградата на Министерството на земеделието и горите. Чл. 18. В 14-дневен срок от изтичане срока за подаване на заявленията по чл. 17, ал. 4 комисията по чл. 17, ал. 3 разглежда приетите заявления и документи за членове на ЦАДК. Чл. 19. (1) Комисията по чл. 17, ал. 2 представя на министъра на земеделието и горите доклад за постъпилите заявления, документи по чл. 17, ал. 1, списък на кандидатите за членове на ЦАДК и мотивирано предложение за състав, председател и заместник-председател на ЦАДК. Предложението за състава, председателя и зам.-председателя се съгласува с НЛВК и ИАЛВ. (2) В 7-дневен срок министърът на земеделието и горите със заповед определя състава на ЦАДК. Чл. 20. (1) Членовете на РДК и на ЦАДК се избират за срок две години. (2) Членовете на дегустационните комисии след изтичане на срока по ал. 1 могат да кандидатстват за участие в състава им и да бъдат избирани неограничен брой пъти. Чл. 21. (1) Член на РДК или на ЦАДК се освобождава: 1. по негово искане; 2. при трайна и продължителна невъзможност да упражнява функциите си за повече от 3 месеца; 3. при смърт; 4. при поставяне под запрещение; 5. при заболявания, свързани с трайни нарушения на сензорните възприятия; 6. при отсъствие в продължение на повече от три последователни месеца; 7. при пет отсъствия от заседания без основателна причина или седем последователни отрицателни резултата по чл. 26, ал. 2. (2) Член на РДК се освобождава от ОС на РЛВК и нов избор се провежда при условията и по реда на чл. 11 - 15. (3) Член на ЦАДК се освобождава със заповед от министъра на земеделието и горите и се назначава нов член при условията и по реда на чл. 17 - 19. Чл. 22. (1) Конкурсни дегустации се извършват от конкурсни дегустационни комисии. (2) Съставът на КДК се определя от организатора на конкурса. (3) Членове на КДК са дееспособни физически лица със завършено висше образование, специалност \"Технология на напитките\" или приравнените на нея специалности. (4) Организаторът на конкурса може да постави допълнителни изисквания към кандидатите за членове на КДК за професионален стаж, изявени професионални качества, известност, участие в международни конкурси и др. (5) В състава на КДК могат да участват и признати чуждестранни дегустатори. (6) В правилата на конкурса се определят начинът и редът на извършване на конкурсна органолептична оценка. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ. НАЧИН И РЕД ЗА ИЗВЪРШВАНЕ НА ОРГАНОЛЕПТИЧЕН АНАЛИЗ И ОЦЕНКА. ОБЖАЛВАНЕ Раздел I. Организация на работа на дегустационните комисии Чл. 23. (1) Районната дегустационна комисия и ЦАДК са постоянно действащи органи. (2) Седалището на РДК е в съответната РЛВК, а на ЦАДК - в Изпълнителната агенция по лозата и виното, София. (3) Административно-финасовото обслужване на РДК се извършва от РЛВК, а на ЦАДК - от ИАЛВ. (4) Разходите за издръжка на ЦАДК и РДК са за сметка на таксите, събирани съгласно тарифите за таксите по 34, ал. 6 и чл. 64 от Закона за виното и спиртните напитки. (5) Всяка дегустационна комисия има секретар. Секретарят на дегустационната комисия е лице, което не е член на дегустационната комисия и притежава диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност. Секретарят на РДК се назначава от председателя на РЛВК. Секретарят на ЦАДК е служител на ИАЛВ и се назначава от изпълнителния директор на ИАЛВ. (6) Дегустационните комисии се свикват на заседания от председателя, а в негово отсъствие от заместник-председателя. (7) Регионалната дегустационна комисия се свиква на заседание при заявени 30 проби за органолептична оценка или най-малко веднъж на всеки месец. Чл. 24. (1) Председателят: 1. свиква и води заседанията на дегустационната комисия; 2. осигурява спазване на реда и начина на извършване на дегустациите; 3. представя пробите за дегустация; 4. подписва протоколите от заседанията на дегустационните комисии; 5. прави предложение за освобождаване на член на дегустационна комисия в случаите и по реда на чл. 21; 6. изготвя годишен доклад за работата на дегустационната комисия и прави предложения за усъвършенстване на нейната работа до ОС на РЛВК или до министъра на земеделието и горите. (2) Заместник-председателят на дегустационната комисия изпълнява функциите на председател в случаите, когато председателят отсъства. (3) Секретарят: 1. приема документите и пробите, предназначени за органолептична оценка; 2. подготвя, подрежда по реда на чл. 30 и поднася пробите за извършване на органолептична оценка; 3. поставя код на пробите и осигурява анонимността им при органолептична оценка; 4. води и подписва протоколите от заседанията на дегустационната комисия; 5.подготвя и заверява копия и препис-извлечения от протоколите от заседанията на дегустационната комисия; 6. изготвя и отчита резултатите от проверката чрез триъгълния тест по чл. 26, ал. 1; 7. води кореспонденцията и съхранява архива на дегустационната комисия. Чл. 25. (1) Всички членове на дегустационната комисия се уведомяват предварително най-малко пет работни дни за датата, мястото и часа на провеждане на заседанието по начин, който удостоверява уведомлението. (2) Членовете на дегустационната комисия, които не могат да вземат участие в заседанието на дегустационната комисия, са длъжни незабавно да уведомят председателя. Чл. 26. (1) Преди всяко заседание на дегустационна комисия e необходимо да са се явили 1/2+1 от членовете на дегустационната комисия, за да се провери вкусовата чувствителност на дегустаторите чрез триъгълен тест. (2) Триъгълният тест се провежда, като на дегустаторите се предоставят за дегустация три дегустационни чаши, в които се налива по 30 - 40 милилитра вино от 3 кодирани проби. Две от пробите са от едно и също вино. Третата е от вино от същия сорт, но различно от виното в другите две проби. Дегустаторите трябва да разпознаят различната проба. Резултатът от теста се вписва в съответен формуляр. (3) Секретарят на дегустационната комисия изготвя и проверява резултатите по ал. 1 преди провеждане на заседанието. Оценките на член на дегустационната комисия, който не е издържал теста, не се взимат под внимание. (4) Заседание на дегустационната комисия се провежда в случай, че 1/2 от членовете на дегустационната комисия, положили теста по ал. 1, получат положителен резултат. Чл. 27. (1) Заседанието на дегустационната комисия не се провежда в случай, че не са изпълнени изискванията на чл. 26, ал. 4. (2) Заседанието на дегустационната комисия се провежда на следващия ден при условията и по реда на чл. 26. Чл. 28. (1) За заседанието на дегустационната комисия се води протокол. В протокола се вписват: 1. датата и мястото на провеждане на заседанието; 2. членовете на дегустационната комисия, които са присъствали, отсъствали и издържали теста по чл. 27; вписват се и причините за отсъствие; 3. целта на органолептичната оценка; 4. списъкът на пробите по реда на поднасянето им за органолептична оценка и кодът, под който е извършен анализът; 5. наименованието, седалището и адресът на управление на производителя; 6. партидата на пробите; 7. количеството и търговското наименование на напитката; 8. номерът на анализното свидетелство и крайната органолептична оценка. (2) Протоколите се подписват от председателя и секретаря. На протоколите на РДК се поставя печат на съответната РЛВК, а на протокола на ЦАДК - на ИАЛВ. (3) Протоколите на РДК се съхраняват в седалището на РЛВК. Протоколите на ЦАДК се съхраняват в ИАЛВ. Препис-извлечение от протоколите на РДК се издават на заявителите в 3-дневен срок от заседанието на РДК. (4) Архивът на дегустационните комисии се съхранява 10 години. Раздел II. Начин на извършване на органолептична оценка Чл. 29. (1) За извършване на органолептична оценка се вземат и съхраняват проби по реда на Наредба № 1 от 2002 г. (ДВ, бр. 11 от 2003 г.). (2) При провеждането на органолептична оценка приетите проби се поднасят, като се осигурява тяхната анонимност. Чл. 30. (1) Пробите за извършване на органолептична оценка се поднасят в следната последователност: вина, водка, ракия, винено бренди и други спиртни напитки, мастика. (2) Вината се поднасят в следната последователност: 1. в зависимост от категорията - трапезни, трапезни с географско указание (регионални), качествени с гарантирано наименование за произход и качествени с гарантирано и контролирано наименование за произход; 2. в зависимост от вида - тихи, шумящи и специални; 3. в зависимост от цвета - бели, розови, червени; 4. в зависимост от възрастта - последователно от по-млади към отлежали; 5. в зависимост от захарното съдържание - от по-ниско към по-високо захарно съдържание; 6. в зависимост от сорта грозде - от неутрални в ароматично отношение сортове към силно ароматни сортове. (3) Органолептична оценка се извършва на \"ново\" или \"младо\" вино до три месеца от неговото получаване. (4) Ракии се представят в следната последователност - винена ракия, гроздова ракия, гроздова ракия от ароматни сортове, други ракии. (5) Винено бренди се представя във възходящ ред на средната възраст на участващите в купажа винени дестилати. Чл. 31. Температурата на пробите при поднасяне е: 1. за бели и розови тихи вина - 10 - 12 °С; 2. за червени тихи вина - 15 - 18 °С; 3. за шумящи вина - 8 - 10 °С; 4. за специални вина - 8 - 10 °С; 5. за винено бренди - 18 - 20 °С; 6. за всички други напитки - 10 - 12 °С. Раздел III. Ред за извършване на органолептична оценка. Обжалване Чл. 32. (1) Органолептична оценка се извършва по писмено заявление от лицата по чл. 4, ал. 1, отправено до председателя на съответната РДК или на ЦАДК. (2) В заявлението се посочват: седалище, адрес на управление или адрес на заявителя, цел на анализа, вид на напитката, номер и количество на партидата, номер на анализното свидетелство за извършен физико-химичен анализ, година на реколтата и сорт или сортове на плода, от който е получена напитката, и данните по чл. 30. (3) Към заявлението се прилагат: 1. екземпляр от протокола за взета проба; 2. анализно свидетелство за извършен физико-химичен анализ, издадено от акредитирана лаборатория; 3. четири бутилки с обем от 0,75 л и затворени с тапи без индикации; 4. документ за платена такса. Чл. 33. (1) При провеждане на органолептичната оценка председателят съобщава на дегустаторите: 1. целта на оценката; 2. за вино - година на реколта, сорт, в случай че такива са посочени от производителя; 3. за ракии, винено бренди и спиртни напитки - година на производство и вид на напитката. (2) Вината, ракиите, виненото бренди и спиртните напитки се наливат в дегустационни чаши по образец по приложение № 1 пред дегустатора. Чл. 34. (1) Необходимо количество за извършване на органолептична оценка е 0,07 л от всяка проба за всеки дегустатор. (2) За опресняване на вкуса на дегустаторите по време на дегустацията се поднасят само хляб и неутрална по вкус минерална вода. (3) Допуска се по време на почивките дегустаторите да опресняват вкуса си с неутрални хранителни продукти, кафе и плодове. Чл. 35. (1) Вината се оценяват по 100-бална система и всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 2 за тихи вина и приложение № 3 за шумящи вина. (2) Ракиите, виненото бренди и другите напитки се оценяват по 5-бална система въз основа на общите впечатления на дегустатора. Всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 4 . Чл. 36. (1) Всеки член на дегустационната комисия попълва изцяло дегустационния лист по вписаните в него показатели. Крайният резултат се оформя с положителна оценка \"да\" или отрицателна оценка \"не\". Отрицателната оценка писмено се мотивира. (2) Окончателна положителна оценка се поставя, когато повече от половината дегустатори, участващи в заседанието на комисията, са дали положителна оценка. (3) Отрицателна оценка може да бъде поставена при: 1. явен, сензорно доловим дефект в дегустираната проба, причинен от заболяване, неправилни обработки, манипулации, съхранение и др.; 2. липса на балансираност и хармоничност във вкуса или аромата; 3. липса на типичност на напитката, изразена като несъответствие със заявената качествена категория, вид, тип, наименование за произход или географско указание. Чл. 37. (1) Централната арбитражна дегустационна комисия извършва арбитражна оценка по заявление на контролен орган или при извършване на арбитражна органолептична оценка. Органолептичната оценка се извършва по начина и реда на чл. 29 - 36. (2) Решението на ЦАДК по ал. 1 е окончателно. Чл. 38. Отрицателна органолептична оценка на РДК може да се обжалва от заявителя в 7-дневен срок от получаването на препис-извлечение от протокола по чл. 27 пред ЦАДК, която извършва арбитражна органолептична оценка. Чл. 39. (1) Арбитражна оценка се извършва от ЦАДК при подадена жалба по чл. 38. Към жалбата се прилагат: 1. препис-извлечение от протокола на РДК; 2. копие от анализното свидетелство; 3. две от контролните проби (бутилки) от оценяваната напитка по чл. 32, ал. 3, т. 4; 4. документ за платена такса. (2) Централната арбитражна дегустационна комисия се свиква в 7-дневен срок от постъпване на жалбата. (3) Решението на ЦАДК е окончателно. Преходни и Заключителни разпоредби § 1. До утвърждаване на състава на всяка РДК от УС на НЛВК и на ЦАДК функциите им се изпълняват от ЦАДК, назначена със заповед № РД 09-69 от 13.II.2004 г. на министъра на земеделието и горите. § 2. До 5.I.2005 г. към всяка РЛВК следва да бъдат сформирани РДК. § 3. Отменя се Правилникът за устройството и дейността на дегустационните комисии (ДВ, бр. 5 от 2001 г.). § 4. Правилникът се приема на основание чл. 34, ал. 3 от Закона за виното и спиртните напитки и влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 33, ал. 2 Дегустационна чаша за тихи вина и спиртни напитки Дегустационна чаша за шумящи вина Приложение № 2 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ТИХИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Цвят Нюанс 6 5 4 3 2 1 0 n n n гичен ................................................................................................ Интензитет 6 5 4 3 2 1 0 n 0 ............................................................................................................ Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 8 7 6 5 4 2 0 n n химичен ............................................................................................... Финес 8 7 6 5 4 2 0 n n 0 Хармония 8 7 6 5 4 2 0 n n n Чистота 6 5 4 3 2 1 0 n n n Случаен Краен резултат: ....................................................................................... Вкус Интензитет 8 7 6 5 4 2 0 n n 0 Тяло 8 7 6 5 4 2 0 n __________________ Хармония 8 7 6 5 4 2 0 n n n Вроден Вкусов Трайност 8 7 6 5 4 2 0 n n n 0 аромат Послевкус 6 5 4 3 2 1 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ...................................................................................... Приложение № 3 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ШУМЯЩИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Вид Игра Големина n n гичен .................................................................................................. Трайност n n .................................................................................................. Цвят Нюанс n n n .................................................................................................. Интензитет n 0 .................................................................................................. Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 7 6 5 4 3 2 0 n n химичен .................................................................................................. Финес 7 6 5 4 3 2 0 n n 0 Хармония 7 6 5 4 3 2 0 n n n Чистота 7 6 5 4 3 2 0 n n n Случаен Вкус Интензитет 7 6 5 4 3 2 0 n n 0 Тяло 7 6 5 4 3 2 0 n ________________ Хармония 7 6 5 4 3 2 0 n n n Вроден Краен резултат: ....................................................................................... Вкусов Трайност 7 6 5 4 3 2 0 n n n 0 аромат Послевкус 7 6 5 4 3 2 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ...................................................................................... Приложение № 4 към чл. 35, ал. 2 ДЕГУСТАЦИОНЕН ЛИСТ ЗА СПИРТНИ НАПИТКИ Код на пробата: .................................................... Реколта: ................................................... Спиртна напитка: ........................................................................................... Дегустатор: .......................................................................................... Дата: ............................................................ Скала К.Д.Д. Контрол Предегустация Цел на изпитването: Цвят Бистрота Аромат Вкус Да Не от 0 до 0,5 от 0 до 0,5 от 0 до 1 от 0 до 3 0 0 0 0 Забележка:.......................................................................................... .................................................................... ............................................................................................... ................................................................................................. ................................................................................................... Подписи Общо: ........................................................... Единици Десети Дегустатор: ......................................................................................... Краен резултат: .................................... Председател: ......................................................................................\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ\n\nВ сила от 22.10.2004 г.\n\nИздаден от министъра на земеделието и горите\n\nОбн. ДВ. бр. 94 от 22 Октомври 2004г.\n\nОбн. ДВ. бр. 94 от 22 Октомври 2004г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат: 1. устройството и дейността на дегустационните комисии; 2. редът и начинът за извършване на органолептична оценка на вино, продукти от грозде и вино и спиртни напитки; 3. редът за обжалване на актовете на дегустационните комисии.\n\nЧл. 1. С този правилник се уреждат:\n\n1. устройството и дейността на дегустационните комисии;\n\n2. редът и начинът за извършване на органолептична оценка на вино, продукти от грозде и вино и спиртни напитки;\n\n3. редът за обжалване на актовете на дегустационните комисии.\n\nЧл. 2. Органолептична оценка на вино, продукти от грозде и вино, ракии, винено бренди и спиртни напитки се извършва от дегустационни комисии.\n\nЧл. 2. Органолептична оценка на вино, продукти от грозде и вино, ракии, винено бренди и спиртни напитки се извършва от дегустационни комисии.\n\nЧл. 3. При извършване на органолептична оценка на вина, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки в зависимост от целите те се оценяват по следните критерии: 1. наличие или отсъствие на недостатъци, причинени от неправилни обработки и манипулации, съхранение, болести и др., които влияят върху чистотата на вкуса и аромата на напитката; 2. балансираност на вкуса, хармоничност на вкуса и аромат на напитката; 3. типичност на напитката, обусловена от географския й произход, сорт или сортове плодове, от които е получена, начин на производство и съзряване; 4. общи впечатления от напитката.\n\nЧл. 3. При извършване на органолептична оценка на вина, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки в зависимост от целите те се оценяват по следните критерии:\n\n1. наличие или отсъствие на недостатъци, причинени от неправилни обработки и манипулации, съхранение, болести и др., които влияят върху чистотата на вкуса и аромата на напитката;\n\n2. балансираност на вкуса, хармоничност на вкуса и аромат на напитката;\n\n3. типичност на напитката, обусловена от географския й произход, сорт или сортове плодове, от които е получена, начин на производство и съзряване;\n\n4. общи впечатления от напитката.\n\nЧл. 4. (1) Органолептична оценка се извършва на вино, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки по заявление на производител, търговец или контролен орган. (2) Задължителна органолептична оценка на качествено вино от определен район се извършва: 1. при утвърждаване на качествено вино от определен район; 2. всяка година за произведеното качествено вино от последната реколта; 3. преди предлагането на качествено вино от определен район на пазара. (3) Задължителна органолептична оценка на ракии и винено бренди се извършва преди предлагането им на пазара. (4) Задължителна органолептична оценка на трапезно вино, регионално вино, качествено вино произведено в определен район, и спиртни напитки с географско указание се извършва преди износ. (5) По заявление на контролен орган по Закона за виното и спиртните напитки се извършва органолептична оценка на: 1. вино, продукти от грозде и вино и спиртни напитки по критериите, посочени в чл. 3, т. 1 и 4; 2. качествено вино от определен район по критериите, посочени в чл. 3, т. 1, 2, 3 и 4.\n\nЧл. 4. (1) Органолептична оценка се извършва на вино, продукти от грозде и вино, ракии, винено бренди и други спиртни напитки по заявление на производител, търговец или контролен орган.\n\n(2) Задължителна органолептична оценка на качествено вино от определен район се извършва:\n\n1. при утвърждаване на качествено вино от определен район;\n\n2. всяка година за произведеното качествено вино от последната реколта;\n\n3. преди предлагането на качествено вино от определен район на пазара.\n\n(3) Задължителна органолептична оценка на ракии и винено бренди се извършва преди предлагането им на пазара.\n\n(4) Задължителна органолептична оценка на трапезно вино, регионално вино, качествено вино произведено в определен район, и спиртни напитки с географско указание се извършва преди износ.\n\n(5) По заявление на контролен орган по Закона за виното и спиртните напитки се извършва органолептична оценка на:\n\n1. вино, продукти от грозде и вино и спиртни напитки по критериите, посочени в чл. 3, т. 1 и 4;\n\n2. качествено вино от определен район по критериите, посочени в чл. 3, т. 1, 2, 3 и 4.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТ НА ДЕГУСТАЦИОННИТЕ КОМИСИИ\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТ НА ДЕГУСТАЦИОННИТЕ КОМИСИИ\n\nРаздел I. Видове дегустационни комисии. Компетентност\n\nРаздел I. Видове дегустационни комисии. Компетентност\n\nЧл. 5. Дегустационни комисии са: 1. регионалните дегустационни комисии (РДК) към регионалните лозаро-винарски камари (РЛВК); 2. централната арбитражна дегустационна комисия към Министерството на земеделието и горите (ЦАДК).\n\nЧл. 5. Дегустационни комисии са:\n\n1. регионалните дегустационни комисии (РДК) към регионалните лозаро-винарски камари (РЛВК);\n\n2. централната арбитражна дегустационна комисия към Министерството на земеделието и горите (ЦАДК).\n\nЧл. 6. (1) Органолептична оценка на вино, продукти от грозде и вино и спиртни напитки може да се извършва от всяка дегустационна комисия. (2) Задължителна органолептична оценка на качествено вино, произведено в определен район, се извършва от РДК към РЛВК, в чийто териториален обхват се намират лозята, от които е произведено виното. (3) Задължителна органолептична оценка на трапезно вино, регионално вино, продукти от грозде и вино се извършва от РДК към РЛВК, в чийто териториален обхват се намират производствените обекти на производителя. (4) Задължителна органолептична оценка на ракии и винено бренди се извършва от РДК към РЛВК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (5) Органолептична оценка на спиртни напитки с географско указание по чл. 4, ал. 4 и при утвърждаване на спиртна напитка с географско указание се извършва от РДК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики. (6) Арбитражна оценка на вино, продукти от грозде и вино и спиртни напитки се извършва от ЦАДК по заявление на контролен орган или при извършване на арбитражна органолептична оценка. (7) Органолептична оценка се извършва за присъждане на отличия при провеждане на конкурси от конкурсна дегустационна комисия (КДК).\n\nЧл. 6. (1) Органолептична оценка на вино, продукти от грозде и вино и спиртни напитки може да се извършва от всяка дегустационна комисия.\n\n(2) Задължителна органолептична оценка на качествено вино, произведено в определен район, се извършва от РДК към РЛВК, в чийто териториален обхват се намират лозята, от които е произведено виното.\n\n(3) Задължителна органолептична оценка на трапезно вино, регионално вино, продукти от грозде и вино се извършва от РДК към РЛВК, в чийто териториален обхват се намират производствените обекти на производителя.\n\n(4) Задължителна органолептична оценка на ракии и винено бренди се извършва от РДК към РЛВК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики.\n\n(5) Органолептична оценка на спиртни напитки с географско указание по чл. 4, ал. 4 и при утвърждаване на спиртна напитка с географско указание се извършва от РДК, в чийто териториален обхват е извършено производството и напитката е придобила окончателни характеристики.\n\n(6) Арбитражна оценка на вино, продукти от грозде и вино и спиртни напитки се извършва от ЦАДК по заявление на контролен орган или при извършване на арбитражна органолептична оценка.\n\n(7) Органолептична оценка се извършва за присъждане на отличия при провеждане на конкурси от конкурсна дегустационна комисия (КДК).\n\nРаздел II. Изисквания към членовете на регионалните дегустационни комисии и Централната арбитражна дегустационна комисия\n\nРаздел II. Изисквания към членовете на регионалните дегустационни комисии и Централната арбитражна дегустационна комисия\n\nЧл. 7. (1) Всяка РДК се състои от 15 членове. (2) Централната арбитражна дегустационна комисия се състои от 18 членове.\n\nЧл. 7. (1) Всяка РДК се състои от 15 членове.\n\n(2) Централната арбитражна дегустационна комисия се състои от 18 членове.\n\nЧл. 8. Членовете на РДК и на ЦАДК са дееспособни физически лица.\n\nЧл. 8. Членовете на РДК и на ЦАДК са дееспособни физически лица.\n\nЧл. 9. (1) Две трети от членовете на РДК са: 1. със завършено висше образование специалност \"Технология на напитките\" или приравнените на нея специалности; 2. с трудов стаж по специалността не по-малко от 5 години; 3. представители на районите и микрорайоните, включени в териториалния обхват на съответната РЛВК. (2) Една трета от членовете на РДК са представители на различни професионални групи - търговци на вино и продукти от грозде и вино, производители на грозде, като техният брой може да бъде и по-малък, в случай че няма необходимия брой кандидати.\n\nЧл. 9. (1) Две трети от членовете на РДК са:\n\n1. със завършено висше образование специалност \"Технология на напитките\" или приравнените на нея специалности;\n\n2. с трудов стаж по специалността не по-малко от 5 години;\n\n3. представители на районите и микрорайоните, включени в териториалния обхват на съответната РЛВК.\n\n(2) Една трета от членовете на РДК са представители на различни професионални групи - търговци на вино и продукти от грозде и вино, производители на грозде, като техният брой може да бъде и по-малък, в случай че няма необходимия брой кандидати.\n\nЧл. 10. Членовете на ЦАДК имат висше образование по специалността \"Технология на напитките\" или приравнените на нея специалности и трудов стаж по специалността не по-малко от 10 години.\n\nЧл. 10. Членовете на ЦАДК имат висше образование по специалността \"Технология на напитките\" или приравнените на нея специалности и трудов стаж по специалността не по-малко от 10 години.\n\nРаздел III. Състав на дегустационните комисии\n\nРаздел III. Състав на дегустационните комисии\n\nЧл. 11. (1) Управителният съвет (УС) на РЛВК публикува в един централен и два местни ежедневника решение за набиране на кандидати за състав на РДК. В решението се посочва срокът за подаване на заявления, който не може да бъде по-кратък от един месец от датата на публикуването. (2) Решението по ал. 1 се поставя и на видно място в сградата на седалището на РЛВК.\n\nЧл. 11. (1) Управителният съвет (УС) на РЛВК публикува в един централен и два местни ежедневника решение за набиране на кандидати за състав на РДК. В решението се посочва срокът за подаване на заявления, който не може да бъде по-кратък от един месец от датата на публикуването.\n\n(2) Решението по ал. 1 се поставя и на видно място в сградата на седалището на РЛВК.\n\nЧл. 12. (1) За участие в състава на РДК се подава заявление до РЛВК. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността; 3. копие от документ за постоянен адрес или месторабота. (2) Лицата по чл. 9, ал. 2 представят документ, удостверяващ принадлежността им към съответната професионална група и удостоверение за завършен курс за придобиване на дегустаторски умения. (3) В 14-дневен срок от изтичане на срока по чл. 11, ал. 1 УС на РЛВК разглежда постъпилите заявления и документи. (4) При непълноти и/или неточности на представените документи заявителят в 3-дневен срок се уведомява писмено или по друг подходящ начин за отстраняването им. (5) При неотстраняване на непълнотите и/или неточностите в 7-дневен срок от уведомяването документите се връщат на заявителя.\n\nЧл. 12. (1) За участие в състава на РДК се подава заявление до РЛВК. Към заявлението се прилагат и следните документи:\n\n1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност;\n\n2. документ, удостоверяващ трудовия стаж по специалността;\n\n3. копие от документ за постоянен адрес или месторабота.\n\n(2) Лицата по чл. 9, ал. 2 представят документ, удостверяващ принадлежността им към съответната професионална група и удостоверение за завършен курс за придобиване на дегустаторски умения.\n\n(3) В 14-дневен срок от изтичане на срока по чл. 11, ал. 1 УС на РЛВК разглежда постъпилите заявления и документи.\n\n(4) При непълноти и/или неточности на представените документи заявителят в 3-дневен срок се уведомява писмено или по друг подходящ начин за отстраняването им.\n\n(5) При неотстраняване на непълнотите и/или неточностите в 7-дневен срок от уведомяването документите се връщат на заявителя.\n\nЧл. 13. (1) Председателят на РЛВК представя на общото събрание (ОС) на РЛВК доклад за постъпилите заявления и документи и списък на кандидатите за членове на РДК. Кандидатите за членове на РДК могат да присъстват на ОС на РЛВК. (2) Членовете на РДК се избират от ОС на РЛВК. (3) Общото събрание на РЛВК избира като член на РДК представител на Изпълнителната агенция по лозата и виното (ИАЛВ) определен със заповед на изпълнителния директор на ИАЛВ. (4) В РДК се избират не повече от двама представители на един производител или търговец. (5) В случай че няма необходимия брой кандидати по чл. 9, ал. 1, ОС на РЛВК може да покани и избере за членове на РДК кандидатите от други райони, отговарящи на изискванията по чл. 9, ал. 1, т. 1 и 2. (6) В случай че няма необходимия брой кандидати по чл. 9, ал. 2, ОС на РЛВК избира членове на РДК от кандидатите по чл. 9, ал. 1. (7) Общото събрание на РЛВК избира председател и заместник-председател на РДК.\n\nЧл. 13. (1) Председателят на РЛВК представя на общото събрание (ОС) на РЛВК доклад за постъпилите заявления и документи и списък на кандидатите за членове на РДК. Кандидатите за членове на РДК могат да присъстват на ОС на РЛВК.\n\n(2) Членовете на РДК се избират от ОС на РЛВК.\n\n(3) Общото събрание на РЛВК избира като член на РДК представител на Изпълнителната агенция по лозата и виното (ИАЛВ) определен със заповед на изпълнителния директор на ИАЛВ.\n\n(4) В РДК се избират не повече от двама представители на един производител или търговец.\n\n(5) В случай че няма необходимия брой кандидати по чл. 9, ал. 1, ОС на РЛВК може да покани и избере за членове на РДК кандидатите от други райони, отговарящи на изискванията по чл. 9, ал. 1, т. 1 и 2.\n\n(6) В случай че няма необходимия брой кандидати по чл. 9, ал. 2, ОС на РЛВК избира членове на РДК от кандидатите по чл. 9, ал. 1.\n\n(7) Общото събрание на РЛВК избира председател и заместник-председател на РДК.\n\nЧл. 14. (1) Председателят на РЛВК представя списъка на избраните членове на РДК за утвърждаване от управителния съвет (УС) на Националната лозаро-винарска камара (НЛВК). Към списъка се прилага протоколът от ОС на РЛВК за избор на членовете на РДК. (2) В 14-дневен срок от получаване на списъка по ал. 1 УС на НЛВК с решение утвърждава състава на РДК. В 3-дневен срок списъкът на утвърдения състав на РДК се изпраща на ИАЛВ.\n\nЧл. 14. (1) Председателят на РЛВК представя списъка на избраните членове на РДК за утвърждаване от управителния съвет (УС) на Националната лозаро-винарска камара (НЛВК). Към списъка се прилага протоколът от ОС на РЛВК за избор на членовете на РДК.\n\n(2) В 14-дневен срок от получаване на списъка по ал. 1 УС на НЛВК с решение утвърждава състава на РДК. В 3-дневен срок списъкът на утвърдения състав на РДК се изпраща на ИАЛВ.\n\nЧл. 15. При констатиране на нарушения на процедурата за избор УС на НЛВК връща предложението на УС на РЛВК с посочване на конкретните нарушения и с указания за тяхното отстраняване.\n\nЧл. 15. При констатиране на нарушения на процедурата за избор УС на НЛВК връща предложението на УС на РЛВК с посочване на конкретните нарушения и с указания за тяхното отстраняване.\n\nЧл. 16. Управителният съвет на НЛВК не може да прави персонални промени в предложения състав за РДК.\n\nЧл. 16. Управителният съвет на НЛВК не може да прави персонални промени в предложения състав за РДК.\n\nЧл. 17. (1) За участие в състава на ЦАДК се подава заявление до министъра на земеделието и горите. Към заявлението се прилагат и следните документи: 1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност; 2. документ, удостоверяващ трудовия стаж по специалността. (2) Заявленията с приложените към тях документи се разглеждат от комисия, назначена със заповед на министъра на земеделието и горите. (3) Министърът на земеделието и горите със заповед определя състава на комисията по ал. 2 по предложение на ИАЛВ и НЛВК. (4) Министърът на земеделието и горите със заповед определя реда и срока за подаване на заявления и документи за членове на ЦАДК. (5) Заповедта по ал. 4 се публикува най-малко в два централни ежедневника и се поставя на видно място в сградата на Министерството на земеделието и горите.\n\nЧл. 17. (1) За участие в състава на ЦАДК се подава заявление до министъра на земеделието и горите. Към заявлението се прилагат и следните документи:\n\n1. копие от диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност;\n\n2. документ, удостоверяващ трудовия стаж по специалността.\n\n(2) Заявленията с приложените към тях документи се разглеждат от комисия, назначена със заповед на министъра на земеделието и горите.\n\n(3) Министърът на земеделието и горите със заповед определя състава на комисията по ал. 2 по предложение на ИАЛВ и НЛВК.\n\n(4) Министърът на земеделието и горите със заповед определя реда и срока за подаване на заявления и документи за членове на ЦАДК.\n\n(5) Заповедта по ал. 4 се публикува най-малко в два централни ежедневника и се поставя на видно място в сградата на Министерството на земеделието и горите.\n\nЧл. 18. В 14-дневен срок от изтичане срока за подаване на заявленията по чл. 17, ал. 4 комисията по чл. 17, ал. 3 разглежда приетите заявления и документи за членове на ЦАДК.\n\nЧл. 18. В 14-дневен срок от изтичане срока за подаване на заявленията по чл. 17, ал. 4 комисията по чл. 17, ал. 3 разглежда приетите заявления и документи за членове на ЦАДК.\n\nЧл. 19. (1) Комисията по чл. 17, ал. 2 представя на министъра на земеделието и горите доклад за постъпилите заявления, документи по чл. 17, ал. 1, списък на кандидатите за членове на ЦАДК и мотивирано предложение за състав, председател и заместник-председател на ЦАДК. Предложението за състава, председателя и зам.-председателя се съгласува с НЛВК и ИАЛВ. (2) В 7-дневен срок министърът на земеделието и горите със заповед определя състава на ЦАДК.\n\nЧл. 19. (1) Комисията по чл. 17, ал. 2 представя на министъра на земеделието и горите доклад за постъпилите заявления, документи по чл. 17, ал. 1, списък на кандидатите за членове на ЦАДК и мотивирано предложение за състав, председател и заместник-председател на ЦАДК. Предложението за състава, председателя и зам.-председателя се съгласува с НЛВК и ИАЛВ.\n\n(2) В 7-дневен срок министърът на земеделието и горите със заповед определя състава на ЦАДК.\n\nЧл. 20. (1) Членовете на РДК и на ЦАДК се избират за срок две години. (2) Членовете на дегустационните комисии след изтичане на срока по ал. 1 могат да кандидатстват за участие в състава им и да бъдат избирани неограничен брой пъти.\n\nЧл. 20. (1) Членовете на РДК и на ЦАДК се избират за срок две години.\n\n(2) Членовете на дегустационните комисии след изтичане на срока по ал. 1 могат да кандидатстват за участие в състава им и да бъдат избирани неограничен брой пъти.\n\nЧл. 21. (1) Член на РДК или на ЦАДК се освобождава: 1. по негово искане; 2. при трайна и продължителна невъзможност да упражнява функциите си за повече от 3 месеца; 3. при смърт; 4. при поставяне под запрещение; 5. при заболявания, свързани с трайни нарушения на сензорните възприятия; 6. при отсъствие в продължение на повече от три последователни месеца; 7. при пет отсъствия от заседания без основателна причина или седем последователни отрицателни резултата по чл. 26, ал. 2. (2) Член на РДК се освобождава от ОС на РЛВК и нов избор се провежда при условията и по реда на чл. 11 - 15. (3) Член на ЦАДК се освобождава със заповед от министъра на земеделието и горите и се назначава нов член при условията и по реда на чл. 17 - 19.\n\nЧл. 21. (1) Член на РДК или на ЦАДК се освобождава:\n\n1. по негово искане;\n\n2. при трайна и продължителна невъзможност да упражнява функциите си за повече от 3 месеца;\n\n3. при смърт;\n\n4. при поставяне под запрещение;\n\n5. при заболявания, свързани с трайни нарушения на сензорните възприятия;\n\n6. при отсъствие в продължение на повече от три последователни месеца;\n\n7. при пет отсъствия от заседания без основателна причина или седем последователни отрицателни резултата по чл. 26, ал. 2.\n\n(2) Член на РДК се освобождава от ОС на РЛВК и нов избор се провежда при условията и по реда на чл. 11 - 15.\n\n(3) Член на ЦАДК се освобождава със заповед от министъра на земеделието и горите и се назначава нов член при условията и по реда на чл. 17 - 19.\n\nЧл. 22. (1) Конкурсни дегустации се извършват от конкурсни дегустационни комисии. (2) Съставът на КДК се определя от организатора на конкурса. (3) Членове на КДК са дееспособни физически лица със завършено висше образование, специалност \"Технология на напитките\" или приравнените на нея специалности. (4) Организаторът на конкурса може да постави допълнителни изисквания към кандидатите за членове на КДК за професионален стаж, изявени професионални качества, известност, участие в международни конкурси и др. (5) В състава на КДК могат да участват и признати чуждестранни дегустатори. (6) В правилата на конкурса се определят начинът и редът на извършване на конкурсна органолептична оценка.\n\nЧл. 22. (1) Конкурсни дегустации се извършват от конкурсни дегустационни комисии.\n\n(2) Съставът на КДК се определя от организатора на конкурса.\n\n(3) Членове на КДК са дееспособни физически лица със завършено висше образование, специалност \"Технология на напитките\" или приравнените на нея специалности.\n\n(4) Организаторът на конкурса може да постави допълнителни изисквания към кандидатите за членове на КДК за професионален стаж, изявени професионални качества, известност, участие в международни конкурси и др.\n\n(5) В състава на КДК могат да участват и признати чуждестранни дегустатори.\n\n(6) В правилата на конкурса се определят начинът и редът на извършване на конкурсна органолептична оценка.\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ. НАЧИН И РЕД ЗА ИЗВЪРШВАНЕ НА ОРГАНОЛЕПТИЧЕН АНАЛИЗ И ОЦЕНКА. ОБЖАЛВАНЕ\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТА НА ДЕГУСТАЦИОННИТЕ КОМИСИИ. НАЧИН И РЕД ЗА ИЗВЪРШВАНЕ НА ОРГАНОЛЕПТИЧЕН АНАЛИЗ И ОЦЕНКА. ОБЖАЛВАНЕ\n\nРаздел I. Организация на работа на дегустационните комисии\n\nРаздел I. Организация на работа на дегустационните комисии\n\nЧл. 23. (1) Районната дегустационна комисия и ЦАДК са постоянно действащи органи. (2) Седалището на РДК е в съответната РЛВК, а на ЦАДК - в Изпълнителната агенция по лозата и виното, София. (3) Административно-финасовото обслужване на РДК се извършва от РЛВК, а на ЦАДК - от ИАЛВ. (4) Разходите за издръжка на ЦАДК и РДК са за сметка на таксите, събирани съгласно тарифите за таксите по 34, ал. 6 и чл. 64 от Закона за виното и спиртните напитки. (5) Всяка дегустационна комисия има секретар. Секретарят на дегустационната комисия е лице, което не е член на дегустационната комисия и притежава диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност. Секретарят на РДК се назначава от председателя на РЛВК. Секретарят на ЦАДК е служител на ИАЛВ и се назначава от изпълнителния директор на ИАЛВ. (6) Дегустационните комисии се свикват на заседания от председателя, а в негово отсъствие от заместник-председателя. (7) Регионалната дегустационна комисия се свиква на заседание при заявени 30 проби за органолептична оценка или най-малко веднъж на всеки месец.\n\nЧл. 23. (1) Районната дегустационна комисия и ЦАДК са постоянно действащи органи.\n\n(2) Седалището на РДК е в съответната РЛВК, а на ЦАДК - в Изпълнителната агенция по лозата и виното, София.\n\n(3) Административно-финасовото обслужване на РДК се извършва от РЛВК, а на ЦАДК - от ИАЛВ.\n\n(4) Разходите за издръжка на ЦАДК и РДК са за сметка на таксите, събирани съгласно тарифите за таксите по 34, ал. 6 и чл. 64 от Закона за виното и спиртните напитки.\n\n(5) Всяка дегустационна комисия има секретар. Секретарят на дегустационната комисия е лице, което не е член на дегустационната комисия и притежава диплома за висше образование по специалността \"Технология на напитките\" или приравнена на нея специалност. Секретарят на РДК се назначава от председателя на РЛВК. Секретарят на ЦАДК е служител на ИАЛВ и се назначава от изпълнителния директор на ИАЛВ.\n\n(6) Дегустационните комисии се свикват на заседания от председателя, а в негово отсъствие от заместник-председателя.\n\n(7) Регионалната дегустационна комисия се свиква на заседание при заявени 30 проби за органолептична оценка или най-малко веднъж на всеки месец.\n\nЧл. 24. (1) Председателят: 1. свиква и води заседанията на дегустационната комисия; 2. осигурява спазване на реда и начина на извършване на дегустациите; 3. представя пробите за дегустация; 4. подписва протоколите от заседанията на дегустационните комисии; 5. прави предложение за освобождаване на член на дегустационна комисия в случаите и по реда на чл. 21; 6. изготвя годишен доклад за работата на дегустационната комисия и прави предложения за усъвършенстване на нейната работа до ОС на РЛВК или до министъра на земеделието и горите. (2) Заместник-председателят на дегустационната комисия изпълнява функциите на председател в случаите, когато председателят отсъства. (3) Секретарят: 1. приема документите и пробите, предназначени за органолептична оценка; 2. подготвя, подрежда по реда на чл. 30 и поднася пробите за извършване на органолептична оценка; 3. поставя код на пробите и осигурява анонимността им при органолептична оценка; 4. води и подписва протоколите от заседанията на дегустационната комисия; 5.подготвя и заверява копия и препис-извлечения от протоколите от заседанията на дегустационната комисия; 6. изготвя и отчита резултатите от проверката чрез триъгълния тест по чл. 26, ал. 1; 7. води кореспонденцията и съхранява архива на дегустационната комисия.\n\nЧл. 24. (1) Председателят:\n\n1. свиква и води заседанията на дегустационната комисия;\n\n2. осигурява спазване на реда и начина на извършване на дегустациите;\n\n3. представя пробите за дегустация;\n\n4. подписва протоколите от заседанията на дегустационните комисии;\n\n5. прави предложение за освобождаване на член на дегустационна комисия в случаите и по реда на чл. 21;\n\n6. изготвя годишен доклад за работата на дегустационната комисия и прави предложения за усъвършенстване на нейната работа до ОС на РЛВК или до министъра на земеделието и горите.\n\n(2) Заместник-председателят на дегустационната комисия изпълнява функциите на председател в случаите, когато председателят отсъства.\n\n(3) Секретарят:\n\n1. приема документите и пробите, предназначени за органолептична оценка;\n\n2. подготвя, подрежда по реда на чл. 30 и поднася пробите за извършване на органолептична оценка;\n\n3. поставя код на пробите и осигурява анонимността им при органолептична оценка;\n\n4. води и подписва протоколите от заседанията на дегустационната комисия;\n\n5.подготвя и заверява копия и препис-извлечения от протоколите от заседанията на дегустационната комисия;\n\n6. изготвя и отчита резултатите от проверката чрез триъгълния тест по чл. 26, ал. 1;\n\n7. води кореспонденцията и съхранява архива на дегустационната комисия.\n\nЧл. 25. (1) Всички членове на дегустационната комисия се уведомяват предварително най-малко пет работни дни за датата, мястото и часа на провеждане на заседанието по начин, който удостоверява уведомлението. (2) Членовете на дегустационната комисия, които не могат да вземат участие в заседанието на дегустационната комисия, са длъжни незабавно да уведомят председателя.\n\nЧл. 25. (1) Всички членове на дегустационната комисия се уведомяват предварително най-малко пет работни дни за датата, мястото и часа на провеждане на заседанието по начин, който удостоверява уведомлението.\n\n(2) Членовете на дегустационната комисия, които не могат да вземат участие в заседанието на дегустационната комисия, са длъжни незабавно да уведомят председателя.\n\nЧл. 26. (1) Преди всяко заседание на дегустационна комисия e необходимо да са се явили 1/2+1 от членовете на дегустационната комисия, за да се провери вкусовата чувствителност на дегустаторите чрез триъгълен тест. (2) Триъгълният тест се провежда, като на дегустаторите се предоставят за дегустация три дегустационни чаши, в които се налива по 30 - 40 милилитра вино от 3 кодирани проби. Две от пробите са от едно и също вино. Третата е от вино от същия сорт, но различно от виното в другите две проби. Дегустаторите трябва да разпознаят различната проба. Резултатът от теста се вписва в съответен формуляр. (3) Секретарят на дегустационната комисия изготвя и проверява резултатите по ал. 1 преди провеждане на заседанието. Оценките на член на дегустационната комисия, който не е издържал теста, не се взимат под внимание. (4) Заседание на дегустационната комисия се провежда в случай, че 1/2 от членовете на дегустационната комисия, положили теста по ал. 1, получат положителен резултат.\n\nЧл. 26. (1) Преди всяко заседание на дегустационна комисия e необходимо да са се явили 1/2+1 от членовете на дегустационната комисия, за да се провери вкусовата чувствителност на дегустаторите чрез триъгълен тест.\n\n(2) Триъгълният тест се провежда, като на дегустаторите се предоставят за дегустация три дегустационни чаши, в които се налива по 30 - 40 милилитра вино от 3 кодирани проби. Две от пробите са от едно и също вино. Третата е от вино от същия сорт, но различно от виното в другите две проби. Дегустаторите трябва да разпознаят различната проба. Резултатът от теста се вписва в съответен формуляр.\n\n(3) Секретарят на дегустационната комисия изготвя и проверява резултатите по ал. 1 преди провеждане на заседанието. Оценките на член на дегустационната комисия, който не е издържал теста, не се взимат под внимание.\n\n(4) Заседание на дегустационната комисия се провежда в случай, че 1/2 от членовете на дегустационната комисия, положили теста по ал. 1, получат положителен резултат.\n\nЧл. 27. (1) Заседанието на дегустационната комисия не се провежда в случай, че не са изпълнени изискванията на чл. 26, ал. 4. (2) Заседанието на дегустационната комисия се провежда на следващия ден при условията и по реда на чл. 26.\n\nЧл. 27. (1) Заседанието на дегустационната комисия не се провежда в случай, че не са изпълнени изискванията на чл. 26, ал. 4.\n\n(2) Заседанието на дегустационната комисия се провежда на следващия ден при условията и по реда на чл. 26.\n\nЧл. 28. (1) За заседанието на дегустационната комисия се води протокол. В протокола се вписват: 1. датата и мястото на провеждане на заседанието; 2. членовете на дегустационната комисия, които са присъствали, отсъствали и издържали теста по чл. 27; вписват се и причините за отсъствие; 3. целта на органолептичната оценка; 4. списъкът на пробите по реда на поднасянето им за органолептична оценка и кодът, под който е извършен анализът; 5. наименованието, седалището и адресът на управление на производителя; 6. партидата на пробите; 7. количеството и търговското наименование на напитката; 8. номерът на анализното свидетелство и крайната органолептична оценка. (2) Протоколите се подписват от председателя и секретаря. На протоколите на РДК се поставя печат на съответната РЛВК, а на протокола на ЦАДК - на ИАЛВ. (3) Протоколите на РДК се съхраняват в седалището на РЛВК. Протоколите на ЦАДК се съхраняват в ИАЛВ. Препис-извлечение от протоколите на РДК се издават на заявителите в 3-дневен срок от заседанието на РДК. (4) Архивът на дегустационните комисии се съхранява 10 години.\n\nЧл. 28. (1) За заседанието на дегустационната комисия се води протокол. В протокола се вписват:\n\n1. датата и мястото на провеждане на заседанието;\n\n2. членовете на дегустационната комисия, които са присъствали, отсъствали и издържали теста по чл. 27; вписват се и причините за отсъствие;\n\n3. целта на органолептичната оценка;\n\n4. списъкът на пробите по реда на поднасянето им за органолептична оценка и кодът, под който е извършен анализът;\n\n5. наименованието, седалището и адресът на управление на производителя;\n\n6. партидата на пробите;\n\n7. количеството и търговското наименование на напитката;\n\n8. номерът на анализното свидетелство и крайната органолептична оценка.\n\n(2) Протоколите се подписват от председателя и секретаря. На протоколите на РДК се поставя печат на съответната РЛВК, а на протокола на ЦАДК - на ИАЛВ.\n\n(3) Протоколите на РДК се съхраняват в седалището на РЛВК. Протоколите на ЦАДК се съхраняват в ИАЛВ. Препис-извлечение от протоколите на РДК се издават на заявителите в 3-дневен срок от заседанието на РДК.\n\n(4) Архивът на дегустационните комисии се съхранява 10 години.\n\nРаздел II. Начин на извършване на органолептична оценка\n\nРаздел II. Начин на извършване на органолептична оценка\n\nЧл. 29. (1) За извършване на органолептична оценка се вземат и съхраняват проби по реда на Наредба № 1 от 2002 г. (ДВ, бр. 11 от 2003 г.). (2) При провеждането на органолептична оценка приетите проби се поднасят, като се осигурява тяхната анонимност.\n\nЧл. 29. (1) За извършване на органолептична оценка се вземат и съхраняват проби по реда на Наредба № 1 от 2002 г. (ДВ, бр. 11 от 2003 г.).\n\n(2) При провеждането на органолептична оценка приетите проби се поднасят, като се осигурява тяхната анонимност.\n\nЧл. 30. (1) Пробите за извършване на органолептична оценка се поднасят в следната последователност: вина, водка, ракия, винено бренди и други спиртни напитки, мастика. (2) Вината се поднасят в следната последователност: 1. в зависимост от категорията - трапезни, трапезни с географско указание (регионални), качествени с гарантирано наименование за произход и качествени с гарантирано и контролирано наименование за произход; 2. в зависимост от вида - тихи, шумящи и специални; 3. в зависимост от цвета - бели, розови, червени; 4. в зависимост от възрастта - последователно от по-млади към отлежали; 5. в зависимост от захарното съдържание - от по-ниско към по-високо захарно съдържание; 6. в зависимост от сорта грозде - от неутрални в ароматично отношение сортове към силно ароматни сортове. (3) Органолептична оценка се извършва на \"ново\" или \"младо\" вино до три месеца от неговото получаване. (4) Ракии се представят в следната последователност - винена ракия, гроздова ракия, гроздова ракия от ароматни сортове, други ракии. (5) Винено бренди се представя във възходящ ред на средната възраст на участващите в купажа винени дестилати.\n\nЧл. 30. (1) Пробите за извършване на органолептична оценка се поднасят в следната последователност: вина, водка, ракия, винено бренди и други спиртни напитки, мастика.\n\n(2) Вината се поднасят в следната последователност:\n\n1. в зависимост от категорията - трапезни, трапезни с географско указание (регионални), качествени с гарантирано наименование за произход и качествени с гарантирано и контролирано наименование за произход;\n\n2. в зависимост от вида - тихи, шумящи и специални;\n\n3. в зависимост от цвета - бели, розови, червени;\n\n4. в зависимост от възрастта - последователно от по-млади към отлежали;\n\n5. в зависимост от захарното съдържание - от по-ниско към по-високо захарно съдържание;\n\n6. в зависимост от сорта грозде - от неутрални в ароматично отношение сортове към силно ароматни сортове.\n\n(3) Органолептична оценка се извършва на \"ново\" или \"младо\" вино до три месеца от неговото получаване.\n\n(4) Ракии се представят в следната последователност - винена ракия, гроздова ракия, гроздова ракия от ароматни сортове, други ракии.\n\n(5) Винено бренди се представя във възходящ ред на средната възраст на участващите в купажа винени дестилати.\n\nЧл. 31. Температурата на пробите при поднасяне е: 1. за бели и розови тихи вина - 10 - 12 °С; 2. за червени тихи вина - 15 - 18 °С; 3. за шумящи вина - 8 - 10 °С; 4. за специални вина - 8 - 10 °С; 5. за винено бренди - 18 - 20 °С; 6. за всички други напитки - 10 - 12 °С.\n\nЧл. 31. Температурата на пробите при поднасяне е:\n\n1. за бели и розови тихи вина - 10 - 12 °С;\n\n2. за червени тихи вина - 15 - 18 °С;\n\n3. за шумящи вина - 8 - 10 °С;\n\n4. за специални вина - 8 - 10 °С;\n\n5. за винено бренди - 18 - 20 °С;\n\n6. за всички други напитки - 10 - 12 °С.\n\nРаздел III. Ред за извършване на органолептична оценка. Обжалване\n\nРаздел III. Ред за извършване на органолептична оценка. Обжалване\n\nЧл. 32. (1) Органолептична оценка се извършва по писмено заявление от лицата по чл. 4, ал. 1, отправено до председателя на съответната РДК или на ЦАДК. (2) В заявлението се посочват: седалище, адрес на управление или адрес на заявителя, цел на анализа, вид на напитката, номер и количество на партидата, номер на анализното свидетелство за извършен физико-химичен анализ, година на реколтата и сорт или сортове на плода, от който е получена напитката, и данните по чл. 30. (3) Към заявлението се прилагат: 1. екземпляр от протокола за взета проба; 2. анализно свидетелство за извършен физико-химичен анализ, издадено от акредитирана лаборатория; 3. четири бутилки с обем от 0,75 л и затворени с тапи без индикации; 4. документ за платена такса.\n\nЧл. 32. (1) Органолептична оценка се извършва по писмено заявление от лицата по чл. 4, ал. 1, отправено до председателя на съответната РДК или на ЦАДК.\n\n(2) В заявлението се посочват: седалище, адрес на управление или адрес на заявителя, цел на анализа, вид на напитката, номер и количество на партидата, номер на анализното свидетелство за извършен физико-химичен анализ, година на реколтата и сорт или сортове на плода, от който е получена напитката, и данните по чл. 30.\n\n(3) Към заявлението се прилагат:\n\n1. екземпляр от протокола за взета проба;\n\n2. анализно свидетелство за извършен физико-химичен анализ, издадено от акредитирана лаборатория;\n\n3. четири бутилки с обем от 0,75 л и затворени с тапи без индикации;\n\n4. документ за платена такса.\n\nЧл. 33. (1) При провеждане на органолептичната оценка председателят съобщава на дегустаторите: 1. целта на оценката; 2. за вино - година на реколта, сорт, в случай че такива са посочени от производителя; 3. за ракии, винено бренди и спиртни напитки - година на производство и вид на напитката. (2) Вината, ракиите, виненото бренди и спиртните напитки се наливат в дегустационни чаши по образец по приложение № 1 пред дегустатора.\n\nЧл. 33. (1) При провеждане на органолептичната оценка председателят съобщава на дегустаторите:\n\n1. целта на оценката;\n\n2. за вино - година на реколта, сорт, в случай че такива са посочени от производителя;\n\n3. за ракии, винено бренди и спиртни напитки - година на производство и вид на напитката.\n\n(2) Вината, ракиите, виненото бренди и спиртните напитки се наливат в дегустационни чаши по образец по приложение № 1 пред дегустатора.\n\nЧл. 34. (1) Необходимо количество за извършване на органолептична оценка е 0,07 л от всяка проба за всеки дегустатор. (2) За опресняване на вкуса на дегустаторите по време на дегустацията се поднасят само хляб и неутрална по вкус минерална вода. (3) Допуска се по време на почивките дегустаторите да опресняват вкуса си с неутрални хранителни продукти, кафе и плодове.\n\nЧл. 34. (1) Необходимо количество за извършване на органолептична оценка е 0,07 л от всяка проба за всеки дегустатор.\n\n(2) За опресняване на вкуса на дегустаторите по време на дегустацията се поднасят само хляб и неутрална по вкус минерална вода.\n\n(3) Допуска се по време на почивките дегустаторите да опресняват вкуса си с неутрални хранителни продукти, кафе и плодове.\n\nЧл. 35. (1) Вината се оценяват по 100-бална система и всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 2 за тихи вина и приложение № 3 за шумящи вина. (2) Ракиите, виненото бренди и другите напитки се оценяват по 5-бална система въз основа на общите впечатления на дегустатора. Всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 4 .\n\nЧл. 35. (1) Вината се оценяват по 100-бална система и всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 2 за тихи вина и приложение № 3 за шумящи вина.\n\n(2) Ракиите, виненото бренди и другите напитки се оценяват по 5-бална система въз основа на общите впечатления на дегустатора. Всеки член на дегустационната комисия извършва самостоятелна органолептична оценка, като попълва отделен за всяка проба дегустационен лист по образец съгласно приложение № 4 .\n\nЧл. 36. (1) Всеки член на дегустационната комисия попълва изцяло дегустационния лист по вписаните в него показатели. Крайният резултат се оформя с положителна оценка \"да\" или отрицателна оценка \"не\". Отрицателната оценка писмено се мотивира. (2) Окончателна положителна оценка се поставя, когато повече от половината дегустатори, участващи в заседанието на комисията, са дали положителна оценка. (3) Отрицателна оценка може да бъде поставена при: 1. явен, сензорно доловим дефект в дегустираната проба, причинен от заболяване, неправилни обработки, манипулации, съхранение и др.; 2. липса на балансираност и хармоничност във вкуса или аромата; 3. липса на типичност на напитката, изразена като несъответствие със заявената качествена категория, вид, тип, наименование за произход или географско указание.\n\nЧл. 36. (1) Всеки член на дегустационната комисия попълва изцяло дегустационния лист по вписаните в него показатели. Крайният резултат се оформя с положителна оценка \"да\" или отрицателна оценка \"не\". Отрицателната оценка писмено се мотивира.\n\n(2) Окончателна положителна оценка се поставя, когато повече от половината дегустатори, участващи в заседанието на комисията, са дали положителна оценка.\n\n(3) Отрицателна оценка може да бъде поставена при:\n\n1. явен, сензорно доловим дефект в дегустираната проба, причинен от заболяване, неправилни обработки, манипулации, съхранение и др.;\n\n2. липса на балансираност и хармоничност във вкуса или аромата;\n\n3. липса на типичност на напитката, изразена като несъответствие със заявената качествена категория, вид, тип, наименование за произход или географско указание.\n\nЧл. 37. (1) Централната арбитражна дегустационна комисия извършва арбитражна оценка по заявление на контролен орган или при извършване на арбитражна органолептична оценка. Органолептичната оценка се извършва по начина и реда на чл. 29 - 36. (2) Решението на ЦАДК по ал. 1 е окончателно.\n\nЧл. 37. (1) Централната арбитражна дегустационна комисия извършва арбитражна оценка по заявление на контролен орган или при извършване на арбитражна органолептична оценка. Органолептичната оценка се извършва по начина и реда на чл. 29 - 36.\n\n(2) Решението на ЦАДК по ал. 1 е окончателно.\n\nЧл. 38. Отрицателна органолептична оценка на РДК може да се обжалва от заявителя в 7-дневен срок от получаването на препис-извлечение от протокола по чл. 27 пред ЦАДК, която извършва арбитражна органолептична оценка.\n\nЧл. 38. Отрицателна органолептична оценка на РДК може да се обжалва от заявителя в 7-дневен срок от получаването на препис-извлечение от протокола по чл. 27 пред ЦАДК, която извършва арбитражна органолептична оценка.\n\nЧл. 39. (1) Арбитражна оценка се извършва от ЦАДК при подадена жалба по чл. 38. Към жалбата се прилагат: 1. препис-извлечение от протокола на РДК; 2. копие от анализното свидетелство; 3. две от контролните проби (бутилки) от оценяваната напитка по чл. 32, ал. 3, т. 4; 4. документ за платена такса. (2) Централната арбитражна дегустационна комисия се свиква в 7-дневен срок от постъпване на жалбата. (3) Решението на ЦАДК е окончателно.\n\nЧл. 39. (1) Арбитражна оценка се извършва от ЦАДК при подадена жалба по чл. 38. Към жалбата се прилагат:\n\n1. препис-извлечение от протокола на РДК;\n\n2. копие от анализното свидетелство;\n\n3. две от контролните проби (бутилки) от оценяваната напитка по чл. 32, ал. 3, т. 4;\n\n4. документ за платена такса.\n\n(2) Централната арбитражна дегустационна комисия се свиква в 7-дневен срок от постъпване на жалбата.\n\n(3) Решението на ЦАДК е окончателно.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. До утвърждаване на състава на всяка РДК от УС на НЛВК и на ЦАДК функциите им се изпълняват от ЦАДК, назначена със заповед № РД 09-69 от 13.II.2004 г. на министъра на земеделието и горите.\n\n§ 1. До утвърждаване на състава на всяка РДК от УС на НЛВК и на ЦАДК функциите им се изпълняват от ЦАДК, назначена със заповед № РД 09-69 от 13.II.2004 г. на министъра на земеделието и горите.\n\n§ 2. До 5.I.2005 г. към всяка РЛВК следва да бъдат сформирани РДК.\n\n§ 2. До 5.I.2005 г. към всяка РЛВК следва да бъдат сформирани РДК.\n\n§ 3. Отменя се Правилникът за устройството и дейността на дегустационните комисии (ДВ, бр. 5 от 2001 г.).\n\n§ 3. Отменя се Правилникът за устройството и дейността на дегустационните комисии (ДВ, бр. 5 от 2001 г.).\n\n§ 4. Правилникът се приема на основание чл. 34, ал. 3 от Закона за виното и спиртните напитки и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 4. Правилникът се приема на основание чл. 34, ал. 3 от Закона за виното и спиртните напитки и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 33, ал. 2 Дегустационна чаша за тихи вина и спиртни напитки Дегустационна чаша за шумящи вина\n\nПриложение № 1 към чл. 33, ал. 2\n\nДегустационна чаша за тихи вина и спиртни напитки\n\nДегустационна чаша за шумящи вина\n\nПриложение № 2 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ТИХИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Цвят Нюанс 6 5 4 3 2 1 0 n n n гичен ................................................................................................ Интензитет 6 5 4 3 2 1 0 n 0 ............................................................................................................ Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 8 7 6 5 4 2 0 n n химичен ............................................................................................... Финес 8 7 6 5 4 2 0 n n 0 Хармония 8 7 6 5 4 2 0 n n n Чистота 6 5 4 3 2 1 0 n n n Случаен Краен резултат: ....................................................................................... Вкус Интензитет 8 7 6 5 4 2 0 n n 0 Тяло 8 7 6 5 4 2 0 n __________________ Хармония 8 7 6 5 4 2 0 n n n Вроден Вкусов Трайност 8 7 6 5 4 2 0 n n n 0 аромат Послевкус 6 5 4 3 2 1 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ......................................................................................\n\nПриложение № 2 към чл. 35, ал. 1\n\nКод на пробата: ....................................................\n\nРеколта: ...............................................................\n\nВино: ....................................................................................................................................................................................................\n\nДегустатор: ..........................................................................................\n\nДата: ...................................................................\n\n........................................................................\n\n........................................................................\n\nЗабележки: ......................................................................................\n\n................................................................................................\n\n............................................................................................................\n\n..................................................................................................\n\n...............................................................................................\n\nКраен резултат: .......................................................................................\n\n__________________\n\nДегустатор: ........................................................................................\n\nПредседател: ......................................................................................\n\nПриложение № 3 към чл. 35, ал. 1 ДЕГУСТАЦИОНЕН ЛИСТ ЗА ШУМЯЩИ ВИНА Код на пробата: .................................................... Реколта: ............................................................... Вино: .................................................................................................................................................................................................... Дегустатор: .......................................................................................... Дата: ................................................................... от- мно- доб- задо- недо- по- лошо Дефект К.Д.Д. Контрол Предегустация Цел на изпитването: лич- го ро воли- ста- средст- ано- из- лип- неу- Произход Да Не Да Не Да Не ........................................................................ но доб- тел- тъч- вено ма- ли- са равно- на ........................................................................ ро но но лия шък весен дефекта 0 0 0 0 0 0 Бистрота 6 5 4 3 2 1 0 n n n Биоло- Забележки: ...................................................................................... Вид Игра Големина n n гичен .................................................................................................. Трайност n n .................................................................................................. Цвят Нюанс n n n .................................................................................................. Интензитет n 0 .................................................................................................. Чистота 6 5 4 3 2 1 0 n n n Физико- .................................................................................................. Мирис Интензитет 7 6 5 4 3 2 0 n n химичен .................................................................................................. Финес 7 6 5 4 3 2 0 n n 0 Хармония 7 6 5 4 3 2 0 n n n Чистота 7 6 5 4 3 2 0 n n n Случаен Вкус Интензитет 7 6 5 4 3 2 0 n n 0 Тяло 7 6 5 4 3 2 0 n ________________ Хармония 7 6 5 4 3 2 0 n n n Вроден Краен резултат: ....................................................................................... Вкусов Трайност 7 6 5 4 3 2 0 n n n 0 аромат Послевкус 7 6 5 4 3 2 0 n n Общи впечатления 8 7 6 5 4 2 0 n n Междин- Десетици: Подписи на сума Единици: Общо: 0 0 0 Дегустатор: ........................................................................................ Председател: ......................................................................................\n\nПриложение № 3 към чл. 35, ал. 1\n\nКод на пробата: ....................................................\n\nРеколта: ...............................................................\n\nВино: ....................................................................................................................................................................................................\n\nДегустатор: ..........................................................................................\n\nДата: ...................................................................\n\n........................................................................\n\n........................................................................\n\nЗабележки: ......................................................................................\n\n..................................................................................................\n\n..................................................................................................\n\n..................................................................................................\n\n..................................................................................................\n\n..................................................................................................\n\n..................................................................................................\n\n________________\n\nКраен резултат: .......................................................................................\n\nДегустатор: ........................................................................................\n\nПредседател: ......................................................................................\n\nПриложение № 4 към чл. 35, ал. 2 ДЕГУСТАЦИОНЕН ЛИСТ ЗА СПИРТНИ НАПИТКИ Код на пробата: .................................................... Реколта: ................................................... Спиртна напитка: ........................................................................................... Дегустатор: .......................................................................................... Дата: ............................................................ Скала К.Д.Д. Контрол Предегустация Цел на изпитването: Цвят Бистрота Аромат Вкус Да Не от 0 до 0,5 от 0 до 0,5 от 0 до 1 от 0 до 3 0 0 0 0 Забележка:.......................................................................................... .................................................................... ............................................................................................... ................................................................................................. ................................................................................................... Подписи Общо: ........................................................... Единици Десети Дегустатор: ......................................................................................... Краен резултат: .................................... Председател: ......................................................................................\n\nПриложение № 4 към чл. 35, ал. 2\n\nКод на пробата: ....................................................\n\nРеколта: ...................................................\n\nСпиртна напитка: ...........................................................................................\n\nДегустатор: ..........................................................................................\n\nДата: ............................................................\n\nЗабележка:..........................................................................................\n\n....................................................................\n\n...............................................................................................\n\n.................................................................................................\n\n...................................................................................................\n\nОбщо: ...........................................................\n\nДегустатор: .........................................................................................\n\nрезултат: ....................................\n\nПредседател: ......................................................................................\n\n| ↑ нагоре | ← назад | пълна версия"
}