{
  "ldoc_id": "2135826156",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135826156",
  "list_title": "Правилник за организацията, задачите и функциите на инспекция за специализиран технически надзор при дирекция \"управление на собствеността и социални дейности\" в министерството на вътрешните работи",
  "law_title": "Правилник за организацията, задачите и функциите на инспекция за специализиран технически надзор при дирекция \"управление на собствеността и социални дейности\" в министерството на вътрешните работи",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ИНСПЕКЦИЯ ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР ПРИ ДИРЕКЦИЯ \"УПРАВЛЕНИЕ НА СОБСТВЕНОСТТА И СОЦИАЛНИ ДЕЙНОСТИ\" В МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 30.11.2012 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 94 от 30 Ноември 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията, задачите и функциите на звено \"Инспекция за специализиран технически надзор\" (ИСТН) при дирекция \"Управление на собствеността и социални дейности\" (ДУССД) в Министерството на вътрешните работи (МВР). Чл. 2. Инспекцията за специализиран технически надзор е звено на ДУССД, което осъществява специализиран технически надзор за осигуряване на безопасна експлоатация на съоръженията с повишена опасност в МВР, като контролира спазване на изискванията, определени с наредби на Министерския съвет, издадени на основание чл. 31, ал. 2 от Закона за техническите изисквания към продуктите (ЗТИП) . Чл. 3. Техническият надзор върху съоръженията с повишена опасност се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в ЗТИП и разпоредбите по прилагането му, с цел да се гарантира тяхното безопасно и безаварийно ползване, опазване живота и здравето на хората, околната среда, сградите и вещите, когато съоръженията са правилно монтирани, поддържани и се ползват по предназначение. Глава втора. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР Чл. 4. Дейността на ИСТН се осъществява от инспектори за специализиран технически надзор (инспектори) по отделните видове поднадзорни съоръжения. Чл. 5. Началникът на ИСТН създава организация на работа и координация за изпълнение на поставените задачи на ИСТН, като: 1. периодично изготвя анализи и информация до директора на ДУССД относно техническото състояние на съоръженията с повишена опасност, касаещи предстоящи ремонти и профилактика на съоръженията; 2. планира, анализира и отчита надзорната дейност; 3. изготвя периодична информация и анализи на авариите и злополуките, възникнали при тяхната експлоатация. Чл. 6. (1) Инспекторите докладват на началника на ИСТН резултатите и констатациите от извършените прегледи и проверки на съоръжения с повишена опасност. (2) Инспекторите не трябва да участват в управлението или контрола на предприятието или организацията, както и в проектирането, производството, доставката, монтирането, използването, ремонтирането или поддържането на видовете съоръжения с повишена опасност, чийто технически надзор осъществяват. Глава трета. ЗАДАЧИ И ФУНКЦИИ НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР Чл. 7. Инспекцията за специализиран технически надзор: 1. заверява за съответствието им с техническите изисквания, правила и норми: а) проектантска и конструкторска документация за производство на съоръжения с повишена опасност в структурите на МВР, за които няма наредби по чл. 7 ЗТИП ; б) техническа документация за ремонт на съоръженията; в) инвестиционни проекти на строежите, в които ще функционират съоръженията с повишена опасност в МВР, в частта им, отнасяща се до тези съоръжения; 2. извършва проверки за наличието на необходимите условия за производство и монтаж на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 3. съставя и води регистър на съоръжения с повишена опасност; 4. регистрира съоръженията с повишена опасност и води досие за всяко съоръжение; 5. издава разрешения за експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 6. извършва първоначални, периодични и внезапни технически прегледи, проверки и изпитвания на съоръженията с повишена опасност, както и проверки по обекти на МВР, в които съоръженията се монтират, поддържат, ремонтират и експлоатират, за съответствието им с нормативните изисквания; 7. осъществява контрол по наличието на документи за правоспособност, по квалификацията на кадрите, за които това се отнася; 8. обследва и анализира причините и условията за възникване на всяка авария и злополука със съоръжения с повишена опасност в обектите на МВР и предприема необходимите мерки за предотвратяване на по-нататъшното развитие на аварията; 9. следи за изискванията при монтирането или разполагането на съоръженията с повишена опасност в обектите на МВР, приложими и при изработването на инвестиционните проекти на строежите, където ще функционират съоръженията, както и за безопасната експлоатация на съоръженията с повишена опасност; 10. издава разрешителни на служители от структури на МВР за правилната експлоатация на съдове, работещи под налягане (бутилки със сгъстен въздух и високо налягане) в структурите на МВР. Глава четвърта. РЕГИСТРИРАНЕ НА СЪОРЪЖЕНИЯ С ПОВИШЕНА ОПАСНОСТ Чл. 8. В ИСТН се води регистър на съоръженията съгласно изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.). Чл. 9. Ползвателите на съоръженията с повишена опасност в МВР са длъжни след монтирането на стационарни или пускането на нестационарни съоръжения да ги регистрират в ИСТН. Чл. 10. (1) Първото регистриране на съоръжения с повишена опасност се извършва по писмено заявление на ползвателите им, в което се посочват данни: 1. идентифициращи ползвателя; 2. за мястото на монтажа и/или експлоатацията на съоръжението; 3. за производителя и/или лицето, което ги е монтирало. (2) Към заявлението по ал. 1 за съоръженията се прилагат: 1. ревизионна книга; 2. инструкции, чертежи, схеми и други документи съгласно изискванията на: Наредбата за съществените изисквания и оценяване съответствието на машините , приета с ПМС № 140 от 2008 г. (ДВ, бр. 61 от 2008 г.); Наредбата за съществените изисквания и оценяване съответствието на асансьорите и техните предпазни устройства, приета с ПМС № 242 от 2001 г. (ДВ, бр. 94 от 2001 г.); Наредбата за съществените изисквания и оценяване съответствието на съоръженията под налягане , приета с ПМС № 204 от 2002 г. (ДВ, бр. 87 от 2002 г.); Наредбата за съществените изисквания и оценяване съответствието на съдове под налягане , приета с ПМС № 210 от 2001 г. (ДВ, бр. 85 от 2001 г.); Правилник № 0-33 от 1971 г. за проектиране и устройство на медицински рентгенови кабинети и експлоатация на медицински рентгенови уредби с максимално върхово напрежение до 300 kV (ДВ, бр. 81 от 1971 г.); 3. декларация за съответствие със съществените изисквания, определени в приложимите за съоръженията с повишена опасност наредби по чл. 7 ЗТИП ; 4. копие от проекта, когато такъв се изисква. Чл. 11. (1) Заявлението за регистриране и представените документи се проверяват от инспекторите в срок 10 работни дни от получаването им. (2) Когато при проверката по ал. 1 не бъдат констатирани непълноти в представените документи и/или несъответствие с декларацията за съответствие и/или несъответствие с изискванията на нормативните документи за технически надзор, инспекторите регистрират съоръжението с повишена опасност. Чл. 12. При всяко преустройство на съоръжение с повишено внимание ползвателят е длъжен да представи следните документи в ИСТН: 1. обяснителна записка за извършените промени; 2. техническа документация, по която е извършено преустройството; 3. удостоверение за качеството на материалите и съставните части, използвани при преустройството; 4. декларация за съответствие по чл. 10, ал. 2, т. 3 . Чл. 13. Когато съоръжение с повишена опасност в МВР се бракува, демонтира или се прекрати експлоатацията му за повече от 6 месеца, в 10-дневен срок ползвателят е длъжен да уведоми ИСТН. Глава пета. ТЕХНИЧЕСКИ ПРЕГЛЕДИ И ПРОВЕРКИ Чл. 14. (1) Инспекторите извършват следните технически прегледи на съоръженията с повишена опасност в МВР: 1. първоначални - след първото регистриране; 2. периодични - съгласно сроковете, посочени в наредбите и правилниците за съответните съоръжения по ЗТИП ; 3. след ремонт и преустройство; 4. когато не са експлоатират повече от една година. (2) За извършване на техническите прегледи ползвателите на съоръжения с повишена опасност са длъжни да отправят писмено заявление до ДУССД. (3) Датите за извършване на периодични технически прегледи се съобщават най-малко пет дни предварително на ползвателя на съоръженията. Чл. 15. (1) Инспекторите имат право на достъп по всяко време до поднадзорните обекти в МВР. (2) В обекти на МВР с ограничен достъп инспекторите се пропускат с разрешение на ръководителя (началника) на съответния обект. Чл. 16. Ползвателят е длъжен да осигури на инспекторите всички необходими за извършване на техническите прегледи уреди, инструменти, контролни тежести, електроенергия, правоспособен персонал и лични предпазни средства. Чл. 17. След извършване на първоначалния технически преглед инспекторите заверяват с подпис и печат ревизионната книга на съответното съоръжение, предават я на ползвателя за съхранение и издават акт за първоначален технически преглед. Чл. 18. (1) Инспекторите записват резултатите от техническите прегледи в ревизионните книги на съоръженията, като попълват ревизионен акт, който съдържа: 1. вида на извършените проверки и изпитвания и резултатите от тях; 2. констатирани неизправности, нарушения и други несъответствия с изискванията на наредбите и/или техническата документация на съоръженията; 3. заключение за годността на съоръженията за по-нататъшна безопасна експлоатация и при какви условия може да се експлоатира. (2) Ползвателите са длъжни да предоставят ревизионните книги на съоръженията при поискване от инспекторите. Чл. 19. Предписанията на инспекторите, свързани с проектирането, производството, вноса, монтажа, експлоатацията, преустройството и поддържането на надзорните обекти с повишена опасност, издадени в рамките на тяхната компетентност, са задължителни за длъжностните лица в МВР. Чл. 20. (1) Инспекторите писмено разпореждат спиране на експлоатацията на съоръжения, когато: 1. не са регистрирани пред ИСТН; 2. в акта за първоначален технически преглед или в ревизионен акт е вписано заключение, че съоръжението не е годно за безопасна експлоатация; 3. се управляват/експлоатират от лице, което не притежава необходимата правоспособност, когато за управлението/експлоатацията им е необходима правоспособност. (2) След отстраняване на причините, поради които съоръженията са били спрени от експлоатация, инспекторите разрешават експлоатацията им с писмена заповед или с вписване в ревизионната книга. Чл. 21. Извършването на технически надзор не освобождава от отговорност лицата, чиято дейност е свързана с експлоатацията, преустройството и ремонта на съоръжения с повишена опасност. Чл. 22. (1) За всяко съоръжение с повишена опасност инспекторите съставят досие, което съдържа: 1. документите, представени при регистрация; 2. актовете за технически прегледи, издадени от инспекторите; 3. чертежи, изчисления, протоколи от извършени изпитвания и документи за извършени ремонти и преустройства. (2) За всяко съоръжение с повишена опасност ползвателите съставят досие, съдържащо документите по ал. 1. (3) Досиетата по ал. 1 и 2 се съхраняват до бракуването или смяна на собственика/ползвателя на съоръжението. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Съоръжения с повишена опасност \" са технически устройства и инсталации, които поради своите работни характеристики, работна среда и условия на експлоатация, при неправилно проектиране, изработване, монтаж или ползване могат да причинят тежки аварии, човешки жертви, злополуки или материални щети. 2. \" Специализиран технически надзор \" е техническият надзор, който се прилага в територии със статут на специални зони с ограничен достъп, в които работата на съоръженията с повишена опасност е подчинена на изискванията за експлоатация, прилагани към тези територии. 3. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантира безопасната и безаварийната експлоатация на тези съоръжения, живота и здравето на хората, опазването на околната среда, сгради и друго имущество. 4. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 5. \" Злополука \" е травма или друго рязко влошаване на здравето на лица, вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 6. \" Ползвател \" е структура на МВР, която ползва съоръжение с повишена опасност. 7. \" Поднадзорен обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност. Заключителни разпоредби § 2. Този правилник се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ИНСПЕКЦИЯ ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР ПРИ ДИРЕКЦИЯ \"УПРАВЛЕНИЕ НА СОБСТВЕНОСТТА И СОЦИАЛНИ ДЕЙНОСТИ\" В МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 30.11.2012 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 94 от 30 Ноември 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията, задачите и функциите на звено \"Инспекция за специализиран технически надзор\" (ИСТН) при дирекция \"Управление на собствеността и социални дейности\" (ДУССД) в Министерството на вътрешните работи (МВР). Чл. 2. Инспекцията за специализиран технически надзор е звено на ДУССД, което осъществява специализиран технически надзор за осигуряване на безопасна експлоатация на съоръженията с повишена опасност в МВР, като контролира спазване на изискванията, определени с наредби на Министерския съвет, издадени на основание чл. 31, ал. 2 от Закона за техническите изисквания към продуктите (ЗТИП) . Чл. 3. Техническият надзор върху съоръженията с повишена опасност се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в ЗТИП и разпоредбите по прилагането му, с цел да се гарантира тяхното безопасно и безаварийно ползване, опазване живота и здравето на хората, околната среда, сградите и вещите, когато съоръженията са правилно монтирани, поддържани и се ползват по предназначение. Глава втора. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР Чл. 4. Дейността на ИСТН се осъществява от инспектори за специализиран технически надзор (инспектори) по отделните видове поднадзорни съоръжения. Чл. 5. Началникът на ИСТН създава организация на работа и координация за изпълнение на поставените задачи на ИСТН, като: 1. периодично изготвя анализи и информация до директора на ДУССД относно техническото състояние на съоръженията с повишена опасност, касаещи предстоящи ремонти и профилактика на съоръженията; 2. планира, анализира и отчита надзорната дейност; 3. изготвя периодична информация и анализи на авариите и злополуките, възникнали при тяхната експлоатация. Чл. 6. (1) Инспекторите докладват на началника на ИСТН резултатите и констатациите от извършените прегледи и проверки на съоръжения с повишена опасност. (2) Инспекторите не трябва да участват в управлението или контрола на предприятието или организацията, както и в проектирането, производството, доставката, монтирането, използването, ремонтирането или поддържането на видовете съоръжения с повишена опасност, чийто технически надзор осъществяват. Глава трета. ЗАДАЧИ И ФУНКЦИИ НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР Чл. 7. Инспекцията за специализиран технически надзор: 1. заверява за съответствието им с техническите изисквания, правила и норми: а) проектантска и конструкторска документация за производство на съоръжения с повишена опасност в структурите на МВР, за които няма наредби по чл. 7 ЗТИП ; б) техническа документация за ремонт на съоръженията; в) инвестиционни проекти на строежите, в които ще функционират съоръженията с повишена опасност в МВР, в частта им, отнасяща се до тези съоръжения; 2. извършва проверки за наличието на необходимите условия за производство и монтаж на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 3. съставя и води регистър на съоръжения с повишена опасност; 4. регистрира съоръженията с повишена опасност и води досие за всяко съоръжение; 5. издава разрешения за експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 6. извършва първоначални, периодични и внезапни технически прегледи, проверки и изпитвания на съоръженията с повишена опасност, както и проверки по обекти на МВР, в които съоръженията се монтират, поддържат, ремонтират и експлоатират, за съответствието им с нормативните изисквания; 7. осъществява контрол по наличието на документи за правоспособност, по квалификацията на кадрите, за които това се отнася; 8. обследва и анализира причините и условията за възникване на всяка авария и злополука със съоръжения с повишена опасност в обектите на МВР и предприема необходимите мерки за предотвратяване на по-нататъшното развитие на аварията; 9. следи за изискванията при монтирането или разполагането на съоръженията с повишена опасност в обектите на МВР, приложими и при изработването на инвестиционните проекти на строежите, където ще функционират съоръженията, както и за безопасната експлоатация на съоръженията с повишена опасност; 10. издава разрешителни на служители от структури на МВР за правилната експлоатация на съдове, работещи под налягане (бутилки със сгъстен въздух и високо налягане) в структурите на МВР. Глава четвърта. РЕГИСТРИРАНЕ НА СЪОРЪЖЕНИЯ С ПОВИШЕНА ОПАСНОСТ Чл. 8. В ИСТН се води регистър на съоръженията съгласно изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.). Чл. 9. Ползвателите на съоръженията с повишена опасност в МВР са длъжни след монтирането на стационарни или пускането на нестационарни съоръжения да ги регистрират в ИСТН. Чл. 10. (1) Първото регистриране на съоръжения с повишена опасност се извършва по писмено заявление на ползвателите им, в което се посочват данни: 1. идентифициращи ползвателя; 2. за мястото на монтажа и/или експлоатацията на съоръжението; 3. за производителя и/или лицето, което ги е монтирало. (2) Към заявлението по ал. 1 за съоръженията се прилагат: 1. ревизионна книга; 2. инструкции, чертежи, схеми и други документи съгласно изискванията на: Наредбата за съществените изисквания и оценяване съответствието на машините , приета с ПМС № 140 от 2008 г. (ДВ, бр. 61 от 2008 г.); Наредбата за съществените изисквания и оценяване съответствието на асансьорите и техните предпазни устройства, приета с ПМС № 242 от 2001 г. (ДВ, бр. 94 от 2001 г.); Наредбата за съществените изисквания и оценяване съответствието на съоръженията под налягане , приета с ПМС № 204 от 2002 г. (ДВ, бр. 87 от 2002 г.); Наредбата за съществените изисквания и оценяване съответствието на съдове под налягане , приета с ПМС № 210 от 2001 г. (ДВ, бр. 85 от 2001 г.); Правилник № 0-33 от 1971 г. за проектиране и устройство на медицински рентгенови кабинети и експлоатация на медицински рентгенови уредби с максимално върхово напрежение до 300 kV (ДВ, бр. 81 от 1971 г.); 3. декларация за съответствие със съществените изисквания, определени в приложимите за съоръженията с повишена опасност наредби по чл. 7 ЗТИП ; 4. копие от проекта, когато такъв се изисква. Чл. 11. (1) Заявлението за регистриране и представените документи се проверяват от инспекторите в срок 10 работни дни от получаването им. (2) Когато при проверката по ал. 1 не бъдат констатирани непълноти в представените документи и/или несъответствие с декларацията за съответствие и/или несъответствие с изискванията на нормативните документи за технически надзор, инспекторите регистрират съоръжението с повишена опасност. Чл. 12. При всяко преустройство на съоръжение с повишено внимание ползвателят е длъжен да представи следните документи в ИСТН: 1. обяснителна записка за извършените промени; 2. техническа документация, по която е извършено преустройството; 3. удостоверение за качеството на материалите и съставните части, използвани при преустройството; 4. декларация за съответствие по чл. 10, ал. 2, т. 3 . Чл. 13. Когато съоръжение с повишена опасност в МВР се бракува, демонтира или се прекрати експлоатацията му за повече от 6 месеца, в 10-дневен срок ползвателят е длъжен да уведоми ИСТН. Глава пета. ТЕХНИЧЕСКИ ПРЕГЛЕДИ И ПРОВЕРКИ Чл. 14. (1) Инспекторите извършват следните технически прегледи на съоръженията с повишена опасност в МВР: 1. първоначални - след първото регистриране; 2. периодични - съгласно сроковете, посочени в наредбите и правилниците за съответните съоръжения по ЗТИП ; 3. след ремонт и преустройство; 4. когато не са експлоатират повече от една година. (2) За извършване на техническите прегледи ползвателите на съоръжения с повишена опасност са длъжни да отправят писмено заявление до ДУССД. (3) Датите за извършване на периодични технически прегледи се съобщават най-малко пет дни предварително на ползвателя на съоръженията. Чл. 15. (1) Инспекторите имат право на достъп по всяко време до поднадзорните обекти в МВР. (2) В обекти на МВР с ограничен достъп инспекторите се пропускат с разрешение на ръководителя (началника) на съответния обект. Чл. 16. Ползвателят е длъжен да осигури на инспекторите всички необходими за извършване на техническите прегледи уреди, инструменти, контролни тежести, електроенергия, правоспособен персонал и лични предпазни средства. Чл. 17. След извършване на първоначалния технически преглед инспекторите заверяват с подпис и печат ревизионната книга на съответното съоръжение, предават я на ползвателя за съхранение и издават акт за първоначален технически преглед. Чл. 18. (1) Инспекторите записват резултатите от техническите прегледи в ревизионните книги на съоръженията, като попълват ревизионен акт, който съдържа: 1. вида на извършените проверки и изпитвания и резултатите от тях; 2. констатирани неизправности, нарушения и други несъответствия с изискванията на наредбите и/или техническата документация на съоръженията; 3. заключение за годността на съоръженията за по-нататъшна безопасна експлоатация и при какви условия може да се експлоатира. (2) Ползвателите са длъжни да предоставят ревизионните книги на съоръженията при поискване от инспекторите. Чл. 19. Предписанията на инспекторите, свързани с проектирането, производството, вноса, монтажа, експлоатацията, преустройството и поддържането на надзорните обекти с повишена опасност, издадени в рамките на тяхната компетентност, са задължителни за длъжностните лица в МВР. Чл. 20. (1) Инспекторите писмено разпореждат спиране на експлоатацията на съоръжения, когато: 1. не са регистрирани пред ИСТН; 2. в акта за първоначален технически преглед или в ревизионен акт е вписано заключение, че съоръжението не е годно за безопасна експлоатация; 3. се управляват/експлоатират от лице, което не притежава необходимата правоспособност, когато за управлението/експлоатацията им е необходима правоспособност. (2) След отстраняване на причините, поради които съоръженията са били спрени от експлоатация, инспекторите разрешават експлоатацията им с писмена заповед или с вписване в ревизионната книга. Чл. 21. Извършването на технически надзор не освобождава от отговорност лицата, чиято дейност е свързана с експлоатацията, преустройството и ремонта на съоръжения с повишена опасност. Чл. 22. (1) За всяко съоръжение с повишена опасност инспекторите съставят досие, което съдържа: 1. документите, представени при регистрация; 2. актовете за технически прегледи, издадени от инспекторите; 3. чертежи, изчисления, протоколи от извършени изпитвания и документи за извършени ремонти и преустройства. (2) За всяко съоръжение с повишена опасност ползвателите съставят досие, съдържащо документите по ал. 1. (3) Досиетата по ал. 1 и 2 се съхраняват до бракуването или смяна на собственика/ползвателя на съоръжението. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Съоръжения с повишена опасност \" са технически устройства и инсталации, които поради своите работни характеристики, работна среда и условия на експлоатация, при неправилно проектиране, изработване, монтаж или ползване могат да причинят тежки аварии, човешки жертви, злополуки или материални щети. 2. \" Специализиран технически надзор \" е техническият надзор, който се прилага в територии със статут на специални зони с ограничен достъп, в които работата на съоръженията с повишена опасност е подчинена на изискванията за експлоатация, прилагани към тези територии. 3. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантира безопасната и безаварийната експлоатация на тези съоръжения, живота и здравето на хората, опазването на околната среда, сгради и друго имущество. 4. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 5. \" Злополука \" е травма или друго рязко влошаване на здравето на лица, вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 6. \" Ползвател \" е структура на МВР, която ползва съоръжение с повишена опасност. 7. \" Поднадзорен обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност. Заключителни разпоредби § 2. Този правилник се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ИНСПЕКЦИЯ ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР ПРИ ДИРЕКЦИЯ \"УПРАВЛЕНИЕ НА СОБСТВЕНОСТТА И СОЦИАЛНИ ДЕЙНОСТИ\" В МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 30.11.2012 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 94 от 30 Ноември 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията, задачите и функциите на звено \"Инспекция за специализиран технически надзор\" (ИСТН) при дирекция \"Управление на собствеността и социални дейности\" (ДУССД) в Министерството на вътрешните работи (МВР). Чл. 2. Инспекцията за специализиран технически надзор е звено на ДУССД, което осъществява специализиран технически надзор за осигуряване на безопасна експлоатация на съоръженията с повишена опасност в МВР, като контролира спазване на изискванията, определени с наредби на Министерския съвет, издадени на основание чл. 31, ал. 2 от Закона за техническите изисквания към продуктите (ЗТИП) . Чл. 3. Техническият надзор върху съоръженията с повишена опасност се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в ЗТИП и разпоредбите по прилагането му, с цел да се гарантира тяхното безопасно и безаварийно ползване, опазване живота и здравето на хората, околната среда, сградите и вещите, когато съоръженията са правилно монтирани, поддържани и се ползват по предназначение. Глава втора. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР Чл. 4. Дейността на ИСТН се осъществява от инспектори за специализиран технически надзор (инспектори) по отделните видове поднадзорни съоръжения. Чл. 5. Началникът на ИСТН създава организация на работа и координация за изпълнение на поставените задачи на ИСТН, като: 1. периодично изготвя анализи и информация до директора на ДУССД относно техническото състояние на съоръженията с повишена опасност, касаещи предстоящи ремонти и профилактика на съоръженията; 2. планира, анализира и отчита надзорната дейност; 3. изготвя периодична информация и анализи на авариите и злополуките, възникнали при тяхната експлоатация. Чл. 6. (1) Инспекторите докладват на началника на ИСТН резултатите и констатациите от извършените прегледи и проверки на съоръжения с повишена опасност. (2) Инспекторите не трябва да участват в управлението или контрола на предприятието или организацията, както и в проектирането, производството, доставката, монтирането, използването, ремонтирането или поддържането на видовете съоръжения с повишена опасност, чийто технически надзор осъществяват. Глава трета. ЗАДАЧИ И ФУНКЦИИ НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР Чл. 7. Инспекцията за специализиран технически надзор: 1. заверява за съответствието им с техническите изисквания, правила и норми: а) проектантска и конструкторска документация за производство на съоръжения с повишена опасност в структурите на МВР, за които няма наредби по чл. 7 ЗТИП ; б) техническа документация за ремонт на съоръженията; в) инвестиционни проекти на строежите, в които ще функционират съоръженията с повишена опасност в МВР, в частта им, отнасяща се до тези съоръжения; 2. извършва проверки за наличието на необходимите условия за производство и монтаж на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 3. съставя и води регистър на съоръжения с повишена опасност; 4. регистрира съоръженията с повишена опасност и води досие за всяко съоръжение; 5. издава разрешения за експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 6. извършва първоначални, периодични и внезапни технически прегледи, проверки и изпитвания на съоръженията с повишена опасност, както и проверки по обекти на МВР, в които съоръженията се монтират, поддържат, ремонтират и експлоатират, за съответствието им с нормативните изисквания; 7. осъществява контрол по наличието на документи за правоспособност, по квалификацията на кадрите, за които това се отнася; 8. обследва и анализира причините и условията за възникване на всяка авария и злополука със съоръжения с повишена опасност в обектите на МВР и предприема необходимите мерки за предотвратяване на по-нататъшното развитие на аварията; 9. следи за изискванията при монтирането или разполагането на съоръженията с повишена опасност в обектите на МВР, приложими и при изработването на инвестиционните проекти на строежите, където ще функционират съоръженията, както и за безопасната експлоатация на съоръженията с повишена опасност; 10. издава разрешителни на служители от структури на МВР за правилната експлоатация на съдове, работещи под налягане (бутилки със сгъстен въздух и високо налягане) в структурите на МВР. Глава четвърта. РЕГИСТРИРАНЕ НА СЪОРЪЖЕНИЯ С ПОВИШЕНА ОПАСНОСТ Чл. 8. В ИСТН се води регистър на съоръженията съгласно изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.). Чл. 9. Ползвателите на съоръженията с повишена опасност в МВР са длъжни след монтирането на стационарни или пускането на нестационарни съоръжения да ги регистрират в ИСТН. Чл. 10. (1) Първото регистриране на съоръжения с повишена опасност се извършва по писмено заявление на ползвателите им, в което се посочват данни: 1. идентифициращи ползвателя; 2. за мястото на монтажа и/или експлоатацията на съоръжението; 3. за производителя и/или лицето, което ги е монтирало. (2) Към заявлението по ал. 1 за съоръженията се прилагат: 1. ревизионна книга; 2. инструкции, чертежи, схеми и други документи съгласно изискванията на: Наредбата за съществените изисквания и оценяване съответствието на машините , приета с ПМС № 140 от 2008 г. (ДВ, бр. 61 от 2008 г.); Наредбата за съществените изисквания и оценяване съответствието на асансьорите и техните предпазни устройства, приета с ПМС № 242 от 2001 г. (ДВ, бр. 94 от 2001 г.); Наредбата за съществените изисквания и оценяване съответствието на съоръженията под налягане , приета с ПМС № 204 от 2002 г. (ДВ, бр. 87 от 2002 г.); Наредбата за съществените изисквания и оценяване съответствието на съдове под налягане , приета с ПМС № 210 от 2001 г. (ДВ, бр. 85 от 2001 г.); Правилник № 0-33 от 1971 г. за проектиране и устройство на медицински рентгенови кабинети и експлоатация на медицински рентгенови уредби с максимално върхово напрежение до 300 kV (ДВ, бр. 81 от 1971 г.); 3. декларация за съответствие със съществените изисквания, определени в приложимите за съоръженията с повишена опасност наредби по чл. 7 ЗТИП ; 4. копие от проекта, когато такъв се изисква. Чл. 11. (1) Заявлението за регистриране и представените документи се проверяват от инспекторите в срок 10 работни дни от получаването им. (2) Когато при проверката по ал. 1 не бъдат констатирани непълноти в представените документи и/или несъответствие с декларацията за съответствие и/или несъответствие с изискванията на нормативните документи за технически надзор, инспекторите регистрират съоръжението с повишена опасност. Чл. 12. При всяко преустройство на съоръжение с повишено внимание ползвателят е длъжен да представи следните документи в ИСТН: 1. обяснителна записка за извършените промени; 2. техническа документация, по която е извършено преустройството; 3. удостоверение за качеството на материалите и съставните части, използвани при преустройството; 4. декларация за съответствие по чл. 10, ал. 2, т. 3 . Чл. 13. Когато съоръжение с повишена опасност в МВР се бракува, демонтира или се прекрати експлоатацията му за повече от 6 месеца, в 10-дневен срок ползвателят е длъжен да уведоми ИСТН. Глава пета. ТЕХНИЧЕСКИ ПРЕГЛЕДИ И ПРОВЕРКИ Чл. 14. (1) Инспекторите извършват следните технически прегледи на съоръженията с повишена опасност в МВР: 1. първоначални - след първото регистриране; 2. периодични - съгласно сроковете, посочени в наредбите и правилниците за съответните съоръжения по ЗТИП ; 3. след ремонт и преустройство; 4. когато не са експлоатират повече от една година. (2) За извършване на техническите прегледи ползвателите на съоръжения с повишена опасност са длъжни да отправят писмено заявление до ДУССД. (3) Датите за извършване на периодични технически прегледи се съобщават най-малко пет дни предварително на ползвателя на съоръженията. Чл. 15. (1) Инспекторите имат право на достъп по всяко време до поднадзорните обекти в МВР. (2) В обекти на МВР с ограничен достъп инспекторите се пропускат с разрешение на ръководителя (началника) на съответния обект. Чл. 16. Ползвателят е длъжен да осигури на инспекторите всички необходими за извършване на техническите прегледи уреди, инструменти, контролни тежести, електроенергия, правоспособен персонал и лични предпазни средства. Чл. 17. След извършване на първоначалния технически преглед инспекторите заверяват с подпис и печат ревизионната книга на съответното съоръжение, предават я на ползвателя за съхранение и издават акт за първоначален технически преглед. Чл. 18. (1) Инспекторите записват резултатите от техническите прегледи в ревизионните книги на съоръженията, като попълват ревизионен акт, който съдържа: 1. вида на извършените проверки и изпитвания и резултатите от тях; 2. констатирани неизправности, нарушения и други несъответствия с изискванията на наредбите и/или техническата документация на съоръженията; 3. заключение за годността на съоръженията за по-нататъшна безопасна експлоатация и при какви условия може да се експлоатира. (2) Ползвателите са длъжни да предоставят ревизионните книги на съоръженията при поискване от инспекторите. Чл. 19. Предписанията на инспекторите, свързани с проектирането, производството, вноса, монтажа, експлоатацията, преустройството и поддържането на надзорните обекти с повишена опасност, издадени в рамките на тяхната компетентност, са задължителни за длъжностните лица в МВР. Чл. 20. (1) Инспекторите писмено разпореждат спиране на експлоатацията на съоръжения, когато: 1. не са регистрирани пред ИСТН; 2. в акта за първоначален технически преглед или в ревизионен акт е вписано заключение, че съоръжението не е годно за безопасна експлоатация; 3. се управляват/експлоатират от лице, което не притежава необходимата правоспособност, когато за управлението/експлоатацията им е необходима правоспособност. (2) След отстраняване на причините, поради които съоръженията са били спрени от експлоатация, инспекторите разрешават експлоатацията им с писмена заповед или с вписване в ревизионната книга. Чл. 21. Извършването на технически надзор не освобождава от отговорност лицата, чиято дейност е свързана с експлоатацията, преустройството и ремонта на съоръжения с повишена опасност. Чл. 22. (1) За всяко съоръжение с повишена опасност инспекторите съставят досие, което съдържа: 1. документите, представени при регистрация; 2. актовете за технически прегледи, издадени от инспекторите; 3. чертежи, изчисления, протоколи от извършени изпитвания и документи за извършени ремонти и преустройства. (2) За всяко съоръжение с повишена опасност ползвателите съставят досие, съдържащо документите по ал. 1. (3) Досиетата по ал. 1 и 2 се съхраняват до бракуването или смяна на собственика/ползвателя на съоръжението. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Съоръжения с повишена опасност \" са технически устройства и инсталации, които поради своите работни характеристики, работна среда и условия на експлоатация, при неправилно проектиране, изработване, монтаж или ползване могат да причинят тежки аварии, човешки жертви, злополуки или материални щети. 2. \" Специализиран технически надзор \" е техническият надзор, който се прилага в територии със статут на специални зони с ограничен достъп, в които работата на съоръженията с повишена опасност е подчинена на изискванията за експлоатация, прилагани към тези територии. 3. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантира безопасната и безаварийната експлоатация на тези съоръжения, живота и здравето на хората, опазването на околната среда, сгради и друго имущество. 4. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 5. \" Злополука \" е травма или друго рязко влошаване на здравето на лица, вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 6. \" Ползвател \" е структура на МВР, която ползва съоръжение с повишена опасност. 7. \" Поднадзорен обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност. Заключителни разпоредби § 2. Този правилник се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ИНСПЕКЦИЯ ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР ПРИ ДИРЕКЦИЯ \"УПРАВЛЕНИЕ НА СОБСТВЕНОСТТА И СОЦИАЛНИ ДЕЙНОСТИ\" В МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 30.11.2012 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 94 от 30 Ноември 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията, задачите и функциите на звено \"Инспекция за специализиран технически надзор\" (ИСТН) при дирекция \"Управление на собствеността и социални дейности\" (ДУССД) в Министерството на вътрешните работи (МВР). Чл. 2. Инспекцията за специализиран технически надзор е звено на ДУССД, което осъществява специализиран технически надзор за осигуряване на безопасна експлоатация на съоръженията с повишена опасност в МВР, като контролира спазване на изискванията, определени с наредби на Министерския съвет, издадени на основание чл. 31, ал. 2 от Закона за техническите изисквания към продуктите (ЗТИП) . Чл. 3. Техническият надзор върху съоръженията с повишена опасност се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в ЗТИП и разпоредбите по прилагането му, с цел да се гарантира тяхното безопасно и безаварийно ползване, опазване живота и здравето на хората, околната среда, сградите и вещите, когато съоръженията са правилно монтирани, поддържани и се ползват по предназначение. Глава втора. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР Чл. 4. Дейността на ИСТН се осъществява от инспектори за специализиран технически надзор (инспектори) по отделните видове поднадзорни съоръжения. Чл. 5. Началникът на ИСТН създава организация на работа и координация за изпълнение на поставените задачи на ИСТН, като: 1. периодично изготвя анализи и информация до директора на ДУССД относно техническото състояние на съоръженията с повишена опасност, касаещи предстоящи ремонти и профилактика на съоръженията; 2. планира, анализира и отчита надзорната дейност; 3. изготвя периодична информация и анализи на авариите и злополуките, възникнали при тяхната експлоатация. Чл. 6. (1) Инспекторите докладват на началника на ИСТН резултатите и констатациите от извършените прегледи и проверки на съоръжения с повишена опасност. (2) Инспекторите не трябва да участват в управлението или контрола на предприятието или организацията, както и в проектирането, производството, доставката, монтирането, използването, ремонтирането или поддържането на видовете съоръжения с повишена опасност, чийто технически надзор осъществяват. Глава трета. ЗАДАЧИ И ФУНКЦИИ НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР Чл. 7. Инспекцията за специализиран технически надзор: 1. заверява за съответствието им с техническите изисквания, правила и норми: а) проектантска и конструкторска документация за производство на съоръжения с повишена опасност в структурите на МВР, за които няма наредби по чл. 7 ЗТИП ; б) техническа документация за ремонт на съоръженията; в) инвестиционни проекти на строежите, в които ще функционират съоръженията с повишена опасност в МВР, в частта им, отнасяща се до тези съоръжения; 2. извършва проверки за наличието на необходимите условия за производство и монтаж на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 3. съставя и води регистър на съоръжения с повишена опасност; 4. регистрира съоръженията с повишена опасност и води досие за всяко съоръжение; 5. издава разрешения за експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 6. извършва първоначални, периодични и внезапни технически прегледи, проверки и изпитвания на съоръженията с повишена опасност, както и проверки по обекти на МВР, в които съоръженията се монтират, поддържат, ремонтират и експлоатират, за съответствието им с нормативните изисквания; 7. осъществява контрол по наличието на документи за правоспособност, по квалификацията на кадрите, за които това се отнася; 8. обследва и анализира причините и условията за възникване на всяка авария и злополука със съоръжения с повишена опасност в обектите на МВР и предприема необходимите мерки за предотвратяване на по-нататъшното развитие на аварията; 9. следи за изискванията при монтирането или разполагането на съоръженията с повишена опасност в обектите на МВР, приложими и при изработването на инвестиционните проекти на строежите, където ще функционират съоръженията, както и за безопасната експлоатация на съоръженията с повишена опасност; 10. издава разрешителни на служители от структури на МВР за правилната експлоатация на съдове, работещи под налягане (бутилки със сгъстен въздух и високо налягане) в структурите на МВР. Глава четвърта. РЕГИСТРИРАНЕ НА СЪОРЪЖЕНИЯ С ПОВИШЕНА ОПАСНОСТ Чл. 8. В ИСТН се води регистър на съоръженията съгласно изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.). Чл. 9. Ползвателите на съоръженията с повишена опасност в МВР са длъжни след монтирането на стационарни или пускането на нестационарни съоръжения да ги регистрират в ИСТН. Чл. 10. (1) Първото регистриране на съоръжения с повишена опасност се извършва по писмено заявление на ползвателите им, в което се посочват данни: 1. идентифициращи ползвателя; 2. за мястото на монтажа и/или експлоатацията на съоръжението; 3. за производителя и/или лицето, което ги е монтирало. (2) Към заявлението по ал. 1 за съоръженията се прилагат: 1. ревизионна книга; 2. инструкции, чертежи, схеми и други документи съгласно изискванията на: Наредбата за съществените изисквания и оценяване съответствието на машините , приета с ПМС № 140 от 2008 г. (ДВ, бр. 61 от 2008 г.); Наредбата за съществените изисквания и оценяване съответствието на асансьорите и техните предпазни устройства, приета с ПМС № 242 от 2001 г. (ДВ, бр. 94 от 2001 г.); Наредбата за съществените изисквания и оценяване съответствието на съоръженията под налягане , приета с ПМС № 204 от 2002 г. (ДВ, бр. 87 от 2002 г.); Наредбата за съществените изисквания и оценяване съответствието на съдове под налягане , приета с ПМС № 210 от 2001 г. (ДВ, бр. 85 от 2001 г.); Правилник № 0-33 от 1971 г. за проектиране и устройство на медицински рентгенови кабинети и експлоатация на медицински рентгенови уредби с максимално върхово напрежение до 300 kV (ДВ, бр. 81 от 1971 г.); 3. декларация за съответствие със съществените изисквания, определени в приложимите за съоръженията с повишена опасност наредби по чл. 7 ЗТИП ; 4. копие от проекта, когато такъв се изисква. Чл. 11. (1) Заявлението за регистриране и представените документи се проверяват от инспекторите в срок 10 работни дни от получаването им. (2) Когато при проверката по ал. 1 не бъдат констатирани непълноти в представените документи и/или несъответствие с декларацията за съответствие и/или несъответствие с изискванията на нормативните документи за технически надзор, инспекторите регистрират съоръжението с повишена опасност. Чл. 12. При всяко преустройство на съоръжение с повишено внимание ползвателят е длъжен да представи следните документи в ИСТН: 1. обяснителна записка за извършените промени; 2. техническа документация, по която е извършено преустройството; 3. удостоверение за качеството на материалите и съставните части, използвани при преустройството; 4. декларация за съответствие по чл. 10, ал. 2, т. 3 . Чл. 13. Когато съоръжение с повишена опасност в МВР се бракува, демонтира или се прекрати експлоатацията му за повече от 6 месеца, в 10-дневен срок ползвателят е длъжен да уведоми ИСТН. Глава пета. ТЕХНИЧЕСКИ ПРЕГЛЕДИ И ПРОВЕРКИ Чл. 14. (1) Инспекторите извършват следните технически прегледи на съоръженията с повишена опасност в МВР: 1. първоначални - след първото регистриране; 2. периодични - съгласно сроковете, посочени в наредбите и правилниците за съответните съоръжения по ЗТИП ; 3. след ремонт и преустройство; 4. когато не са експлоатират повече от една година. (2) За извършване на техническите прегледи ползвателите на съоръжения с повишена опасност са длъжни да отправят писмено заявление до ДУССД. (3) Датите за извършване на периодични технически прегледи се съобщават най-малко пет дни предварително на ползвателя на съоръженията. Чл. 15. (1) Инспекторите имат право на достъп по всяко време до поднадзорните обекти в МВР. (2) В обекти на МВР с ограничен достъп инспекторите се пропускат с разрешение на ръководителя (началника) на съответния обект. Чл. 16. Ползвателят е длъжен да осигури на инспекторите всички необходими за извършване на техническите прегледи уреди, инструменти, контролни тежести, електроенергия, правоспособен персонал и лични предпазни средства. Чл. 17. След извършване на първоначалния технически преглед инспекторите заверяват с подпис и печат ревизионната книга на съответното съоръжение, предават я на ползвателя за съхранение и издават акт за първоначален технически преглед. Чл. 18. (1) Инспекторите записват резултатите от техническите прегледи в ревизионните книги на съоръженията, като попълват ревизионен акт, който съдържа: 1. вида на извършените проверки и изпитвания и резултатите от тях; 2. констатирани неизправности, нарушения и други несъответствия с изискванията на наредбите и/или техническата документация на съоръженията; 3. заключение за годността на съоръженията за по-нататъшна безопасна експлоатация и при какви условия може да се експлоатира. (2) Ползвателите са длъжни да предоставят ревизионните книги на съоръженията при поискване от инспекторите. Чл. 19. Предписанията на инспекторите, свързани с проектирането, производството, вноса, монтажа, експлоатацията, преустройството и поддържането на надзорните обекти с повишена опасност, издадени в рамките на тяхната компетентност, са задължителни за длъжностните лица в МВР. Чл. 20. (1) Инспекторите писмено разпореждат спиране на експлоатацията на съоръжения, когато: 1. не са регистрирани пред ИСТН; 2. в акта за първоначален технически преглед или в ревизионен акт е вписано заключение, че съоръжението не е годно за безопасна експлоатация; 3. се управляват/експлоатират от лице, което не притежава необходимата правоспособност, когато за управлението/експлоатацията им е необходима правоспособност. (2) След отстраняване на причините, поради които съоръженията са били спрени от експлоатация, инспекторите разрешават експлоатацията им с писмена заповед или с вписване в ревизионната книга. Чл. 21. Извършването на технически надзор не освобождава от отговорност лицата, чиято дейност е свързана с експлоатацията, преустройството и ремонта на съоръжения с повишена опасност. Чл. 22. (1) За всяко съоръжение с повишена опасност инспекторите съставят досие, което съдържа: 1. документите, представени при регистрация; 2. актовете за технически прегледи, издадени от инспекторите; 3. чертежи, изчисления, протоколи от извършени изпитвания и документи за извършени ремонти и преустройства. (2) За всяко съоръжение с повишена опасност ползвателите съставят досие, съдържащо документите по ал. 1. (3) Досиетата по ал. 1 и 2 се съхраняват до бракуването или смяна на собственика/ползвателя на съоръжението. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Съоръжения с повишена опасност \" са технически устройства и инсталации, които поради своите работни характеристики, работна среда и условия на експлоатация, при неправилно проектиране, изработване, монтаж или ползване могат да причинят тежки аварии, човешки жертви, злополуки или материални щети. 2. \" Специализиран технически надзор \" е техническият надзор, който се прилага в територии със статут на специални зони с ограничен достъп, в които работата на съоръженията с повишена опасност е подчинена на изискванията за експлоатация, прилагани към тези територии. 3. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантира безопасната и безаварийната експлоатация на тези съоръжения, живота и здравето на хората, опазването на околната среда, сгради и друго имущество. 4. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 5. \" Злополука \" е травма или друго рязко влошаване на здравето на лица, вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 6. \" Ползвател \" е структура на МВР, която ползва съоръжение с повишена опасност. 7. \" Поднадзорен обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност. Заключителни разпоредби § 2. Този правилник се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ИНСПЕКЦИЯ ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР ПРИ ДИРЕКЦИЯ \"УПРАВЛЕНИЕ НА СОБСТВЕНОСТТА И СОЦИАЛНИ ДЕЙНОСТИ\" В МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 30.11.2012 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 94 от 30 Ноември 2012г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията, задачите и функциите на звено \"Инспекция за специализиран технически надзор\" (ИСТН) при дирекция \"Управление на собствеността и социални дейности\" (ДУССД) в Министерството на вътрешните работи (МВР). Чл. 2. Инспекцията за специализиран технически надзор е звено на ДУССД, което осъществява специализиран технически надзор за осигуряване на безопасна експлоатация на съоръженията с повишена опасност в МВР, като контролира спазване на изискванията, определени с наредби на Министерския съвет, издадени на основание чл. 31, ал. 2 от Закона за техническите изисквания към продуктите (ЗТИП) . Чл. 3. Техническият надзор върху съоръженията с повишена опасност се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в ЗТИП и разпоредбите по прилагането му, с цел да се гарантира тяхното безопасно и безаварийно ползване, опазване живота и здравето на хората, околната среда, сградите и вещите, когато съоръженията са правилно монтирани, поддържани и се ползват по предназначение. Глава втора. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР Чл. 4. Дейността на ИСТН се осъществява от инспектори за специализиран технически надзор (инспектори) по отделните видове поднадзорни съоръжения. Чл. 5. Началникът на ИСТН създава организация на работа и координация за изпълнение на поставените задачи на ИСТН, като: 1. периодично изготвя анализи и информация до директора на ДУССД относно техническото състояние на съоръженията с повишена опасност, касаещи предстоящи ремонти и профилактика на съоръженията; 2. планира, анализира и отчита надзорната дейност; 3. изготвя периодична информация и анализи на авариите и злополуките, възникнали при тяхната експлоатация. Чл. 6. (1) Инспекторите докладват на началника на ИСТН резултатите и констатациите от извършените прегледи и проверки на съоръжения с повишена опасност. (2) Инспекторите не трябва да участват в управлението или контрола на предприятието или организацията, както и в проектирането, производството, доставката, монтирането, използването, ремонтирането или поддържането на видовете съоръжения с повишена опасност, чийто технически надзор осъществяват. Глава трета. ЗАДАЧИ И ФУНКЦИИ НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР Чл. 7. Инспекцията за специализиран технически надзор: 1. заверява за съответствието им с техническите изисквания, правила и норми: а) проектантска и конструкторска документация за производство на съоръжения с повишена опасност в структурите на МВР, за които няма наредби по чл. 7 ЗТИП ; б) техническа документация за ремонт на съоръженията; в) инвестиционни проекти на строежите, в които ще функционират съоръженията с повишена опасност в МВР, в частта им, отнасяща се до тези съоръжения; 2. извършва проверки за наличието на необходимите условия за производство и монтаж на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 3. съставя и води регистър на съоръжения с повишена опасност; 4. регистрира съоръженията с повишена опасност и води досие за всяко съоръжение; 5. издава разрешения за експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 6. извършва първоначални, периодични и внезапни технически прегледи, проверки и изпитвания на съоръженията с повишена опасност, както и проверки по обекти на МВР, в които съоръженията се монтират, поддържат, ремонтират и експлоатират, за съответствието им с нормативните изисквания; 7. осъществява контрол по наличието на документи за правоспособност, по квалификацията на кадрите, за които това се отнася; 8. обследва и анализира причините и условията за възникване на всяка авария и злополука със съоръжения с повишена опасност в обектите на МВР и предприема необходимите мерки за предотвратяване на по-нататъшното развитие на аварията; 9. следи за изискванията при монтирането или разполагането на съоръженията с повишена опасност в обектите на МВР, приложими и при изработването на инвестиционните проекти на строежите, където ще функционират съоръженията, както и за безопасната експлоатация на съоръженията с повишена опасност; 10. издава разрешителни на служители от структури на МВР за правилната експлоатация на съдове, работещи под налягане (бутилки със сгъстен въздух и високо налягане) в структурите на МВР. Глава четвърта. РЕГИСТРИРАНЕ НА СЪОРЪЖЕНИЯ С ПОВИШЕНА ОПАСНОСТ Чл. 8. В ИСТН се води регистър на съоръженията съгласно изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.). Чл. 9. Ползвателите на съоръженията с повишена опасност в МВР са длъжни след монтирането на стационарни или пускането на нестационарни съоръжения да ги регистрират в ИСТН. Чл. 10. (1) Първото регистриране на съоръжения с повишена опасност се извършва по писмено заявление на ползвателите им, в което се посочват данни: 1. идентифициращи ползвателя; 2. за мястото на монтажа и/или експлоатацията на съоръжението; 3. за производителя и/или лицето, което ги е монтирало. (2) Към заявлението по ал. 1 за съоръженията се прилагат: 1. ревизионна книга; 2. инструкции, чертежи, схеми и други документи съгласно изискванията на: Наредбата за съществените изисквания и оценяване съответствието на машините , приета с ПМС № 140 от 2008 г. (ДВ, бр. 61 от 2008 г.); Наредбата за съществените изисквания и оценяване съответствието на асансьорите и техните предпазни устройства, приета с ПМС № 242 от 2001 г. (ДВ, бр. 94 от 2001 г.); Наредбата за съществените изисквания и оценяване съответствието на съоръженията под налягане , приета с ПМС № 204 от 2002 г. (ДВ, бр. 87 от 2002 г.); Наредбата за съществените изисквания и оценяване съответствието на съдове под налягане , приета с ПМС № 210 от 2001 г. (ДВ, бр. 85 от 2001 г.); Правилник № 0-33 от 1971 г. за проектиране и устройство на медицински рентгенови кабинети и експлоатация на медицински рентгенови уредби с максимално върхово напрежение до 300 kV (ДВ, бр. 81 от 1971 г.); 3. декларация за съответствие със съществените изисквания, определени в приложимите за съоръженията с повишена опасност наредби по чл. 7 ЗТИП ; 4. копие от проекта, когато такъв се изисква. Чл. 11. (1) Заявлението за регистриране и представените документи се проверяват от инспекторите в срок 10 работни дни от получаването им. (2) Когато при проверката по ал. 1 не бъдат констатирани непълноти в представените документи и/или несъответствие с декларацията за съответствие и/или несъответствие с изискванията на нормативните документи за технически надзор, инспекторите регистрират съоръжението с повишена опасност. Чл. 12. При всяко преустройство на съоръжение с повишено внимание ползвателят е длъжен да представи следните документи в ИСТН: 1. обяснителна записка за извършените промени; 2. техническа документация, по която е извършено преустройството; 3. удостоверение за качеството на материалите и съставните части, използвани при преустройството; 4. декларация за съответствие по чл. 10, ал. 2, т. 3 . Чл. 13. Когато съоръжение с повишена опасност в МВР се бракува, демонтира или се прекрати експлоатацията му за повече от 6 месеца, в 10-дневен срок ползвателят е длъжен да уведоми ИСТН. Глава пета. ТЕХНИЧЕСКИ ПРЕГЛЕДИ И ПРОВЕРКИ Чл. 14. (1) Инспекторите извършват следните технически прегледи на съоръженията с повишена опасност в МВР: 1. първоначални - след първото регистриране; 2. периодични - съгласно сроковете, посочени в наредбите и правилниците за съответните съоръжения по ЗТИП ; 3. след ремонт и преустройство; 4. когато не са експлоатират повече от една година. (2) За извършване на техническите прегледи ползвателите на съоръжения с повишена опасност са длъжни да отправят писмено заявление до ДУССД. (3) Датите за извършване на периодични технически прегледи се съобщават най-малко пет дни предварително на ползвателя на съоръженията. Чл. 15. (1) Инспекторите имат право на достъп по всяко време до поднадзорните обекти в МВР. (2) В обекти на МВР с ограничен достъп инспекторите се пропускат с разрешение на ръководителя (началника) на съответния обект. Чл. 16. Ползвателят е длъжен да осигури на инспекторите всички необходими за извършване на техническите прегледи уреди, инструменти, контролни тежести, електроенергия, правоспособен персонал и лични предпазни средства. Чл. 17. След извършване на първоначалния технически преглед инспекторите заверяват с подпис и печат ревизионната книга на съответното съоръжение, предават я на ползвателя за съхранение и издават акт за първоначален технически преглед. Чл. 18. (1) Инспекторите записват резултатите от техническите прегледи в ревизионните книги на съоръженията, като попълват ревизионен акт, който съдържа: 1. вида на извършените проверки и изпитвания и резултатите от тях; 2. констатирани неизправности, нарушения и други несъответствия с изискванията на наредбите и/или техническата документация на съоръженията; 3. заключение за годността на съоръженията за по-нататъшна безопасна експлоатация и при какви условия може да се експлоатира. (2) Ползвателите са длъжни да предоставят ревизионните книги на съоръженията при поискване от инспекторите. Чл. 19. Предписанията на инспекторите, свързани с проектирането, производството, вноса, монтажа, експлоатацията, преустройството и поддържането на надзорните обекти с повишена опасност, издадени в рамките на тяхната компетентност, са задължителни за длъжностните лица в МВР. Чл. 20. (1) Инспекторите писмено разпореждат спиране на експлоатацията на съоръжения, когато: 1. не са регистрирани пред ИСТН; 2. в акта за първоначален технически преглед или в ревизионен акт е вписано заключение, че съоръжението не е годно за безопасна експлоатация; 3. се управляват/експлоатират от лице, което не притежава необходимата правоспособност, когато за управлението/експлоатацията им е необходима правоспособност. (2) След отстраняване на причините, поради които съоръженията са били спрени от експлоатация, инспекторите разрешават експлоатацията им с писмена заповед или с вписване в ревизионната книга. Чл. 21. Извършването на технически надзор не освобождава от отговорност лицата, чиято дейност е свързана с експлоатацията, преустройството и ремонта на съоръжения с повишена опасност. Чл. 22. (1) За всяко съоръжение с повишена опасност инспекторите съставят досие, което съдържа: 1. документите, представени при регистрация; 2. актовете за технически прегледи, издадени от инспекторите; 3. чертежи, изчисления, протоколи от извършени изпитвания и документи за извършени ремонти и преустройства. (2) За всяко съоръжение с повишена опасност ползвателите съставят досие, съдържащо документите по ал. 1. (3) Досиетата по ал. 1 и 2 се съхраняват до бракуването или смяна на собственика/ползвателя на съоръжението. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Съоръжения с повишена опасност \" са технически устройства и инсталации, които поради своите работни характеристики, работна среда и условия на експлоатация, при неправилно проектиране, изработване, монтаж или ползване могат да причинят тежки аварии, човешки жертви, злополуки или материални щети. 2. \" Специализиран технически надзор \" е техническият надзор, който се прилага в територии със статут на специални зони с ограничен достъп, в които работата на съоръженията с повишена опасност е подчинена на изискванията за експлоатация, прилагани към тези територии. 3. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантира безопасната и безаварийната експлоатация на тези съоръжения, живота и здравето на хората, опазването на околната среда, сгради и друго имущество. 4. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 5. \" Злополука \" е травма или друго рязко влошаване на здравето на лица, вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 6. \" Ползвател \" е структура на МВР, която ползва съоръжение с повишена опасност. 7. \" Поднадзорен обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност. Заключителни разпоредби § 2. Този правилник се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ИНСПЕКЦИЯ ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР ПРИ ДИРЕКЦИЯ \"УПРАВЛЕНИЕ НА СОБСТВЕНОСТТА И СОЦИАЛНИ ДЕЙНОСТИ\" В МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ИНСПЕКЦИЯ ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР ПРИ ДИРЕКЦИЯ \"УПРАВЛЕНИЕ НА СОБСТВЕНОСТТА И СОЦИАЛНИ ДЕЙНОСТИ\" В МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nВ сила от 30.11.2012 г.\n\nИздаден от министъра на вътрешните работи\n\nОбн. ДВ. бр. 94 от 30 Ноември 2012г.\n\nОбн. ДВ. бр. 94 от 30 Ноември 2012г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат организацията, задачите и функциите на звено \"Инспекция за специализиран технически надзор\" (ИСТН) при дирекция \"Управление на собствеността и социални дейности\" (ДУССД) в Министерството на вътрешните работи (МВР).\n\nЧл. 1. С този правилник се уреждат организацията, задачите и функциите на звено \"Инспекция за специализиран технически надзор\" (ИСТН) при дирекция \"Управление на собствеността и социални дейности\" (ДУССД) в Министерството на вътрешните работи (МВР).\n\nЧл. 2. Инспекцията за специализиран технически надзор е звено на ДУССД, което осъществява специализиран технически надзор за осигуряване на безопасна експлоатация на съоръженията с повишена опасност в МВР, като контролира спазване на изискванията, определени с наредби на Министерския съвет, издадени на основание чл. 31, ал. 2 от Закона за техническите изисквания към продуктите (ЗТИП) .\n\nЧл. 2. Инспекцията за специализиран технически надзор е звено на ДУССД, което осъществява специализиран технически надзор за осигуряване на безопасна експлоатация на съоръженията с повишена опасност в МВР, като контролира спазване на изискванията, определени с наредби на Министерския съвет, издадени на основание чл. 31, ал. 2 от Закона за техническите изисквания към продуктите (ЗТИП) .\n\nЧл. 3. Техническият надзор върху съоръженията с повишена опасност се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в ЗТИП и разпоредбите по прилагането му, с цел да се гарантира тяхното безопасно и безаварийно ползване, опазване живота и здравето на хората, околната среда, сградите и вещите, когато съоръженията са правилно монтирани, поддържани и се ползват по предназначение.\n\nЧл. 3. Техническият надзор върху съоръженията с повишена опасност се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в ЗТИП и разпоредбите по прилагането му, с цел да се гарантира тяхното безопасно и безаварийно ползване, опазване живота и здравето на хората, околната среда, сградите и вещите, когато съоръженията са правилно монтирани, поддържани и се ползват по предназначение.\n\nГлава втора. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР\n\nГлава втора. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР\n\nЧл. 4. Дейността на ИСТН се осъществява от инспектори за специализиран технически надзор (инспектори) по отделните видове поднадзорни съоръжения.\n\nЧл. 4. Дейността на ИСТН се осъществява от инспектори за специализиран технически надзор (инспектори) по отделните видове поднадзорни съоръжения.\n\nЧл. 5. Началникът на ИСТН създава организация на работа и координация за изпълнение на поставените задачи на ИСТН, като: 1. периодично изготвя анализи и информация до директора на ДУССД относно техническото състояние на съоръженията с повишена опасност, касаещи предстоящи ремонти и профилактика на съоръженията; 2. планира, анализира и отчита надзорната дейност; 3. изготвя периодична информация и анализи на авариите и злополуките, възникнали при тяхната експлоатация.\n\nЧл. 5. Началникът на ИСТН създава организация на работа и координация за изпълнение на поставените задачи на ИСТН, като:\n\n1. периодично изготвя анализи и информация до директора на ДУССД относно техническото състояние на съоръженията с повишена опасност, касаещи предстоящи ремонти и профилактика на съоръженията;\n\n2. планира, анализира и отчита надзорната дейност;\n\n3. изготвя периодична информация и анализи на авариите и злополуките, възникнали при тяхната експлоатация.\n\nЧл. 6. (1) Инспекторите докладват на началника на ИСТН резултатите и констатациите от извършените прегледи и проверки на съоръжения с повишена опасност. (2) Инспекторите не трябва да участват в управлението или контрола на предприятието или организацията, както и в проектирането, производството, доставката, монтирането, използването, ремонтирането или поддържането на видовете съоръжения с повишена опасност, чийто технически надзор осъществяват.\n\nЧл. 6. (1) Инспекторите докладват на началника на ИСТН резултатите и констатациите от извършените прегледи и проверки на съоръжения с повишена опасност.\n\n(2) Инспекторите не трябва да участват в управлението или контрола на предприятието или организацията, както и в проектирането, производството, доставката, монтирането, използването, ремонтирането или поддържането на видовете съоръжения с повишена опасност, чийто технически надзор осъществяват.\n\nГлава трета. ЗАДАЧИ И ФУНКЦИИ НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР\n\nГлава трета. ЗАДАЧИ И ФУНКЦИИ НА ИНСПЕКЦИЯТА ЗА СПЕЦИАЛИЗИРАН ТЕХНИЧЕСКИ НАДЗОР\n\nЧл. 7. Инспекцията за специализиран технически надзор: 1. заверява за съответствието им с техническите изисквания, правила и норми: а) проектантска и конструкторска документация за производство на съоръжения с повишена опасност в структурите на МВР, за които няма наредби по чл. 7 ЗТИП ; б) техническа документация за ремонт на съоръженията; в) инвестиционни проекти на строежите, в които ще функционират съоръженията с повишена опасност в МВР, в частта им, отнасяща се до тези съоръжения; 2. извършва проверки за наличието на необходимите условия за производство и монтаж на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 3. съставя и води регистър на съоръжения с повишена опасност; 4. регистрира съоръженията с повишена опасност и води досие за всяко съоръжение; 5. издава разрешения за експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 6. извършва първоначални, периодични и внезапни технически прегледи, проверки и изпитвания на съоръженията с повишена опасност, както и проверки по обекти на МВР, в които съоръженията се монтират, поддържат, ремонтират и експлоатират, за съответствието им с нормативните изисквания; 7. осъществява контрол по наличието на документи за правоспособност, по квалификацията на кадрите, за които това се отнася; 8. обследва и анализира причините и условията за възникване на всяка авария и злополука със съоръжения с повишена опасност в обектите на МВР и предприема необходимите мерки за предотвратяване на по-нататъшното развитие на аварията; 9. следи за изискванията при монтирането или разполагането на съоръженията с повишена опасност в обектите на МВР, приложими и при изработването на инвестиционните проекти на строежите, където ще функционират съоръженията, както и за безопасната експлоатация на съоръженията с повишена опасност; 10. издава разрешителни на служители от структури на МВР за правилната експлоатация на съдове, работещи под налягане (бутилки със сгъстен въздух и високо налягане) в структурите на МВР.\n\nЧл. 7. Инспекцията за специализиран технически надзор:\n\n1. заверява за съответствието им с техническите изисквания, правила и норми:\n\nа) проектантска и конструкторска документация за производство на съоръжения с повишена опасност в структурите на МВР, за които няма наредби по чл. 7 ЗТИП ;\n\nб) техническа документация за ремонт на съоръженията;\n\nв) инвестиционни проекти на строежите, в които ще функционират съоръженията с повишена опасност в МВР, в частта им, отнасяща се до тези съоръжения;\n\n2. извършва проверки за наличието на необходимите условия за производство и монтаж на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ;\n\n3. съставя и води регистър на съоръжения с повишена опасност;\n\n4. регистрира съоръженията с повишена опасност и води досие за всяко съоръжение;\n\n5. издава разрешения за експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ;\n\n6. извършва първоначални, периодични и внезапни технически прегледи, проверки и изпитвания на съоръженията с повишена опасност, както и проверки по обекти на МВР, в които съоръженията се монтират, поддържат, ремонтират и експлоатират, за съответствието им с нормативните изисквания;\n\n7. осъществява контрол по наличието на документи за правоспособност, по квалификацията на кадрите, за които това се отнася;\n\n8. обследва и анализира причините и условията за възникване на всяка авария и злополука със съоръжения с повишена опасност в обектите на МВР и предприема необходимите мерки за предотвратяване на по-нататъшното развитие на аварията;\n\n9. следи за изискванията при монтирането или разполагането на съоръженията с повишена опасност в обектите на МВР, приложими и при изработването на инвестиционните проекти на строежите, където ще функционират съоръженията, както и за безопасната експлоатация на съоръженията с повишена опасност;\n\n10. издава разрешителни на служители от структури на МВР за правилната експлоатация на съдове, работещи под налягане (бутилки със сгъстен въздух и високо налягане) в структурите на МВР.\n\nГлава четвърта. РЕГИСТРИРАНЕ НА СЪОРЪЖЕНИЯ С ПОВИШЕНА ОПАСНОСТ\n\nГлава четвърта. РЕГИСТРИРАНЕ НА СЪОРЪЖЕНИЯ С ПОВИШЕНА ОПАСНОСТ\n\nЧл. 8. В ИСТН се води регистър на съоръженията съгласно изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.).\n\nЧл. 8. В ИСТН се води регистър на съоръженията съгласно изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и за реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (ДВ, бр. 79 от 2000 г.).\n\nЧл. 9. Ползвателите на съоръженията с повишена опасност в МВР са длъжни след монтирането на стационарни или пускането на нестационарни съоръжения да ги регистрират в ИСТН.\n\nЧл. 9. Ползвателите на съоръженията с повишена опасност в МВР са длъжни след монтирането на стационарни или пускането на нестационарни съоръжения да ги регистрират в ИСТН.\n\nЧл. 10. (1) Първото регистриране на съоръжения с повишена опасност се извършва по писмено заявление на ползвателите им, в което се посочват данни: 1. идентифициращи ползвателя; 2. за мястото на монтажа и/или експлоатацията на съоръжението; 3. за производителя и/или лицето, което ги е монтирало. (2) Към заявлението по ал. 1 за съоръженията се прилагат: 1. ревизионна книга; 2. инструкции, чертежи, схеми и други документи съгласно изискванията на: Наредбата за съществените изисквания и оценяване съответствието на машините , приета с ПМС № 140 от 2008 г. (ДВ, бр. 61 от 2008 г.); Наредбата за съществените изисквания и оценяване съответствието на асансьорите и техните предпазни устройства, приета с ПМС № 242 от 2001 г. (ДВ, бр. 94 от 2001 г.); Наредбата за съществените изисквания и оценяване съответствието на съоръженията под налягане , приета с ПМС № 204 от 2002 г. (ДВ, бр. 87 от 2002 г.); Наредбата за съществените изисквания и оценяване съответствието на съдове под налягане , приета с ПМС № 210 от 2001 г. (ДВ, бр. 85 от 2001 г.); Правилник № 0-33 от 1971 г. за проектиране и устройство на медицински рентгенови кабинети и експлоатация на медицински рентгенови уредби с максимално върхово напрежение до 300 kV (ДВ, бр. 81 от 1971 г.); 3. декларация за съответствие със съществените изисквания, определени в приложимите за съоръженията с повишена опасност наредби по чл. 7 ЗТИП ; 4. копие от проекта, когато такъв се изисква.\n\nЧл. 10. (1) Първото регистриране на съоръжения с повишена опасност се извършва по писмено заявление на ползвателите им, в което се посочват данни:\n\n1. идентифициращи ползвателя;\n\n2. за мястото на монтажа и/или експлоатацията на съоръжението;\n\n3. за производителя и/или лицето, което ги е монтирало.\n\n(2) Към заявлението по ал. 1 за съоръженията се прилагат:\n\n1. ревизионна книга;\n\n2. инструкции, чертежи, схеми и други документи съгласно изискванията на: Наредбата за съществените изисквания и оценяване съответствието на машините , приета с ПМС № 140 от 2008 г. (ДВ, бр. 61 от 2008 г.); Наредбата за съществените изисквания и оценяване съответствието на асансьорите и техните предпазни устройства, приета с ПМС № 242 от 2001 г. (ДВ, бр. 94 от 2001 г.); Наредбата за съществените изисквания и оценяване съответствието на съоръженията под налягане , приета с ПМС № 204 от 2002 г. (ДВ, бр. 87 от 2002 г.); Наредбата за съществените изисквания и оценяване съответствието на съдове под налягане , приета с ПМС № 210 от 2001 г. (ДВ, бр. 85 от 2001 г.); Правилник № 0-33 от 1971 г. за проектиране и устройство на медицински рентгенови кабинети и експлоатация на медицински рентгенови уредби с максимално върхово напрежение до 300 kV (ДВ, бр. 81 от 1971 г.);\n\n3. декларация за съответствие със съществените изисквания, определени в приложимите за съоръженията с повишена опасност наредби по чл. 7 ЗТИП ;\n\n4. копие от проекта, когато такъв се изисква.\n\nЧл. 11. (1) Заявлението за регистриране и представените документи се проверяват от инспекторите в срок 10 работни дни от получаването им. (2) Когато при проверката по ал. 1 не бъдат констатирани непълноти в представените документи и/или несъответствие с декларацията за съответствие и/или несъответствие с изискванията на нормативните документи за технически надзор, инспекторите регистрират съоръжението с повишена опасност.\n\nЧл. 11. (1) Заявлението за регистриране и представените документи се проверяват от инспекторите в срок 10 работни дни от получаването им.\n\n(2) Когато при проверката по ал. 1 не бъдат констатирани непълноти в представените документи и/или несъответствие с декларацията за съответствие и/или несъответствие с изискванията на нормативните документи за технически надзор, инспекторите регистрират съоръжението с повишена опасност.\n\nЧл. 12. При всяко преустройство на съоръжение с повишено внимание ползвателят е длъжен да представи следните документи в ИСТН: 1. обяснителна записка за извършените промени; 2. техническа документация, по която е извършено преустройството; 3. удостоверение за качеството на материалите и съставните части, използвани при преустройството; 4. декларация за съответствие по чл. 10, ал. 2, т. 3 .\n\nЧл. 12. При всяко преустройство на съоръжение с повишено внимание ползвателят е длъжен да представи следните документи в ИСТН:\n\n1. обяснителна записка за извършените промени;\n\n2. техническа документация, по която е извършено преустройството;\n\n3. удостоверение за качеството на материалите и съставните части, използвани при преустройството;\n\n4. декларация за съответствие по чл. 10, ал. 2, т. 3 .\n\nЧл. 13. Когато съоръжение с повишена опасност в МВР се бракува, демонтира или се прекрати експлоатацията му за повече от 6 месеца, в 10-дневен срок ползвателят е длъжен да уведоми ИСТН.\n\nЧл. 13. Когато съоръжение с повишена опасност в МВР се бракува, демонтира или се прекрати експлоатацията му за повече от 6 месеца, в 10-дневен срок ползвателят е длъжен да уведоми ИСТН.\n\nГлава пета. ТЕХНИЧЕСКИ ПРЕГЛЕДИ И ПРОВЕРКИ\n\nГлава пета. ТЕХНИЧЕСКИ ПРЕГЛЕДИ И ПРОВЕРКИ\n\nЧл. 14. (1) Инспекторите извършват следните технически прегледи на съоръженията с повишена опасност в МВР: 1. първоначални - след първото регистриране; 2. периодични - съгласно сроковете, посочени в наредбите и правилниците за съответните съоръжения по ЗТИП ; 3. след ремонт и преустройство; 4. когато не са експлоатират повече от една година. (2) За извършване на техническите прегледи ползвателите на съоръжения с повишена опасност са длъжни да отправят писмено заявление до ДУССД. (3) Датите за извършване на периодични технически прегледи се съобщават най-малко пет дни предварително на ползвателя на съоръженията.\n\nЧл. 14. (1) Инспекторите извършват следните технически прегледи на съоръженията с повишена опасност в МВР:\n\n1. първоначални - след първото регистриране;\n\n2. периодични - съгласно сроковете, посочени в наредбите и правилниците за съответните съоръжения по ЗТИП ;\n\n3. след ремонт и преустройство;\n\n4. когато не са експлоатират повече от една година.\n\n(2) За извършване на техническите прегледи ползвателите на съоръжения с повишена опасност са длъжни да отправят писмено заявление до ДУССД.\n\n(3) Датите за извършване на периодични технически прегледи се съобщават най-малко пет дни предварително на ползвателя на съоръженията.\n\nЧл. 15. (1) Инспекторите имат право на достъп по всяко време до поднадзорните обекти в МВР. (2) В обекти на МВР с ограничен достъп инспекторите се пропускат с разрешение на ръководителя (началника) на съответния обект.\n\nЧл. 15. (1) Инспекторите имат право на достъп по всяко време до поднадзорните обекти в МВР.\n\n(2) В обекти на МВР с ограничен достъп инспекторите се пропускат с разрешение на ръководителя (началника) на съответния обект.\n\nЧл. 16. Ползвателят е длъжен да осигури на инспекторите всички необходими за извършване на техническите прегледи уреди, инструменти, контролни тежести, електроенергия, правоспособен персонал и лични предпазни средства.\n\nЧл. 16. Ползвателят е длъжен да осигури на инспекторите всички необходими за извършване на техническите прегледи уреди, инструменти, контролни тежести, електроенергия, правоспособен персонал и лични предпазни средства.\n\nЧл. 17. След извършване на първоначалния технически преглед инспекторите заверяват с подпис и печат ревизионната книга на съответното съоръжение, предават я на ползвателя за съхранение и издават акт за първоначален технически преглед.\n\nЧл. 17. След извършване на първоначалния технически преглед инспекторите заверяват с подпис и печат ревизионната книга на съответното съоръжение, предават я на ползвателя за съхранение и издават акт за първоначален технически преглед.\n\nЧл. 18. (1) Инспекторите записват резултатите от техническите прегледи в ревизионните книги на съоръженията, като попълват ревизионен акт, който съдържа: 1. вида на извършените проверки и изпитвания и резултатите от тях; 2. констатирани неизправности, нарушения и други несъответствия с изискванията на наредбите и/или техническата документация на съоръженията; 3. заключение за годността на съоръженията за по-нататъшна безопасна експлоатация и при какви условия може да се експлоатира. (2) Ползвателите са длъжни да предоставят ревизионните книги на съоръженията при поискване от инспекторите.\n\nЧл. 18. (1) Инспекторите записват резултатите от техническите прегледи в ревизионните книги на съоръженията, като попълват ревизионен акт, който съдържа:\n\n1. вида на извършените проверки и изпитвания и резултатите от тях;\n\n2. констатирани неизправности, нарушения и други несъответствия с изискванията на наредбите и/или техническата документация на съоръженията;\n\n3. заключение за годността на съоръженията за по-нататъшна безопасна експлоатация и при какви условия може да се експлоатира.\n\n(2) Ползвателите са длъжни да предоставят ревизионните книги на съоръженията при поискване от инспекторите.\n\nЧл. 19. Предписанията на инспекторите, свързани с проектирането, производството, вноса, монтажа, експлоатацията, преустройството и поддържането на надзорните обекти с повишена опасност, издадени в рамките на тяхната компетентност, са задължителни за длъжностните лица в МВР.\n\nЧл. 19. Предписанията на инспекторите, свързани с проектирането, производството, вноса, монтажа, експлоатацията, преустройството и поддържането на надзорните обекти с повишена опасност, издадени в рамките на тяхната компетентност, са задължителни за длъжностните лица в МВР.\n\nЧл. 20. (1) Инспекторите писмено разпореждат спиране на експлоатацията на съоръжения, когато: 1. не са регистрирани пред ИСТН; 2. в акта за първоначален технически преглед или в ревизионен акт е вписано заключение, че съоръжението не е годно за безопасна експлоатация; 3. се управляват/експлоатират от лице, което не притежава необходимата правоспособност, когато за управлението/експлоатацията им е необходима правоспособност. (2) След отстраняване на причините, поради които съоръженията са били спрени от експлоатация, инспекторите разрешават експлоатацията им с писмена заповед или с вписване в ревизионната книга.\n\nЧл. 20. (1) Инспекторите писмено разпореждат спиране на експлоатацията на съоръжения, когато:\n\n1. не са регистрирани пред ИСТН;\n\n2. в акта за първоначален технически преглед или в ревизионен акт е вписано заключение, че съоръжението не е годно за безопасна експлоатация;\n\n3. се управляват/експлоатират от лице, което не притежава необходимата правоспособност, когато за управлението/експлоатацията им е необходима правоспособност.\n\n(2) След отстраняване на причините, поради които съоръженията са били спрени от експлоатация, инспекторите разрешават експлоатацията им с писмена заповед или с вписване в ревизионната книга.\n\nЧл. 21. Извършването на технически надзор не освобождава от отговорност лицата, чиято дейност е свързана с експлоатацията, преустройството и ремонта на съоръжения с повишена опасност.\n\nЧл. 21. Извършването на технически надзор не освобождава от отговорност лицата, чиято дейност е свързана с експлоатацията, преустройството и ремонта на съоръжения с повишена опасност.\n\nЧл. 22. (1) За всяко съоръжение с повишена опасност инспекторите съставят досие, което съдържа: 1. документите, представени при регистрация; 2. актовете за технически прегледи, издадени от инспекторите; 3. чертежи, изчисления, протоколи от извършени изпитвания и документи за извършени ремонти и преустройства. (2) За всяко съоръжение с повишена опасност ползвателите съставят досие, съдържащо документите по ал. 1. (3) Досиетата по ал. 1 и 2 се съхраняват до бракуването или смяна на собственика/ползвателя на съоръжението.\n\nЧл. 22. (1) За всяко съоръжение с повишена опасност инспекторите съставят досие, което съдържа:\n\n1. документите, представени при регистрация;\n\n2. актовете за технически прегледи, издадени от инспекторите;\n\n3. чертежи, изчисления, протоколи от извършени изпитвания и документи за извършени ремонти и преустройства.\n\n(2) За всяко съоръжение с повишена опасност ползвателите съставят досие, съдържащо документите по ал. 1.\n\n(3) Досиетата по ал. 1 и 2 се съхраняват до бракуването или смяна на собственика/ползвателя на съоръжението.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Съоръжения с повишена опасност \" са технически устройства и инсталации, които поради своите работни характеристики, работна среда и условия на експлоатация, при неправилно проектиране, изработване, монтаж или ползване могат да причинят тежки аварии, човешки жертви, злополуки или материални щети. 2. \" Специализиран технически надзор \" е техническият надзор, който се прилага в територии със статут на специални зони с ограничен достъп, в които работата на съоръженията с повишена опасност е подчинена на изискванията за експлоатация, прилагани към тези територии. 3. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантира безопасната и безаварийната експлоатация на тези съоръжения, живота и здравето на хората, опазването на околната среда, сгради и друго имущество. 4. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 5. \" Злополука \" е травма или друго рязко влошаване на здравето на лица, вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. 6. \" Ползвател \" е структура на МВР, която ползва съоръжение с повишена опасност. 7. \" Поднадзорен обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност.\n\n§ 1. По смисъла на този правилник:\n\n1. \" Съоръжения с повишена опасност \" са технически устройства и инсталации, които поради своите работни характеристики, работна среда и условия на експлоатация, при неправилно проектиране, изработване, монтаж или ползване могат да причинят тежки аварии, човешки жертви, злополуки или материални щети.\n\n2. \" Специализиран технически надзор \" е техническият надзор, който се прилага в територии със статут на специални зони с ограничен достъп, в които работата на съоръженията с повишена опасност е подчинена на изискванията за експлоатация, прилагани към тези територии.\n\n3. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и държавни стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантира безопасната и безаварийната експлоатация на тези съоръжения, живота и здравето на хората, опазването на околната среда, сгради и друго имущество.\n\n4. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението.\n\n5. \" Злополука \" е травма или друго рязко влошаване на здравето на лица, вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти.\n\n6. \" Ползвател \" е структура на МВР, която ползва съоръжение с повишена опасност.\n\n7. \" Поднадзорен обект \" е помещение, сграда или район, в който са монтирани съоръжения с повишена опасност.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Този правилник се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите .\n\n§ 2. Този правилник се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите .\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}