{
  "ldoc_id": "2135766431",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135766431",
  "list_title": "Устройствен правилник на регионалните дирекции по горите",
  "law_title": "Устройствен правилник на регионалните дирекции по горите",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ Издаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 93 от 21 Ноември 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, структурата и организацията на дейност на регионалните дирекции по горите. Чл. 2. (1) Регионалната дирекция по горите (РДГ) е юридическо лице на бюджетна издръжка, структура на Изпълнителната агенция по горите (ИАГ). (2) Регионалната дирекция по горите осъществява функциите на Изпълнителната агенция по горите в определения и район на дейност с изключение на посочените в чл. 156, т. 10 от Закона за горите . Регионалната дирекция по горите е подчинена непосредствено на ИАГ. (3) Регионалната дирекция по горите е специализирана териториална администрация, която подпомага директора при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица. (4) При осъществяване на своята дейност администрацията се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Глава втора. ОРГАНИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ Раздел I. Общи положения Чл. 3. (1) Регионалната дирекция по горите се ръководи и представлява от директор. Той осъществява своите правомощия в териториалния обхват на дейност на дирекцията. (2) Договорът с директора на РДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на РДГ. Чл. 4. (1) При осъществяване на правомощията си директорът на РДГ се подпомага от заместник-директор/и. (2) Заместник-директор може да бъде лице с висше лесовъдско образование, с образователно-квалификационна степен \"магистър\" или \"бакалавър\", с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на РДГ след съгласуване с изпълнителния директор на ИАГ. Раздел II. Правомощия на директора на регионалната дирекция по горите Чл. 5. (1) Директорът на регионалната дирекция по горите: 1. организира и ръководи дейността на РДГ; 2. сключва договори за дейностите, извършвани от РДГ; 3. възлага изработването на областните планове за развитие на горските територии съгласно чл. 12 и 14 от Закона за горите ; 4. възлага изработването на горскостопанските планове за държавните горски стопанства и държавните ловни стопанства, плановете за ловностопанските дейности и за дейностите по опазване от пожари в случаите, когато едновременно с това се извършва и инвентаризация на горските територии съгласно чл. 13 и 14 от Закона за горите ; 5. утвърждава горскостопанските планове и програми за горските територии - недържавна собственост, които попадат в района на дейност на РДГ; 6. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на дирекцията; 7. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на РДГ; 8. издава актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 9. управлява имуществото на РДГ; 10. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на РДГ; 11. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на РДГ; 12. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 13. командирова в страната служителите от дирекцията; 14. сключва колективен трудов договор със синдикалните организации на служителите в дирекцията; 15. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 16. утвърждава и контролира прилагането на система за финансово управление и контрол; 17. издава индивидуални административни актове във връзка с дейността на РДГ; 18. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини на територията на РДГ; 19. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в дирекцията; б) инструкция за административното обслужване в дирекцията; в) инструкция за документооборота в дирекцията; 20. подпомага Изпълнителната агенция по горите при разработването на Националната стратегия за развитие на горския сектор и Стратегически план за развитие на горския сектор; 21. прави предложение до областните управители за определяне на пожароопасен сезон в горските територии за съответните области; 22. при необходимост ограничава достъпа до определени горски територии; 23. при необходимост определя горски пътища, по които движението на пътни превозни средства е свободно; 24. при необходимост дава разрешение за организирани обществени или спортни мероприятия в горските територии; 25. спира дейности в горски територии, определени в чл. 253, ал. 3 ЗГ ; 26. изпълнява и други функции, свързани с дейността на РДГ, определени със закон, с акт на Министерския съвет, на министъра на земеделието и храните и на изпълнителния директор на ИАГ. (2) При отсъствие на директора на РДГ функциите му се изпълняват от заместник-директор или от длъжностно лице, определено със заповед. (3) Директорът на РДГ може да делегира част от правомощията си по ал. 1, т. 2 и 26 на служители от регионалната дирекция по горите. Глава трета. СТРУКТУРА И ФУНКЦИИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ Раздел I. Общи положения Чл. 6. (1) Регионалната дирекция по горите е структурирана в една дирекция на обща администрация, една дирекция на специализирана администрация и финансов контрольор. (2) Общата численост на персонала в регионалната дирекция по горите и разпределението и по административни звена се определя от изпълнителния директор на ИАГ по предложение на директора на РДГ. Раздел II. Финансов контрольор Чл. 7. Финансовият контрольор осъществява предварителен контрол за законосъобразност, като одобрява или отхвърля предложението за поемане на задължение или за извършване на разход от регионалната дирекция по горите. Чл. 8. Финансовият контрольор е на пряко подчинение на директора на регионалната дирекция по горите. Раздел III. Обща администрация Чл. 9. (1) Общата администрация подпомага осъществяването на правомощията на директора на регионалната дирекция по горите, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Общата администрация е организирана в дирекция \"Административно-правна и финансово-ресурсна\". Чл. 10. (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Административно-правна и финансово-ресурсна\": 1. разработва бюджетна сметка и предоставя анализи за финансовата дейност на РДГ; 2. извършва обработка на счетоводната и икономическата документация, която отразява процеси, свързани с дейността на РДГ; 3. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация и счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, извършва плащанията на РДГ; 4. изготвя и съхранява ведомостите за заплати на служителите в РДГ, извършва плащанията по тях, изготвя месечен, тримесечен и годишен касов отчет, тримесечни, годишни оборотни ведомости и годишен финансов отчет; 5. осъществява разплащания и контрол по Системата за електронни бюджетни разплащания \"СЕБРА\"; 6. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол в дирекцията, включващи системата на предварителен контрол, системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 7. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на РДГ; 8. упражнява контрол върху опазването на движимото и недвижимото имущество на РДГ, както и организира дейностите по стопанисването и управлението им; 9. организира и следи за застраховането на държавната собственост в РДГ; 10. подпомага директора, заместник-директорите и администрацията при осъществяване на административноправната дейност на РДГ; 11. участва в обсъждането на проекти на нормативни актове и изразява становища по тях; 12. осъществява процесуалното представителство на директора и на РДГ пред съдилищата и органите на досъдебното производство; 13. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите в РДГ; 14. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 15. изготвя, оформя и съхранява служебните и личните досиета на служителите в РДГ; 16. организира, подпомага и изпълнява дейности по възлагане на обществени поръчки в РДГ; 17. изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 18. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 19. организира и контролира поддържането на материалната база на РДГ; 20. организира и осъществява деловодната дейност, обработва и съхранява централния деловоден архив на РДГ; 21. организира и координира работата с постъпилите жалби, молби, сигнали и предложения на граждани и други документи; 22. организира правната помощ на администрацията за законосъобразното осъществяване на нейните функции; 23. организира административното и техническото обслужване на РДГ; 24. води следните регистри: а) на входящата и изходящата кореспонденция на РДГ; б) на договорите и споразуменията, сключвани от РДГ; в) за извършените проверки на дейността на РДГ; г) на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси ; 25. осигурява публичните изяви на директора на РДГ и представянето на дейността на дирекцията пред обществеността и средствата за масово осведомяване; 26. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 27. внедрява, контролира и поддържа локална мрежа, интернет и други средства за комуникация; 28. участва в извършването на проверки; 29. обработва административно-наказателните преписки и изготвянето на наказателните постановления; 30. издава разпореждания за спиране и прекратяване на дейности при констатиране на нарушения по Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за опазване на селскостопанското имущество и подзаконовите актове по прилагането им; 31. сигнализира незабавно органите на Министерството на вътрешните работи при установяване на данни за извършване на престъпления, свързани с дейностите в горите, и съдейства за тяхното разкриване. Раздел IV. Специализирана администрация Чл. 11. (1) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Специализираната администрация е организирана в дирекция \"Горско стопанство\". (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Горско стопанство\" подпомага директора на РДГ при осъществяване на неговите правомощия, като: 1. контролира дейностите по залесяване в горски територии; 2. контролира борбата с ерозията в горските територии; 3. контролира дейността по защитата на горските територии и дава предписания и извършва контрол по защитата на горите от болести, вредители и други повреди; 4. консултира и контролира собствениците на гори във всички етапи на възпроизводството, стопанисването, управлението и опазването на горите; 5. контролира и анализира дейността по възобновяването, стопанисването и защитата на горските територии; 6. контролира дейността по устройство и инвентаризация на горските територии; 7. контролира прилагането на екологосъобразни методи, системи и технологии за възпроизводство и ползване на горите и внедряването им в областта на горското стопанство; 8. контролира изработването и изпълнението на проекти, планове и програми, свързани с възпроизводството, стопанисването, ползването и опазването на горите; 9. дава становище по категоризирането и прекатегоризирането на горските територии; 10. участва в разработването на механизми за устойчиво, природосъобразно и икономически ефективно стопанисване на горите; 11. контролира и обобщава статистическата информация за горските територии в териториалния обхват на дейност на РДГ; 12. контролира изпълнението на поддържащи, направляващи, регулиращи и възстановителни дейности в защитените територии; 13. контролира дейностите по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в териториалния обхват на дейност на РДГ; 14. координира и контролира изготвянето и изпълнението на проекти, планове и програми, свързани с опазването на горските територии от пожари, и отчита дейностите по изпълнението им; 15. осъществява взаимодействие и координация с регионалните структури на Министерството на вътрешните работи и други институции във връзка с провеждането на съвместни мероприятия по опазването на горските територии, дивеча и рибните ресурси, ползвани за любителски риболов, и по опазване на горските територии от пожари; 16. участва в извършването на проверки; 17. координира и контролира в териториалния обхват на РДГ дейностите по чл. 14, т. 2 - 7 от Закона за лова и опазване на дивеча ; 18. контролира ползването, транспортирането и преработката на дървесни и недървесни горски продукти; 19. участва в изготвянето на противопожарните и мобилизационните планове на дирекцията; 20. участва в изготвянето на противопожарни планове, планове за действие на РДГ при екстремни обстоятелства, осъществява връзки и взаимодействия с гражданската защита и провежда съответните мероприятия; 21. отговаря за дейността по отбранително-мобилизационната подготовка; 22. разработва план за действие на РДГ при екстремни обстоятелства и провежда съответните мероприятия; 23. осъществява и отчита работата с неправителствените организации и международното сътрудничество; 24. дава становища за: а) предварително съгласуване и промяна на предназначението на поземлени имоти в горски територии; б) замяна на поземлени имоти в горски територии - частна държавна собственост, с поземлени имоти в горски територии - собственост на физически и юридически лица и на общини; 25. изразява становища по отменения Закон за горите (ДВ, бр. 19 от 2011 г.) по подадените до влизането в сила на Закона за горите заявления: а) за предварително съгласуване за изключване на гори и земи от горския фонд; б) за изключване на гори и земи от горския фонд; в) за учредяване право на ползване и сервитути върху горите и земите от горския фонд; г) по § 123 от преходните и заключителните разпоредби на Закона за изменение и допълнение на отменения Закон за горите (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 29 и 34 от 2006 г.); 26. подготвя становища за издаване на разрешение или спиране на достъпа до горите; 27. подпомага дейността на комисията, която разглежда заявления за промяна на предназначението на поземлени имоти в горски територии с площ до 50 декара, попадащи в териториалния обхват на дейност на РДГ. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 12. (1) В изпълнение на функциите и поставените конкретни задачи служителите на РДГ изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Администрацията в РДГ пряко си взаимодейства по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище. Чл. 13. Съгласуваността и оперативността по дейности, отнасящи се до двама или повече служители, се осигуряват чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на директора на РДГ, заместник-директорите и директорите на дирекции върху документите се посочват задачи за изпълнение, указанието за съгласуване с други служители, изпълнителят и срокът; б) служителят, посочен на първо място като адресат или в резолюция, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между служители; другите служители задължително изпращат на водещия служител своето становище по въпроси от съвместна компетентност; в) ръководителят на дирекцията, изготвила и съгласувала съответния документ, задължително го подписва преди внасянето му за подпис от директора и заместник-директора; 2. субординация: а) ръководителите на съответните дирекции докладват на заместник-директора въпросите от своята компетентност, както и изпълнението на възложените им задачи; б) директорите на дирекции или служители, които са пряко подчинени на директора, докладват на него; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните служители; б) служителите, получили информация и материали от компетентността и на други служители, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) директорите на дирекции в РДГ осъществяват цялостен контрол върху дейността на ръководената дирекция, както и по изпълнението на задачите, произтичащи от функционалната им компетентност; б) общият контрол по изпълнението на поставените задачи се осъществява от заместник-директорите. Чл. 14. (1) Входящите и създадените в резултат от дейността на РДГ документи се регистрират в автоматизираната информационна система/деловоден регистър. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответната дирекция, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответната дирекция. Чл. 15. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 16. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответната дирекция. Чл. 17. (1) Документите, изпратени до РДГ, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в дирекцията, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 18. Достъпът на външни лица до администрацията на РДГ се разрешава след издаване на временен пропуск или след представяне на документ, разрешаващ влизането, съгласно инструкцията за охраната и пропускателния режим в дирекцията. Чл. 19. Приемното време на директора на РДГ, включително за изслушване на граждани и представители на организации относно предложения и сигнали и на заместник-директорите, се оповестява на специално обозначени места в сградата на РДГ и на страницата и в интернет. Чл. 20. (Изм. - ДВ, бр. 28 от 2013 г., в сила от 19.03.2013 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на регионалната дирекция по горите. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 55 от Закона за администрацията във връзка с чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на РДГ. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ (ОБН. - ДВ, БР. 28 ОТ 2013 Г., В СИЛА ОТ 19.03.2013 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ (ОБН. - ДВ, БР. 93 ОТ 2017 Г., В СИЛА ОТ 21.11.2017 Г.) § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ Издаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 93 от 21 Ноември 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, структурата и организацията на дейност на регионалните дирекции по горите. Чл. 2. (1) Регионалната дирекция по горите (РДГ) е юридическо лице на бюджетна издръжка, структура на Изпълнителната агенция по горите (ИАГ). (2) Регионалната дирекция по горите осъществява функциите на Изпълнителната агенция по горите в определения и район на дейност с изключение на посочените в чл. 156, т. 10 от Закона за горите . Регионалната дирекция по горите е подчинена непосредствено на ИАГ. (3) Регионалната дирекция по горите е специализирана териториална администрация, която подпомага директора при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица. (4) При осъществяване на своята дейност администрацията се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Глава втора. ОРГАНИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ Раздел I. Общи положения Чл. 3. (1) Регионалната дирекция по горите се ръководи и представлява от директор. Той осъществява своите правомощия в териториалния обхват на дейност на дирекцията. (2) Договорът с директора на РДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на РДГ. Чл. 4. (1) При осъществяване на правомощията си директорът на РДГ се подпомага от заместник-директор/и. (2) Заместник-директор може да бъде лице с висше лесовъдско образование, с образователно-квалификационна степен \"магистър\" или \"бакалавър\", с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на РДГ след съгласуване с изпълнителния директор на ИАГ. Раздел II. Правомощия на директора на регионалната дирекция по горите Чл. 5. (1) Директорът на регионалната дирекция по горите: 1. организира и ръководи дейността на РДГ; 2. сключва договори за дейностите, извършвани от РДГ; 3. възлага изработването на областните планове за развитие на горските територии съгласно чл. 12 и 14 от Закона за горите ; 4. възлага изработването на горскостопанските планове за държавните горски стопанства и държавните ловни стопанства, плановете за ловностопанските дейности и за дейностите по опазване от пожари в случаите, когато едновременно с това се извършва и инвентаризация на горските територии съгласно чл. 13 и 14 от Закона за горите ; 5. утвърждава горскостопанските планове и програми за горските територии - недържавна собственост, които попадат в района на дейност на РДГ; 6. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на дирекцията; 7. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на РДГ; 8. издава актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 9. управлява имуществото на РДГ; 10. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на РДГ; 11. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на РДГ; 12. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 13. командирова в страната служителите от дирекцията; 14. сключва колективен трудов договор със синдикалните организации на служителите в дирекцията; 15. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 16. утвърждава и контролира прилагането на система за финансово управление и контрол; 17. издава индивидуални административни актове във връзка с дейността на РДГ; 18. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини на територията на РДГ; 19. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в дирекцията; б) инструкция за административното обслужване в дирекцията; в) инструкция за документооборота в дирекцията; 20. подпомага Изпълнителната агенция по горите при разработването на Националната стратегия за развитие на горския сектор и Стратегически план за развитие на горския сектор; 21. прави предложение до областните управители за определяне на пожароопасен сезон в горските територии за съответните области; 22. при необходимост ограничава достъпа до определени горски територии; 23. при необходимост определя горски пътища, по които движението на пътни превозни средства е свободно; 24. при необходимост дава разрешение за организирани обществени или спортни мероприятия в горските територии; 25. спира дейности в горски територии, определени в чл. 253, ал. 3 ЗГ ; 26. изпълнява и други функции, свързани с дейността на РДГ, определени със закон, с акт на Министерския съвет, на министъра на земеделието и храните и на изпълнителния директор на ИАГ. (2) При отсъствие на директора на РДГ функциите му се изпълняват от заместник-директор или от длъжностно лице, определено със заповед. (3) Директорът на РДГ може да делегира част от правомощията си по ал. 1, т. 2 и 26 на служители от регионалната дирекция по горите. Глава трета. СТРУКТУРА И ФУНКЦИИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ Раздел I. Общи положения Чл. 6. (1) Регионалната дирекция по горите е структурирана в една дирекция на обща администрация, една дирекция на специализирана администрация и финансов контрольор. (2) Общата численост на персонала в регионалната дирекция по горите и разпределението и по административни звена се определя от изпълнителния директор на ИАГ по предложение на директора на РДГ. Раздел II. Финансов контрольор Чл. 7. Финансовият контрольор осъществява предварителен контрол за законосъобразност, като одобрява или отхвърля предложението за поемане на задължение или за извършване на разход от регионалната дирекция по горите. Чл. 8. Финансовият контрольор е на пряко подчинение на директора на регионалната дирекция по горите. Раздел III. Обща администрация Чл. 9. (1) Общата администрация подпомага осъществяването на правомощията на директора на регионалната дирекция по горите, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Общата администрация е организирана в дирекция \"Административно-правна и финансово-ресурсна\". Чл. 10. (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Административно-правна и финансово-ресурсна\": 1. разработва бюджетна сметка и предоставя анализи за финансовата дейност на РДГ; 2. извършва обработка на счетоводната и икономическата документация, която отразява процеси, свързани с дейността на РДГ; 3. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация и счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, извършва плащанията на РДГ; 4. изготвя и съхранява ведомостите за заплати на служителите в РДГ, извършва плащанията по тях, изготвя месечен, тримесечен и годишен касов отчет, тримесечни, годишни оборотни ведомости и годишен финансов отчет; 5. осъществява разплащания и контрол по Системата за електронни бюджетни разплащания \"СЕБРА\"; 6. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол в дирекцията, включващи системата на предварителен контрол, системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 7. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на РДГ; 8. упражнява контрол върху опазването на движимото и недвижимото имущество на РДГ, както и организира дейностите по стопанисването и управлението им; 9. организира и следи за застраховането на държавната собственост в РДГ; 10. подпомага директора, заместник-директорите и администрацията при осъществяване на административноправната дейност на РДГ; 11. участва в обсъждането на проекти на нормативни актове и изразява становища по тях; 12. осъществява процесуалното представителство на директора и на РДГ пред съдилищата и органите на досъдебното производство; 13. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите в РДГ; 14. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 15. изготвя, оформя и съхранява служебните и личните досиета на служителите в РДГ; 16. организира, подпомага и изпълнява дейности по възлагане на обществени поръчки в РДГ; 17. изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 18. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 19. организира и контролира поддържането на материалната база на РДГ; 20. организира и осъществява деловодната дейност, обработва и съхранява централния деловоден архив на РДГ; 21. организира и координира работата с постъпилите жалби, молби, сигнали и предложения на граждани и други документи; 22. организира правната помощ на администрацията за законосъобразното осъществяване на нейните функции; 23. организира административното и техническото обслужване на РДГ; 24. води следните регистри: а) на входящата и изходящата кореспонденция на РДГ; б) на договорите и споразуменията, сключвани от РДГ; в) за извършените проверки на дейността на РДГ; г) на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси ; 25. осигурява публичните изяви на директора на РДГ и представянето на дейността на дирекцията пред обществеността и средствата за масово осведомяване; 26. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 27. внедрява, контролира и поддържа локална мрежа, интернет и други средства за комуникация; 28. участва в извършването на проверки; 29. обработва административно-наказателните преписки и изготвянето на наказателните постановления; 30. издава разпореждания за спиране и прекратяване на дейности при констатиране на нарушения по Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за опазване на селскостопанското имущество и подзаконовите актове по прилагането им; 31. сигнализира незабавно органите на Министерството на вътрешните работи при установяване на данни за извършване на престъпления, свързани с дейностите в горите, и съдейства за тяхното разкриване. Раздел IV. Специализирана администрация Чл. 11. (1) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Специализираната администрация е организирана в дирекция \"Горско стопанство\". (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Горско стопанство\" подпомага директора на РДГ при осъществяване на неговите правомощия, като: 1. контролира дейностите по залесяване в горски територии; 2. контролира борбата с ерозията в горските територии; 3. контролира дейността по защитата на горските територии и дава предписания и извършва контрол по защитата на горите от болести, вредители и други повреди; 4. консултира и контролира собствениците на гори във всички етапи на възпроизводството, стопанисването, управлението и опазването на горите; 5. контролира и анализира дейността по възобновяването, стопанисването и защитата на горските територии; 6. контролира дейността по устройство и инвентаризация на горските територии; 7. контролира прилагането на екологосъобразни методи, системи и технологии за възпроизводство и ползване на горите и внедряването им в областта на горското стопанство; 8. контролира изработването и изпълнението на проекти, планове и програми, свързани с възпроизводството, стопанисването, ползването и опазването на горите; 9. дава становище по категоризирането и прекатегоризирането на горските територии; 10. участва в разработването на механизми за устойчиво, природосъобразно и икономически ефективно стопанисване на горите; 11. контролира и обобщава статистическата информация за горските територии в териториалния обхват на дейност на РДГ; 12. контролира изпълнението на поддържащи, направляващи, регулиращи и възстановителни дейности в защитените територии; 13. контролира дейностите по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в териториалния обхват на дейност на РДГ; 14. координира и контролира изготвянето и изпълнението на проекти, планове и програми, свързани с опазването на горските територии от пожари, и отчита дейностите по изпълнението им; 15. осъществява взаимодействие и координация с регионалните структури на Министерството на вътрешните работи и други институции във връзка с провеждането на съвместни мероприятия по опазването на горските територии, дивеча и рибните ресурси, ползвани за любителски риболов, и по опазване на горските територии от пожари; 16. участва в извършването на проверки; 17. координира и контролира в териториалния обхват на РДГ дейностите по чл. 14, т. 2 - 7 от Закона за лова и опазване на дивеча ; 18. контролира ползването, транспортирането и преработката на дървесни и недървесни горски продукти; 19. участва в изготвянето на противопожарните и мобилизационните планове на дирекцията; 20. участва в изготвянето на противопожарни планове, планове за действие на РДГ при екстремни обстоятелства, осъществява връзки и взаимодействия с гражданската защита и провежда съответните мероприятия; 21. отговаря за дейността по отбранително-мобилизационната подготовка; 22. разработва план за действие на РДГ при екстремни обстоятелства и провежда съответните мероприятия; 23. осъществява и отчита работата с неправителствените организации и международното сътрудничество; 24. дава становища за: а) предварително съгласуване и промяна на предназначението на поземлени имоти в горски територии; б) замяна на поземлени имоти в горски територии - частна държавна собственост, с поземлени имоти в горски територии - собственост на физически и юридически лица и на общини; 25. изразява становища по отменения Закон за горите (ДВ, бр. 19 от 2011 г.) по подадените до влизането в сила на Закона за горите заявления: а) за предварително съгласуване за изключване на гори и земи от горския фонд; б) за изключване на гори и земи от горския фонд; в) за учредяване право на ползване и сервитути върху горите и земите от горския фонд; г) по § 123 от преходните и заключителните разпоредби на Закона за изменение и допълнение на отменения Закон за горите (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 29 и 34 от 2006 г.); 26. подготвя становища за издаване на разрешение или спиране на достъпа до горите; 27. подпомага дейността на комисията, която разглежда заявления за промяна на предназначението на поземлени имоти в горски територии с площ до 50 декара, попадащи в териториалния обхват на дейност на РДГ. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 12. (1) В изпълнение на функциите и поставените конкретни задачи служителите на РДГ изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Администрацията в РДГ пряко си взаимодейства по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище. Чл. 13. Съгласуваността и оперативността по дейности, отнасящи се до двама или повече служители, се осигуряват чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на директора на РДГ, заместник-директорите и директорите на дирекции върху документите се посочват задачи за изпълнение, указанието за съгласуване с други служители, изпълнителят и срокът; б) служителят, посочен на първо място като адресат или в резолюция, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между служители; другите служители задължително изпращат на водещия служител своето становище по въпроси от съвместна компетентност; в) ръководителят на дирекцията, изготвила и съгласувала съответния документ, задължително го подписва преди внасянето му за подпис от директора и заместник-директора; 2. субординация: а) ръководителите на съответните дирекции докладват на заместник-директора въпросите от своята компетентност, както и изпълнението на възложените им задачи; б) директорите на дирекции или служители, които са пряко подчинени на директора, докладват на него; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните служители; б) служителите, получили информация и материали от компетентността и на други служители, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) директорите на дирекции в РДГ осъществяват цялостен контрол върху дейността на ръководената дирекция, както и по изпълнението на задачите, произтичащи от функционалната им компетентност; б) общият контрол по изпълнението на поставените задачи се осъществява от заместник-директорите. Чл. 14. (1) Входящите и създадените в резултат от дейността на РДГ документи се регистрират в автоматизираната информационна система/деловоден регистър. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответната дирекция, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответната дирекция. Чл. 15. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 16. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответната дирекция. Чл. 17. (1) Документите, изпратени до РДГ, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в дирекцията, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 18. Достъпът на външни лица до администрацията на РДГ се разрешава след издаване на временен пропуск или след представяне на документ, разрешаващ влизането, съгласно инструкцията за охраната и пропускателния режим в дирекцията. Чл. 19. Приемното време на директора на РДГ, включително за изслушване на граждани и представители на организации относно предложения и сигнали и на заместник-директорите, се оповестява на специално обозначени места в сградата на РДГ и на страницата и в интернет. Чл. 20. (Изм. - ДВ, бр. 28 от 2013 г., в сила от 19.03.2013 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на регионалната дирекция по горите. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 55 от Закона за администрацията във връзка с чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на РДГ. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ (ОБН. - ДВ, БР. 28 ОТ 2013 Г., В СИЛА ОТ 19.03.2013 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ (ОБН. - ДВ, БР. 93 ОТ 2017 Г., В СИЛА ОТ 21.11.2017 Г.) § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ Издаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 93 от 21 Ноември 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, структурата и организацията на дейност на регионалните дирекции по горите. Чл. 2. (1) Регионалната дирекция по горите (РДГ) е юридическо лице на бюджетна издръжка, структура на Изпълнителната агенция по горите (ИАГ). (2) Регионалната дирекция по горите осъществява функциите на Изпълнителната агенция по горите в определения и район на дейност с изключение на посочените в чл. 156, т. 10 от Закона за горите . Регионалната дирекция по горите е подчинена непосредствено на ИАГ. (3) Регионалната дирекция по горите е специализирана териториална администрация, която подпомага директора при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица. (4) При осъществяване на своята дейност администрацията се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Глава втора. ОРГАНИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ Раздел I. Общи положения Чл. 3. (1) Регионалната дирекция по горите се ръководи и представлява от директор. Той осъществява своите правомощия в териториалния обхват на дейност на дирекцията. (2) Договорът с директора на РДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на РДГ. Чл. 4. (1) При осъществяване на правомощията си директорът на РДГ се подпомага от заместник-директор/и. (2) Заместник-директор може да бъде лице с висше лесовъдско образование, с образователно-квалификационна степен \"магистър\" или \"бакалавър\", с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на РДГ след съгласуване с изпълнителния директор на ИАГ. Раздел II. Правомощия на директора на регионалната дирекция по горите Чл. 5. (1) Директорът на регионалната дирекция по горите: 1. организира и ръководи дейността на РДГ; 2. сключва договори за дейностите, извършвани от РДГ; 3. възлага изработването на областните планове за развитие на горските територии съгласно чл. 12 и 14 от Закона за горите ; 4. възлага изработването на горскостопанските планове за държавните горски стопанства и държавните ловни стопанства, плановете за ловностопанските дейности и за дейностите по опазване от пожари в случаите, когато едновременно с това се извършва и инвентаризация на горските територии съгласно чл. 13 и 14 от Закона за горите ; 5. утвърждава горскостопанските планове и програми за горските територии - недържавна собственост, които попадат в района на дейност на РДГ; 6. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на дирекцията; 7. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на РДГ; 8. издава актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 9. управлява имуществото на РДГ; 10. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на РДГ; 11. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на РДГ; 12. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 13. командирова в страната служителите от дирекцията; 14. сключва колективен трудов договор със синдикалните организации на служителите в дирекцията; 15. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 16. утвърждава и контролира прилагането на система за финансово управление и контрол; 17. издава индивидуални административни актове във връзка с дейността на РДГ; 18. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини на територията на РДГ; 19. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в дирекцията; б) инструкция за административното обслужване в дирекцията; в) инструкция за документооборота в дирекцията; 20. подпомага Изпълнителната агенция по горите при разработването на Националната стратегия за развитие на горския сектор и Стратегически план за развитие на горския сектор; 21. прави предложение до областните управители за определяне на пожароопасен сезон в горските територии за съответните области; 22. при необходимост ограничава достъпа до определени горски територии; 23. при необходимост определя горски пътища, по които движението на пътни превозни средства е свободно; 24. при необходимост дава разрешение за организирани обществени или спортни мероприятия в горските територии; 25. спира дейности в горски територии, определени в чл. 253, ал. 3 ЗГ ; 26. изпълнява и други функции, свързани с дейността на РДГ, определени със закон, с акт на Министерския съвет, на министъра на земеделието и храните и на изпълнителния директор на ИАГ. (2) При отсъствие на директора на РДГ функциите му се изпълняват от заместник-директор или от длъжностно лице, определено със заповед. (3) Директорът на РДГ може да делегира част от правомощията си по ал. 1, т. 2 и 26 на служители от регионалната дирекция по горите. Глава трета. СТРУКТУРА И ФУНКЦИИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ Раздел I. Общи положения Чл. 6. (1) Регионалната дирекция по горите е структурирана в една дирекция на обща администрация, една дирекция на специализирана администрация и финансов контрольор. (2) Общата численост на персонала в регионалната дирекция по горите и разпределението и по административни звена се определя от изпълнителния директор на ИАГ по предложение на директора на РДГ. Раздел II. Финансов контрольор Чл. 7. Финансовият контрольор осъществява предварителен контрол за законосъобразност, като одобрява или отхвърля предложението за поемане на задължение или за извършване на разход от регионалната дирекция по горите. Чл. 8. Финансовият контрольор е на пряко подчинение на директора на регионалната дирекция по горите. Раздел III. Обща администрация Чл. 9. (1) Общата администрация подпомага осъществяването на правомощията на директора на регионалната дирекция по горите, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Общата администрация е организирана в дирекция \"Административно-правна и финансово-ресурсна\". Чл. 10. (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Административно-правна и финансово-ресурсна\": 1. разработва бюджетна сметка и предоставя анализи за финансовата дейност на РДГ; 2. извършва обработка на счетоводната и икономическата документация, която отразява процеси, свързани с дейността на РДГ; 3. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация и счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, извършва плащанията на РДГ; 4. изготвя и съхранява ведомостите за заплати на служителите в РДГ, извършва плащанията по тях, изготвя месечен, тримесечен и годишен касов отчет, тримесечни, годишни оборотни ведомости и годишен финансов отчет; 5. осъществява разплащания и контрол по Системата за електронни бюджетни разплащания \"СЕБРА\"; 6. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол в дирекцията, включващи системата на предварителен контрол, системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 7. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на РДГ; 8. упражнява контрол върху опазването на движимото и недвижимото имущество на РДГ, както и организира дейностите по стопанисването и управлението им; 9. организира и следи за застраховането на държавната собственост в РДГ; 10. подпомага директора, заместник-директорите и администрацията при осъществяване на административноправната дейност на РДГ; 11. участва в обсъждането на проекти на нормативни актове и изразява становища по тях; 12. осъществява процесуалното представителство на директора и на РДГ пред съдилищата и органите на досъдебното производство; 13. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите в РДГ; 14. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 15. изготвя, оформя и съхранява служебните и личните досиета на служителите в РДГ; 16. организира, подпомага и изпълнява дейности по възлагане на обществени поръчки в РДГ; 17. изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 18. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 19. организира и контролира поддържането на материалната база на РДГ; 20. организира и осъществява деловодната дейност, обработва и съхранява централния деловоден архив на РДГ; 21. организира и координира работата с постъпилите жалби, молби, сигнали и предложения на граждани и други документи; 22. организира правната помощ на администрацията за законосъобразното осъществяване на нейните функции; 23. организира административното и техническото обслужване на РДГ; 24. води следните регистри: а) на входящата и изходящата кореспонденция на РДГ; б) на договорите и споразуменията, сключвани от РДГ; в) за извършените проверки на дейността на РДГ; г) на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси ; 25. осигурява публичните изяви на директора на РДГ и представянето на дейността на дирекцията пред обществеността и средствата за масово осведомяване; 26. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 27. внедрява, контролира и поддържа локална мрежа, интернет и други средства за комуникация; 28. участва в извършването на проверки; 29. обработва административно-наказателните преписки и изготвянето на наказателните постановления; 30. издава разпореждания за спиране и прекратяване на дейности при констатиране на нарушения по Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за опазване на селскостопанското имущество и подзаконовите актове по прилагането им; 31. сигнализира незабавно органите на Министерството на вътрешните работи при установяване на данни за извършване на престъпления, свързани с дейностите в горите, и съдейства за тяхното разкриване. Раздел IV. Специализирана администрация Чл. 11. (1) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Специализираната администрация е организирана в дирекция \"Горско стопанство\". (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Горско стопанство\" подпомага директора на РДГ при осъществяване на неговите правомощия, като: 1. контролира дейностите по залесяване в горски територии; 2. контролира борбата с ерозията в горските територии; 3. контролира дейността по защитата на горските територии и дава предписания и извършва контрол по защитата на горите от болести, вредители и други повреди; 4. консултира и контролира собствениците на гори във всички етапи на възпроизводството, стопанисването, управлението и опазването на горите; 5. контролира и анализира дейността по възобновяването, стопанисването и защитата на горските територии; 6. контролира дейността по устройство и инвентаризация на горските територии; 7. контролира прилагането на екологосъобразни методи, системи и технологии за възпроизводство и ползване на горите и внедряването им в областта на горското стопанство; 8. контролира изработването и изпълнението на проекти, планове и програми, свързани с възпроизводството, стопанисването, ползването и опазването на горите; 9. дава становище по категоризирането и прекатегоризирането на горските територии; 10. участва в разработването на механизми за устойчиво, природосъобразно и икономически ефективно стопанисване на горите; 11. контролира и обобщава статистическата информация за горските територии в териториалния обхват на дейност на РДГ; 12. контролира изпълнението на поддържащи, направляващи, регулиращи и възстановителни дейности в защитените територии; 13. контролира дейностите по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в териториалния обхват на дейност на РДГ; 14. координира и контролира изготвянето и изпълнението на проекти, планове и програми, свързани с опазването на горските територии от пожари, и отчита дейностите по изпълнението им; 15. осъществява взаимодействие и координация с регионалните структури на Министерството на вътрешните работи и други институции във връзка с провеждането на съвместни мероприятия по опазването на горските територии, дивеча и рибните ресурси, ползвани за любителски риболов, и по опазване на горските територии от пожари; 16. участва в извършването на проверки; 17. координира и контролира в териториалния обхват на РДГ дейностите по чл. 14, т. 2 - 7 от Закона за лова и опазване на дивеча ; 18. контролира ползването, транспортирането и преработката на дървесни и недървесни горски продукти; 19. участва в изготвянето на противопожарните и мобилизационните планове на дирекцията; 20. участва в изготвянето на противопожарни планове, планове за действие на РДГ при екстремни обстоятелства, осъществява връзки и взаимодействия с гражданската защита и провежда съответните мероприятия; 21. отговаря за дейността по отбранително-мобилизационната подготовка; 22. разработва план за действие на РДГ при екстремни обстоятелства и провежда съответните мероприятия; 23. осъществява и отчита работата с неправителствените организации и международното сътрудничество; 24. дава становища за: а) предварително съгласуване и промяна на предназначението на поземлени имоти в горски територии; б) замяна на поземлени имоти в горски територии - частна държавна собственост, с поземлени имоти в горски територии - собственост на физически и юридически лица и на общини; 25. изразява становища по отменения Закон за горите (ДВ, бр. 19 от 2011 г.) по подадените до влизането в сила на Закона за горите заявления: а) за предварително съгласуване за изключване на гори и земи от горския фонд; б) за изключване на гори и земи от горския фонд; в) за учредяване право на ползване и сервитути върху горите и земите от горския фонд; г) по § 123 от преходните и заключителните разпоредби на Закона за изменение и допълнение на отменения Закон за горите (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 29 и 34 от 2006 г.); 26. подготвя становища за издаване на разрешение или спиране на достъпа до горите; 27. подпомага дейността на комисията, която разглежда заявления за промяна на предназначението на поземлени имоти в горски територии с площ до 50 декара, попадащи в териториалния обхват на дейност на РДГ. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 12. (1) В изпълнение на функциите и поставените конкретни задачи служителите на РДГ изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Администрацията в РДГ пряко си взаимодейства по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище. Чл. 13. Съгласуваността и оперативността по дейности, отнасящи се до двама или повече служители, се осигуряват чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на директора на РДГ, заместник-директорите и директорите на дирекции върху документите се посочват задачи за изпълнение, указанието за съгласуване с други служители, изпълнителят и срокът; б) служителят, посочен на първо място като адресат или в резолюция, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между служители; другите служители задължително изпращат на водещия служител своето становище по въпроси от съвместна компетентност; в) ръководителят на дирекцията, изготвила и съгласувала съответния документ, задължително го подписва преди внасянето му за подпис от директора и заместник-директора; 2. субординация: а) ръководителите на съответните дирекции докладват на заместник-директора въпросите от своята компетентност, както и изпълнението на възложените им задачи; б) директорите на дирекции или служители, които са пряко подчинени на директора, докладват на него; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните служители; б) служителите, получили информация и материали от компетентността и на други служители, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) директорите на дирекции в РДГ осъществяват цялостен контрол върху дейността на ръководената дирекция, както и по изпълнението на задачите, произтичащи от функционалната им компетентност; б) общият контрол по изпълнението на поставените задачи се осъществява от заместник-директорите. Чл. 14. (1) Входящите и създадените в резултат от дейността на РДГ документи се регистрират в автоматизираната информационна система/деловоден регистър. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответната дирекция, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответната дирекция. Чл. 15. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 16. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответната дирекция. Чл. 17. (1) Документите, изпратени до РДГ, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в дирекцията, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 18. Достъпът на външни лица до администрацията на РДГ се разрешава след издаване на временен пропуск или след представяне на документ, разрешаващ влизането, съгласно инструкцията за охраната и пропускателния режим в дирекцията. Чл. 19. Приемното време на директора на РДГ, включително за изслушване на граждани и представители на организации относно предложения и сигнали и на заместник-директорите, се оповестява на специално обозначени места в сградата на РДГ и на страницата и в интернет. Чл. 20. (Изм. - ДВ, бр. 28 от 2013 г., в сила от 19.03.2013 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на регионалната дирекция по горите. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 55 от Закона за администрацията във връзка с чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на РДГ. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ (ОБН. - ДВ, БР. 28 ОТ 2013 Г., В СИЛА ОТ 19.03.2013 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ (ОБН. - ДВ, БР. 93 ОТ 2017 Г., В СИЛА ОТ 21.11.2017 Г.) § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ Издаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 93 от 21 Ноември 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, структурата и организацията на дейност на регионалните дирекции по горите. Чл. 2. (1) Регионалната дирекция по горите (РДГ) е юридическо лице на бюджетна издръжка, структура на Изпълнителната агенция по горите (ИАГ). (2) Регионалната дирекция по горите осъществява функциите на Изпълнителната агенция по горите в определения и район на дейност с изключение на посочените в чл. 156, т. 10 от Закона за горите . Регионалната дирекция по горите е подчинена непосредствено на ИАГ. (3) Регионалната дирекция по горите е специализирана териториална администрация, която подпомага директора при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица. (4) При осъществяване на своята дейност администрацията се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Глава втора. ОРГАНИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ Раздел I. Общи положения Чл. 3. (1) Регионалната дирекция по горите се ръководи и представлява от директор. Той осъществява своите правомощия в териториалния обхват на дейност на дирекцията. (2) Договорът с директора на РДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на РДГ. Чл. 4. (1) При осъществяване на правомощията си директорът на РДГ се подпомага от заместник-директор/и. (2) Заместник-директор може да бъде лице с висше лесовъдско образование, с образователно-квалификационна степен \"магистър\" или \"бакалавър\", с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на РДГ след съгласуване с изпълнителния директор на ИАГ. Раздел II. Правомощия на директора на регионалната дирекция по горите Чл. 5. (1) Директорът на регионалната дирекция по горите: 1. организира и ръководи дейността на РДГ; 2. сключва договори за дейностите, извършвани от РДГ; 3. възлага изработването на областните планове за развитие на горските територии съгласно чл. 12 и 14 от Закона за горите ; 4. възлага изработването на горскостопанските планове за държавните горски стопанства и държавните ловни стопанства, плановете за ловностопанските дейности и за дейностите по опазване от пожари в случаите, когато едновременно с това се извършва и инвентаризация на горските територии съгласно чл. 13 и 14 от Закона за горите ; 5. утвърждава горскостопанските планове и програми за горските територии - недържавна собственост, които попадат в района на дейност на РДГ; 6. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на дирекцията; 7. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на РДГ; 8. издава актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 9. управлява имуществото на РДГ; 10. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на РДГ; 11. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на РДГ; 12. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 13. командирова в страната служителите от дирекцията; 14. сключва колективен трудов договор със синдикалните организации на служителите в дирекцията; 15. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 16. утвърждава и контролира прилагането на система за финансово управление и контрол; 17. издава индивидуални административни актове във връзка с дейността на РДГ; 18. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини на територията на РДГ; 19. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в дирекцията; б) инструкция за административното обслужване в дирекцията; в) инструкция за документооборота в дирекцията; 20. подпомага Изпълнителната агенция по горите при разработването на Националната стратегия за развитие на горския сектор и Стратегически план за развитие на горския сектор; 21. прави предложение до областните управители за определяне на пожароопасен сезон в горските територии за съответните области; 22. при необходимост ограничава достъпа до определени горски територии; 23. при необходимост определя горски пътища, по които движението на пътни превозни средства е свободно; 24. при необходимост дава разрешение за организирани обществени или спортни мероприятия в горските територии; 25. спира дейности в горски територии, определени в чл. 253, ал. 3 ЗГ ; 26. изпълнява и други функции, свързани с дейността на РДГ, определени със закон, с акт на Министерския съвет, на министъра на земеделието и храните и на изпълнителния директор на ИАГ. (2) При отсъствие на директора на РДГ функциите му се изпълняват от заместник-директор или от длъжностно лице, определено със заповед. (3) Директорът на РДГ може да делегира част от правомощията си по ал. 1, т. 2 и 26 на служители от регионалната дирекция по горите. Глава трета. СТРУКТУРА И ФУНКЦИИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ Раздел I. Общи положения Чл. 6. (1) Регионалната дирекция по горите е структурирана в една дирекция на обща администрация, една дирекция на специализирана администрация и финансов контрольор. (2) Общата численост на персонала в регионалната дирекция по горите и разпределението и по административни звена се определя от изпълнителния директор на ИАГ по предложение на директора на РДГ. Раздел II. Финансов контрольор Чл. 7. Финансовият контрольор осъществява предварителен контрол за законосъобразност, като одобрява или отхвърля предложението за поемане на задължение или за извършване на разход от регионалната дирекция по горите. Чл. 8. Финансовият контрольор е на пряко подчинение на директора на регионалната дирекция по горите. Раздел III. Обща администрация Чл. 9. (1) Общата администрация подпомага осъществяването на правомощията на директора на регионалната дирекция по горите, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Общата администрация е организирана в дирекция \"Административно-правна и финансово-ресурсна\". Чл. 10. (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Административно-правна и финансово-ресурсна\": 1. разработва бюджетна сметка и предоставя анализи за финансовата дейност на РДГ; 2. извършва обработка на счетоводната и икономическата документация, която отразява процеси, свързани с дейността на РДГ; 3. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация и счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, извършва плащанията на РДГ; 4. изготвя и съхранява ведомостите за заплати на служителите в РДГ, извършва плащанията по тях, изготвя месечен, тримесечен и годишен касов отчет, тримесечни, годишни оборотни ведомости и годишен финансов отчет; 5. осъществява разплащания и контрол по Системата за електронни бюджетни разплащания \"СЕБРА\"; 6. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол в дирекцията, включващи системата на предварителен контрол, системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 7. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на РДГ; 8. упражнява контрол върху опазването на движимото и недвижимото имущество на РДГ, както и организира дейностите по стопанисването и управлението им; 9. организира и следи за застраховането на държавната собственост в РДГ; 10. подпомага директора, заместник-директорите и администрацията при осъществяване на административноправната дейност на РДГ; 11. участва в обсъждането на проекти на нормативни актове и изразява становища по тях; 12. осъществява процесуалното представителство на директора и на РДГ пред съдилищата и органите на досъдебното производство; 13. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите в РДГ; 14. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 15. изготвя, оформя и съхранява служебните и личните досиета на служителите в РДГ; 16. организира, подпомага и изпълнява дейности по възлагане на обществени поръчки в РДГ; 17. изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 18. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 19. организира и контролира поддържането на материалната база на РДГ; 20. организира и осъществява деловодната дейност, обработва и съхранява централния деловоден архив на РДГ; 21. организира и координира работата с постъпилите жалби, молби, сигнали и предложения на граждани и други документи; 22. организира правната помощ на администрацията за законосъобразното осъществяване на нейните функции; 23. организира административното и техническото обслужване на РДГ; 24. води следните регистри: а) на входящата и изходящата кореспонденция на РДГ; б) на договорите и споразуменията, сключвани от РДГ; в) за извършените проверки на дейността на РДГ; г) на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси ; 25. осигурява публичните изяви на директора на РДГ и представянето на дейността на дирекцията пред обществеността и средствата за масово осведомяване; 26. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 27. внедрява, контролира и поддържа локална мрежа, интернет и други средства за комуникация; 28. участва в извършването на проверки; 29. обработва административно-наказателните преписки и изготвянето на наказателните постановления; 30. издава разпореждания за спиране и прекратяване на дейности при констатиране на нарушения по Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за опазване на селскостопанското имущество и подзаконовите актове по прилагането им; 31. сигнализира незабавно органите на Министерството на вътрешните работи при установяване на данни за извършване на престъпления, свързани с дейностите в горите, и съдейства за тяхното разкриване. Раздел IV. Специализирана администрация Чл. 11. (1) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Специализираната администрация е организирана в дирекция \"Горско стопанство\". (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Горско стопанство\" подпомага директора на РДГ при осъществяване на неговите правомощия, като: 1. контролира дейностите по залесяване в горски територии; 2. контролира борбата с ерозията в горските територии; 3. контролира дейността по защитата на горските територии и дава предписания и извършва контрол по защитата на горите от болести, вредители и други повреди; 4. консултира и контролира собствениците на гори във всички етапи на възпроизводството, стопанисването, управлението и опазването на горите; 5. контролира и анализира дейността по възобновяването, стопанисването и защитата на горските територии; 6. контролира дейността по устройство и инвентаризация на горските територии; 7. контролира прилагането на екологосъобразни методи, системи и технологии за възпроизводство и ползване на горите и внедряването им в областта на горското стопанство; 8. контролира изработването и изпълнението на проекти, планове и програми, свързани с възпроизводството, стопанисването, ползването и опазването на горите; 9. дава становище по категоризирането и прекатегоризирането на горските територии; 10. участва в разработването на механизми за устойчиво, природосъобразно и икономически ефективно стопанисване на горите; 11. контролира и обобщава статистическата информация за горските територии в териториалния обхват на дейност на РДГ; 12. контролира изпълнението на поддържащи, направляващи, регулиращи и възстановителни дейности в защитените територии; 13. контролира дейностите по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в териториалния обхват на дейност на РДГ; 14. координира и контролира изготвянето и изпълнението на проекти, планове и програми, свързани с опазването на горските територии от пожари, и отчита дейностите по изпълнението им; 15. осъществява взаимодействие и координация с регионалните структури на Министерството на вътрешните работи и други институции във връзка с провеждането на съвместни мероприятия по опазването на горските територии, дивеча и рибните ресурси, ползвани за любителски риболов, и по опазване на горските територии от пожари; 16. участва в извършването на проверки; 17. координира и контролира в териториалния обхват на РДГ дейностите по чл. 14, т. 2 - 7 от Закона за лова и опазване на дивеча ; 18. контролира ползването, транспортирането и преработката на дървесни и недървесни горски продукти; 19. участва в изготвянето на противопожарните и мобилизационните планове на дирекцията; 20. участва в изготвянето на противопожарни планове, планове за действие на РДГ при екстремни обстоятелства, осъществява връзки и взаимодействия с гражданската защита и провежда съответните мероприятия; 21. отговаря за дейността по отбранително-мобилизационната подготовка; 22. разработва план за действие на РДГ при екстремни обстоятелства и провежда съответните мероприятия; 23. осъществява и отчита работата с неправителствените организации и международното сътрудничество; 24. дава становища за: а) предварително съгласуване и промяна на предназначението на поземлени имоти в горски територии; б) замяна на поземлени имоти в горски територии - частна държавна собственост, с поземлени имоти в горски територии - собственост на физически и юридически лица и на общини; 25. изразява становища по отменения Закон за горите (ДВ, бр. 19 от 2011 г.) по подадените до влизането в сила на Закона за горите заявления: а) за предварително съгласуване за изключване на гори и земи от горския фонд; б) за изключване на гори и земи от горския фонд; в) за учредяване право на ползване и сервитути върху горите и земите от горския фонд; г) по § 123 от преходните и заключителните разпоредби на Закона за изменение и допълнение на отменения Закон за горите (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 29 и 34 от 2006 г.); 26. подготвя становища за издаване на разрешение или спиране на достъпа до горите; 27. подпомага дейността на комисията, която разглежда заявления за промяна на предназначението на поземлени имоти в горски територии с площ до 50 декара, попадащи в териториалния обхват на дейност на РДГ. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 12. (1) В изпълнение на функциите и поставените конкретни задачи служителите на РДГ изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Администрацията в РДГ пряко си взаимодейства по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище. Чл. 13. Съгласуваността и оперативността по дейности, отнасящи се до двама или повече служители, се осигуряват чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на директора на РДГ, заместник-директорите и директорите на дирекции върху документите се посочват задачи за изпълнение, указанието за съгласуване с други служители, изпълнителят и срокът; б) служителят, посочен на първо място като адресат или в резолюция, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между служители; другите служители задължително изпращат на водещия служител своето становище по въпроси от съвместна компетентност; в) ръководителят на дирекцията, изготвила и съгласувала съответния документ, задължително го подписва преди внасянето му за подпис от директора и заместник-директора; 2. субординация: а) ръководителите на съответните дирекции докладват на заместник-директора въпросите от своята компетентност, както и изпълнението на възложените им задачи; б) директорите на дирекции или служители, които са пряко подчинени на директора, докладват на него; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните служители; б) служителите, получили информация и материали от компетентността и на други служители, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) директорите на дирекции в РДГ осъществяват цялостен контрол върху дейността на ръководената дирекция, както и по изпълнението на задачите, произтичащи от функционалната им компетентност; б) общият контрол по изпълнението на поставените задачи се осъществява от заместник-директорите. Чл. 14. (1) Входящите и създадените в резултат от дейността на РДГ документи се регистрират в автоматизираната информационна система/деловоден регистър. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответната дирекция, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответната дирекция. Чл. 15. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 16. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответната дирекция. Чл. 17. (1) Документите, изпратени до РДГ, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в дирекцията, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 18. Достъпът на външни лица до администрацията на РДГ се разрешава след издаване на временен пропуск или след представяне на документ, разрешаващ влизането, съгласно инструкцията за охраната и пропускателния режим в дирекцията. Чл. 19. Приемното време на директора на РДГ, включително за изслушване на граждани и представители на организации относно предложения и сигнали и на заместник-директорите, се оповестява на специално обозначени места в сградата на РДГ и на страницата и в интернет. Чл. 20. (Изм. - ДВ, бр. 28 от 2013 г., в сила от 19.03.2013 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на регионалната дирекция по горите. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 55 от Закона за администрацията във връзка с чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на РДГ. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ (ОБН. - ДВ, БР. 28 ОТ 2013 Г., В СИЛА ОТ 19.03.2013 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ (ОБН. - ДВ, БР. 93 ОТ 2017 Г., В СИЛА ОТ 21.11.2017 Г.) § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ Издаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 93 от 21 Ноември 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, структурата и организацията на дейност на регионалните дирекции по горите. Чл. 2. (1) Регионалната дирекция по горите (РДГ) е юридическо лице на бюджетна издръжка, структура на Изпълнителната агенция по горите (ИАГ). (2) Регионалната дирекция по горите осъществява функциите на Изпълнителната агенция по горите в определения и район на дейност с изключение на посочените в чл. 156, т. 10 от Закона за горите . Регионалната дирекция по горите е подчинена непосредствено на ИАГ. (3) Регионалната дирекция по горите е специализирана териториална администрация, която подпомага директора при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица. (4) При осъществяване на своята дейност администрацията се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Глава втора. ОРГАНИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ Раздел I. Общи положения Чл. 3. (1) Регионалната дирекция по горите се ръководи и представлява от директор. Той осъществява своите правомощия в териториалния обхват на дейност на дирекцията. (2) Договорът с директора на РДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на РДГ. Чл. 4. (1) При осъществяване на правомощията си директорът на РДГ се подпомага от заместник-директор/и. (2) Заместник-директор може да бъде лице с висше лесовъдско образование, с образователно-квалификационна степен \"магистър\" или \"бакалавър\", с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на РДГ след съгласуване с изпълнителния директор на ИАГ. Раздел II. Правомощия на директора на регионалната дирекция по горите Чл. 5. (1) Директорът на регионалната дирекция по горите: 1. организира и ръководи дейността на РДГ; 2. сключва договори за дейностите, извършвани от РДГ; 3. възлага изработването на областните планове за развитие на горските територии съгласно чл. 12 и 14 от Закона за горите ; 4. възлага изработването на горскостопанските планове за държавните горски стопанства и държавните ловни стопанства, плановете за ловностопанските дейности и за дейностите по опазване от пожари в случаите, когато едновременно с това се извършва и инвентаризация на горските територии съгласно чл. 13 и 14 от Закона за горите ; 5. утвърждава горскостопанските планове и програми за горските територии - недържавна собственост, които попадат в района на дейност на РДГ; 6. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на дирекцията; 7. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на РДГ; 8. издава актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 9. управлява имуществото на РДГ; 10. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на РДГ; 11. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на РДГ; 12. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 13. командирова в страната служителите от дирекцията; 14. сключва колективен трудов договор със синдикалните организации на служителите в дирекцията; 15. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 16. утвърждава и контролира прилагането на система за финансово управление и контрол; 17. издава индивидуални административни актове във връзка с дейността на РДГ; 18. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини на територията на РДГ; 19. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в дирекцията; б) инструкция за административното обслужване в дирекцията; в) инструкция за документооборота в дирекцията; 20. подпомага Изпълнителната агенция по горите при разработването на Националната стратегия за развитие на горския сектор и Стратегически план за развитие на горския сектор; 21. прави предложение до областните управители за определяне на пожароопасен сезон в горските територии за съответните области; 22. при необходимост ограничава достъпа до определени горски територии; 23. при необходимост определя горски пътища, по които движението на пътни превозни средства е свободно; 24. при необходимост дава разрешение за организирани обществени или спортни мероприятия в горските територии; 25. спира дейности в горски територии, определени в чл. 253, ал. 3 ЗГ ; 26. изпълнява и други функции, свързани с дейността на РДГ, определени със закон, с акт на Министерския съвет, на министъра на земеделието и храните и на изпълнителния директор на ИАГ. (2) При отсъствие на директора на РДГ функциите му се изпълняват от заместник-директор или от длъжностно лице, определено със заповед. (3) Директорът на РДГ може да делегира част от правомощията си по ал. 1, т. 2 и 26 на служители от регионалната дирекция по горите. Глава трета. СТРУКТУРА И ФУНКЦИИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ Раздел I. Общи положения Чл. 6. (1) Регионалната дирекция по горите е структурирана в една дирекция на обща администрация, една дирекция на специализирана администрация и финансов контрольор. (2) Общата численост на персонала в регионалната дирекция по горите и разпределението и по административни звена се определя от изпълнителния директор на ИАГ по предложение на директора на РДГ. Раздел II. Финансов контрольор Чл. 7. Финансовият контрольор осъществява предварителен контрол за законосъобразност, като одобрява или отхвърля предложението за поемане на задължение или за извършване на разход от регионалната дирекция по горите. Чл. 8. Финансовият контрольор е на пряко подчинение на директора на регионалната дирекция по горите. Раздел III. Обща администрация Чл. 9. (1) Общата администрация подпомага осъществяването на правомощията на директора на регионалната дирекция по горите, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Общата администрация е организирана в дирекция \"Административно-правна и финансово-ресурсна\". Чл. 10. (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Административно-правна и финансово-ресурсна\": 1. разработва бюджетна сметка и предоставя анализи за финансовата дейност на РДГ; 2. извършва обработка на счетоводната и икономическата документация, която отразява процеси, свързани с дейността на РДГ; 3. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация и счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, извършва плащанията на РДГ; 4. изготвя и съхранява ведомостите за заплати на служителите в РДГ, извършва плащанията по тях, изготвя месечен, тримесечен и годишен касов отчет, тримесечни, годишни оборотни ведомости и годишен финансов отчет; 5. осъществява разплащания и контрол по Системата за електронни бюджетни разплащания \"СЕБРА\"; 6. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол в дирекцията, включващи системата на предварителен контрол, системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 7. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на РДГ; 8. упражнява контрол върху опазването на движимото и недвижимото имущество на РДГ, както и организира дейностите по стопанисването и управлението им; 9. организира и следи за застраховането на държавната собственост в РДГ; 10. подпомага директора, заместник-директорите и администрацията при осъществяване на административноправната дейност на РДГ; 11. участва в обсъждането на проекти на нормативни актове и изразява становища по тях; 12. осъществява процесуалното представителство на директора и на РДГ пред съдилищата и органите на досъдебното производство; 13. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите в РДГ; 14. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 15. изготвя, оформя и съхранява служебните и личните досиета на служителите в РДГ; 16. организира, подпомага и изпълнява дейности по възлагане на обществени поръчки в РДГ; 17. изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 18. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 19. организира и контролира поддържането на материалната база на РДГ; 20. организира и осъществява деловодната дейност, обработва и съхранява централния деловоден архив на РДГ; 21. организира и координира работата с постъпилите жалби, молби, сигнали и предложения на граждани и други документи; 22. организира правната помощ на администрацията за законосъобразното осъществяване на нейните функции; 23. организира административното и техническото обслужване на РДГ; 24. води следните регистри: а) на входящата и изходящата кореспонденция на РДГ; б) на договорите и споразуменията, сключвани от РДГ; в) за извършените проверки на дейността на РДГ; г) на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси ; 25. осигурява публичните изяви на директора на РДГ и представянето на дейността на дирекцията пред обществеността и средствата за масово осведомяване; 26. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 27. внедрява, контролира и поддържа локална мрежа, интернет и други средства за комуникация; 28. участва в извършването на проверки; 29. обработва административно-наказателните преписки и изготвянето на наказателните постановления; 30. издава разпореждания за спиране и прекратяване на дейности при констатиране на нарушения по Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за опазване на селскостопанското имущество и подзаконовите актове по прилагането им; 31. сигнализира незабавно органите на Министерството на вътрешните работи при установяване на данни за извършване на престъпления, свързани с дейностите в горите, и съдейства за тяхното разкриване. Раздел IV. Специализирана администрация Чл. 11. (1) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Специализираната администрация е организирана в дирекция \"Горско стопанство\". (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Горско стопанство\" подпомага директора на РДГ при осъществяване на неговите правомощия, като: 1. контролира дейностите по залесяване в горски територии; 2. контролира борбата с ерозията в горските територии; 3. контролира дейността по защитата на горските територии и дава предписания и извършва контрол по защитата на горите от болести, вредители и други повреди; 4. консултира и контролира собствениците на гори във всички етапи на възпроизводството, стопанисването, управлението и опазването на горите; 5. контролира и анализира дейността по възобновяването, стопанисването и защитата на горските територии; 6. контролира дейността по устройство и инвентаризация на горските територии; 7. контролира прилагането на екологосъобразни методи, системи и технологии за възпроизводство и ползване на горите и внедряването им в областта на горското стопанство; 8. контролира изработването и изпълнението на проекти, планове и програми, свързани с възпроизводството, стопанисването, ползването и опазването на горите; 9. дава становище по категоризирането и прекатегоризирането на горските територии; 10. участва в разработването на механизми за устойчиво, природосъобразно и икономически ефективно стопанисване на горите; 11. контролира и обобщава статистическата информация за горските територии в териториалния обхват на дейност на РДГ; 12. контролира изпълнението на поддържащи, направляващи, регулиращи и възстановителни дейности в защитените територии; 13. контролира дейностите по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в териториалния обхват на дейност на РДГ; 14. координира и контролира изготвянето и изпълнението на проекти, планове и програми, свързани с опазването на горските територии от пожари, и отчита дейностите по изпълнението им; 15. осъществява взаимодействие и координация с регионалните структури на Министерството на вътрешните работи и други институции във връзка с провеждането на съвместни мероприятия по опазването на горските територии, дивеча и рибните ресурси, ползвани за любителски риболов, и по опазване на горските територии от пожари; 16. участва в извършването на проверки; 17. координира и контролира в териториалния обхват на РДГ дейностите по чл. 14, т. 2 - 7 от Закона за лова и опазване на дивеча ; 18. контролира ползването, транспортирането и преработката на дървесни и недървесни горски продукти; 19. участва в изготвянето на противопожарните и мобилизационните планове на дирекцията; 20. участва в изготвянето на противопожарни планове, планове за действие на РДГ при екстремни обстоятелства, осъществява връзки и взаимодействия с гражданската защита и провежда съответните мероприятия; 21. отговаря за дейността по отбранително-мобилизационната подготовка; 22. разработва план за действие на РДГ при екстремни обстоятелства и провежда съответните мероприятия; 23. осъществява и отчита работата с неправителствените организации и международното сътрудничество; 24. дава становища за: а) предварително съгласуване и промяна на предназначението на поземлени имоти в горски територии; б) замяна на поземлени имоти в горски територии - частна държавна собственост, с поземлени имоти в горски територии - собственост на физически и юридически лица и на общини; 25. изразява становища по отменения Закон за горите (ДВ, бр. 19 от 2011 г.) по подадените до влизането в сила на Закона за горите заявления: а) за предварително съгласуване за изключване на гори и земи от горския фонд; б) за изключване на гори и земи от горския фонд; в) за учредяване право на ползване и сервитути върху горите и земите от горския фонд; г) по § 123 от преходните и заключителните разпоредби на Закона за изменение и допълнение на отменения Закон за горите (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 29 и 34 от 2006 г.); 26. подготвя становища за издаване на разрешение или спиране на достъпа до горите; 27. подпомага дейността на комисията, която разглежда заявления за промяна на предназначението на поземлени имоти в горски територии с площ до 50 декара, попадащи в териториалния обхват на дейност на РДГ. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 12. (1) В изпълнение на функциите и поставените конкретни задачи служителите на РДГ изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Администрацията в РДГ пряко си взаимодейства по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище. Чл. 13. Съгласуваността и оперативността по дейности, отнасящи се до двама или повече служители, се осигуряват чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на директора на РДГ, заместник-директорите и директорите на дирекции върху документите се посочват задачи за изпълнение, указанието за съгласуване с други служители, изпълнителят и срокът; б) служителят, посочен на първо място като адресат или в резолюция, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между служители; другите служители задължително изпращат на водещия служител своето становище по въпроси от съвместна компетентност; в) ръководителят на дирекцията, изготвила и съгласувала съответния документ, задължително го подписва преди внасянето му за подпис от директора и заместник-директора; 2. субординация: а) ръководителите на съответните дирекции докладват на заместник-директора въпросите от своята компетентност, както и изпълнението на възложените им задачи; б) директорите на дирекции или служители, които са пряко подчинени на директора, докладват на него; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните служители; б) служителите, получили информация и материали от компетентността и на други служители, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) директорите на дирекции в РДГ осъществяват цялостен контрол върху дейността на ръководената дирекция, както и по изпълнението на задачите, произтичащи от функционалната им компетентност; б) общият контрол по изпълнението на поставените задачи се осъществява от заместник-директорите. Чл. 14. (1) Входящите и създадените в резултат от дейността на РДГ документи се регистрират в автоматизираната информационна система/деловоден регистър. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответната дирекция, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответната дирекция. Чл. 15. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 16. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответната дирекция. Чл. 17. (1) Документите, изпратени до РДГ, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в дирекцията, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 18. Достъпът на външни лица до администрацията на РДГ се разрешава след издаване на временен пропуск или след представяне на документ, разрешаващ влизането, съгласно инструкцията за охраната и пропускателния режим в дирекцията. Чл. 19. Приемното време на директора на РДГ, включително за изслушване на граждани и представители на организации относно предложения и сигнали и на заместник-директорите, се оповестява на специално обозначени места в сградата на РДГ и на страницата и в интернет. Чл. 20. (Изм. - ДВ, бр. 28 от 2013 г., в сила от 19.03.2013 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на регионалната дирекция по горите. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 55 от Закона за администрацията във връзка с чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на РДГ. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ (ОБН. - ДВ, БР. 28 ОТ 2013 Г., В СИЛА ОТ 19.03.2013 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ (ОБН. - ДВ, БР. 93 ОТ 2017 Г., В СИЛА ОТ 21.11.2017 Г.) § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ\n\nИздаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните\n\nОбн. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 93 от 21 Ноември 2017г.\n\nОбн. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 28 от 19 Март 2013г. , изм. ДВ. бр. 93 от 21 Ноември 2017г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят функциите, структурата и организацията на дейност на регионалните дирекции по горите.\n\nЧл. 1. С правилника се определят функциите, структурата и организацията на дейност на регионалните дирекции по горите.\n\nЧл. 2. (1) Регионалната дирекция по горите (РДГ) е юридическо лице на бюджетна издръжка, структура на Изпълнителната агенция по горите (ИАГ). (2) Регионалната дирекция по горите осъществява функциите на Изпълнителната агенция по горите в определения и район на дейност с изключение на посочените в чл. 156, т. 10 от Закона за горите . Регионалната дирекция по горите е подчинена непосредствено на ИАГ. (3) Регионалната дирекция по горите е специализирана териториална администрация, която подпомага директора при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица. (4) При осъществяване на своята дейност администрацията се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност.\n\nЧл. 2. (1) Регионалната дирекция по горите (РДГ) е юридическо лице на бюджетна издръжка, структура на Изпълнителната агенция по горите (ИАГ).\n\n(2) Регионалната дирекция по горите осъществява функциите на Изпълнителната агенция по горите в определения и район на дейност с изключение на посочените в чл. 156, т. 10 от Закона за горите . Регионалната дирекция по горите е подчинена непосредствено на ИАГ.\n\n(3) Регионалната дирекция по горите е специализирана териториална администрация, която подпомага директора при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица.\n\n(4) При осъществяване на своята дейност администрацията се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност.\n\nГлава втора. ОРГАНИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ\n\nГлава втора. ОРГАНИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 3. (1) Регионалната дирекция по горите се ръководи и представлява от директор. Той осъществява своите правомощия в териториалния обхват на дейност на дирекцията. (2) Договорът с директора на РДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на РДГ.\n\nЧл. 3. (1) Регионалната дирекция по горите се ръководи и представлява от директор. Той осъществява своите правомощия в териториалния обхват на дейност на дирекцията.\n\n(2) Договорът с директора на РДГ се сключва, изменя и прекратява от изпълнителния директор на ИАГ.\n\n(3) Директорът осъществява правомощията си пряко и чрез администрацията на РДГ.\n\nЧл. 4. (1) При осъществяване на правомощията си директорът на РДГ се подпомага от заместник-директор/и. (2) Заместник-директор може да бъде лице с висше лесовъдско образование, с образователно-квалификационна степен \"магистър\" или \"бакалавър\", с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на РДГ след съгласуване с изпълнителния директор на ИАГ.\n\nЧл. 4. (1) При осъществяване на правомощията си директорът на РДГ се подпомага от заместник-директор/и.\n\n(2) Заместник-директор може да бъде лице с висше лесовъдско образование, с образователно-квалификационна степен \"магистър\" или \"бакалавър\", с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование.\n\n(3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на РДГ след съгласуване с изпълнителния директор на ИАГ.\n\nРаздел II. Правомощия на директора на регионалната дирекция по горите\n\nРаздел II. Правомощия на директора на регионалната дирекция по горите\n\nЧл. 5. (1) Директорът на регионалната дирекция по горите: 1. организира и ръководи дейността на РДГ; 2. сключва договори за дейностите, извършвани от РДГ; 3. възлага изработването на областните планове за развитие на горските територии съгласно чл. 12 и 14 от Закона за горите ; 4. възлага изработването на горскостопанските планове за държавните горски стопанства и държавните ловни стопанства, плановете за ловностопанските дейности и за дейностите по опазване от пожари в случаите, когато едновременно с това се извършва и инвентаризация на горските територии съгласно чл. 13 и 14 от Закона за горите ; 5. утвърждава горскостопанските планове и програми за горските територии - недържавна собственост, които попадат в района на дейност на РДГ; 6. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на дирекцията; 7. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на РДГ; 8. издава актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 9. управлява имуществото на РДГ; 10. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на РДГ; 11. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на РДГ; 12. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 13. командирова в страната служителите от дирекцията; 14. сключва колективен трудов договор със синдикалните организации на служителите в дирекцията; 15. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 16. утвърждава и контролира прилагането на система за финансово управление и контрол; 17. издава индивидуални административни актове във връзка с дейността на РДГ; 18. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини на територията на РДГ; 19. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в дирекцията; б) инструкция за административното обслужване в дирекцията; в) инструкция за документооборота в дирекцията; 20. подпомага Изпълнителната агенция по горите при разработването на Националната стратегия за развитие на горския сектор и Стратегически план за развитие на горския сектор; 21. прави предложение до областните управители за определяне на пожароопасен сезон в горските територии за съответните области; 22. при необходимост ограничава достъпа до определени горски територии; 23. при необходимост определя горски пътища, по които движението на пътни превозни средства е свободно; 24. при необходимост дава разрешение за организирани обществени или спортни мероприятия в горските територии; 25. спира дейности в горски територии, определени в чл. 253, ал. 3 ЗГ ; 26. изпълнява и други функции, свързани с дейността на РДГ, определени със закон, с акт на Министерския съвет, на министъра на земеделието и храните и на изпълнителния директор на ИАГ. (2) При отсъствие на директора на РДГ функциите му се изпълняват от заместник-директор или от длъжностно лице, определено със заповед. (3) Директорът на РДГ може да делегира част от правомощията си по ал. 1, т. 2 и 26 на служители от регионалната дирекция по горите.\n\nЧл. 5. (1) Директорът на регионалната дирекция по горите:\n\n1. организира и ръководи дейността на РДГ;\n\n2. сключва договори за дейностите, извършвани от РДГ;\n\n3. възлага изработването на областните планове за развитие на горските територии съгласно чл. 12 и 14 от Закона за горите ;\n\n4. възлага изработването на горскостопанските планове за държавните горски стопанства и държавните ловни стопанства, плановете за ловностопанските дейности и за дейностите по опазване от пожари в случаите, когато едновременно с това се извършва и инвентаризация на горските територии съгласно чл. 13 и 14 от Закона за горите ;\n\n5. утвърждава горскостопанските планове и програми за горските територии - недържавна собственост, които попадат в района на дейност на РДГ;\n\n6. изготвя и представя на изпълнителния директор на ИАГ годишен доклад за дейността на дирекцията;\n\n7. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на РДГ;\n\n8. издава актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ;\n\n9. управлява имуществото на РДГ;\n\n10. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на РДГ;\n\n11. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на РДГ;\n\n12. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност;\n\n13. командирова в страната служителите от дирекцията;\n\n14. сключва колективен трудов договор със синдикалните организации на служителите в дирекцията;\n\n15. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси;\n\n16. утвърждава и контролира прилагането на система за финансово управление и контрол;\n\n17. издава индивидуални административни актове във връзка с дейността на РДГ;\n\n18. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини на територията на РДГ;\n\n19. утвърждава и контролира система за финансово управление и контрол, в това число:\n\nа) инструкция за охраната и пропускателния режим в дирекцията;\n\nб) инструкция за административното обслужване в дирекцията;\n\nв) инструкция за документооборота в дирекцията;\n\n20. подпомага Изпълнителната агенция по горите при разработването на Националната стратегия за развитие на горския сектор и Стратегически план за развитие на горския сектор;\n\n21. прави предложение до областните управители за определяне на пожароопасен сезон в горските територии за съответните области;\n\n22. при необходимост ограничава достъпа до определени горски територии;\n\n23. при необходимост определя горски пътища, по които движението на пътни превозни средства е свободно;\n\n24. при необходимост дава разрешение за организирани обществени или спортни мероприятия в горските територии;\n\n25. спира дейности в горски територии, определени в чл. 253, ал. 3 ЗГ ;\n\n26. изпълнява и други функции, свързани с дейността на РДГ, определени със закон, с акт на Министерския съвет, на министъра на земеделието и храните и на изпълнителния директор на ИАГ.\n\n(2) При отсъствие на директора на РДГ функциите му се изпълняват от заместник-директор или от длъжностно лице, определено със заповед.\n\n(3) Директорът на РДГ може да делегира част от правомощията си по ал. 1, т. 2 и 26 на служители от регионалната дирекция по горите.\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА РЕГИОНАЛНАТА ДИРЕКЦИЯ ПО ГОРИТЕ\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 6. (1) Регионалната дирекция по горите е структурирана в една дирекция на обща администрация, една дирекция на специализирана администрация и финансов контрольор. (2) Общата численост на персонала в регионалната дирекция по горите и разпределението и по административни звена се определя от изпълнителния директор на ИАГ по предложение на директора на РДГ.\n\nЧл. 6. (1) Регионалната дирекция по горите е структурирана в една дирекция на обща администрация, една дирекция на специализирана администрация и финансов контрольор.\n\n(2) Общата численост на персонала в регионалната дирекция по горите и разпределението и по административни звена се определя от изпълнителния директор на ИАГ по предложение на директора на РДГ.\n\nРаздел II. Финансов контрольор\n\nРаздел II. Финансов контрольор\n\nЧл. 7. Финансовият контрольор осъществява предварителен контрол за законосъобразност, като одобрява или отхвърля предложението за поемане на задължение или за извършване на разход от регионалната дирекция по горите.\n\nЧл. 7. Финансовият контрольор осъществява предварителен контрол за законосъобразност, като одобрява или отхвърля предложението за поемане на задължение или за извършване на разход от регионалната дирекция по горите.\n\nЧл. 8. Финансовият контрольор е на пряко подчинение на директора на регионалната дирекция по горите.\n\nЧл. 8. Финансовият контрольор е на пряко подчинение на директора на регионалната дирекция по горите.\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 9. (1) Общата администрация подпомага осъществяването на правомощията на директора на регионалната дирекция по горите, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Общата администрация е организирана в дирекция \"Административно-правна и финансово-ресурсна\".\n\nЧл. 9. (1) Общата администрация подпомага осъществяването на правомощията на директора на регионалната дирекция по горите, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното обслужване.\n\n(2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Общата администрация е организирана в дирекция \"Административно-правна и финансово-ресурсна\".\n\nЧл. 10. (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Административно-правна и финансово-ресурсна\": 1. разработва бюджетна сметка и предоставя анализи за финансовата дейност на РДГ; 2. извършва обработка на счетоводната и икономическата документация, която отразява процеси, свързани с дейността на РДГ; 3. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация и счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, извършва плащанията на РДГ; 4. изготвя и съхранява ведомостите за заплати на служителите в РДГ, извършва плащанията по тях, изготвя месечен, тримесечен и годишен касов отчет, тримесечни, годишни оборотни ведомости и годишен финансов отчет; 5. осъществява разплащания и контрол по Системата за електронни бюджетни разплащания \"СЕБРА\"; 6. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол в дирекцията, включващи системата на предварителен контрол, системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 7. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на РДГ; 8. упражнява контрол върху опазването на движимото и недвижимото имущество на РДГ, както и организира дейностите по стопанисването и управлението им; 9. организира и следи за застраховането на държавната собственост в РДГ; 10. подпомага директора, заместник-директорите и администрацията при осъществяване на административноправната дейност на РДГ; 11. участва в обсъждането на проекти на нормативни актове и изразява становища по тях; 12. осъществява процесуалното представителство на директора и на РДГ пред съдилищата и органите на досъдебното производство; 13. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите в РДГ; 14. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ; 15. изготвя, оформя и съхранява служебните и личните досиета на служителите в РДГ; 16. организира, подпомага и изпълнява дейности по възлагане на обществени поръчки в РДГ; 17. изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 18. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ; 19. организира и контролира поддържането на материалната база на РДГ; 20. организира и осъществява деловодната дейност, обработва и съхранява централния деловоден архив на РДГ; 21. организира и координира работата с постъпилите жалби, молби, сигнали и предложения на граждани и други документи; 22. организира правната помощ на администрацията за законосъобразното осъществяване на нейните функции; 23. организира административното и техническото обслужване на РДГ; 24. води следните регистри: а) на входящата и изходящата кореспонденция на РДГ; б) на договорите и споразуменията, сключвани от РДГ; в) за извършените проверки на дейността на РДГ; г) на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси ; 25. осигурява публичните изяви на директора на РДГ и представянето на дейността на дирекцията пред обществеността и средствата за масово осведомяване; 26. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 27. внедрява, контролира и поддържа локална мрежа, интернет и други средства за комуникация; 28. участва в извършването на проверки; 29. обработва административно-наказателните преписки и изготвянето на наказателните постановления; 30. издава разпореждания за спиране и прекратяване на дейности при констатиране на нарушения по Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за опазване на селскостопанското имущество и подзаконовите актове по прилагането им; 31. сигнализира незабавно органите на Министерството на вътрешните работи при установяване на данни за извършване на престъпления, свързани с дейностите в горите, и съдейства за тяхното разкриване.\n\nЧл. 10. (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Административно-правна и финансово-ресурсна\":\n\n1. разработва бюджетна сметка и предоставя анализи за финансовата дейност на РДГ;\n\n2. извършва обработка на счетоводната и икономическата документация, която отразява процеси, свързани с дейността на РДГ;\n\n3. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация и счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, извършва плащанията на РДГ;\n\n4. изготвя и съхранява ведомостите за заплати на служителите в РДГ, извършва плащанията по тях, изготвя месечен, тримесечен и годишен касов отчет, тримесечни, годишни оборотни ведомости и годишен финансов отчет;\n\n5. осъществява разплащания и контрол по Системата за електронни бюджетни разплащания \"СЕБРА\";\n\n6. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол в дирекцията, включващи системата на предварителен контрол, системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства;\n\n7. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на РДГ;\n\n8. упражнява контрол върху опазването на движимото и недвижимото имущество на РДГ, както и организира дейностите по стопанисването и управлението им;\n\n9. организира и следи за застраховането на държавната собственост в РДГ;\n\n10. подпомага директора, заместник-директорите и администрацията при осъществяване на административноправната дейност на РДГ;\n\n11. участва в обсъждането на проекти на нормативни актове и изразява становища по тях;\n\n12. осъществява процесуалното представителство на директора и на РДГ пред съдилищата и органите на досъдебното производство;\n\n13. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите в РДГ;\n\n14. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите в РДГ;\n\n15. изготвя, оформя и съхранява служебните и личните досиета на служителите в РДГ;\n\n16. организира, подпомага и изпълнява дейности по възлагане на обществени поръчки в РДГ;\n\n17. изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ;\n\n18. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на РДГ;\n\n19. организира и контролира поддържането на материалната база на РДГ;\n\n20. организира и осъществява деловодната дейност, обработва и съхранява централния деловоден архив на РДГ;\n\n21. организира и координира работата с постъпилите жалби, молби, сигнали и предложения на граждани и други документи;\n\n22. организира правната помощ на администрацията за законосъобразното осъществяване на нейните функции;\n\n23. организира административното и техническото обслужване на РДГ;\n\n24. води следните регистри:\n\nа) на входящата и изходящата кореспонденция на РДГ;\n\nб) на договорите и споразуменията, сключвани от РДГ;\n\nв) за извършените проверки на дейността на РДГ;\n\nг) на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси ;\n\n25. осигурява публичните изяви на директора на РДГ и представянето на дейността на дирекцията пред обществеността и средствата за масово осведомяване;\n\n26. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията;\n\n27. внедрява, контролира и поддържа локална мрежа, интернет и други средства за комуникация;\n\n28. участва в извършването на проверки;\n\n29. обработва административно-наказателните преписки и изготвянето на наказателните постановления;\n\n30. издава разпореждания за спиране и прекратяване на дейности при констатиране на нарушения по Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за опазване на селскостопанското имущество и подзаконовите актове по прилагането им;\n\n31. сигнализира незабавно органите на Министерството на вътрешните работи при установяване на данни за извършване на престъпления, свързани с дейностите в горите, и съдейства за тяхното разкриване.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 11. (1) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Специализираната администрация е организирана в дирекция \"Горско стопанство\". (2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Горско стопанство\" подпомага директора на РДГ при осъществяване на неговите правомощия, като: 1. контролира дейностите по залесяване в горски територии; 2. контролира борбата с ерозията в горските територии; 3. контролира дейността по защитата на горските територии и дава предписания и извършва контрол по защитата на горите от болести, вредители и други повреди; 4. консултира и контролира собствениците на гори във всички етапи на възпроизводството, стопанисването, управлението и опазването на горите; 5. контролира и анализира дейността по възобновяването, стопанисването и защитата на горските територии; 6. контролира дейността по устройство и инвентаризация на горските територии; 7. контролира прилагането на екологосъобразни методи, системи и технологии за възпроизводство и ползване на горите и внедряването им в областта на горското стопанство; 8. контролира изработването и изпълнението на проекти, планове и програми, свързани с възпроизводството, стопанисването, ползването и опазването на горите; 9. дава становище по категоризирането и прекатегоризирането на горските територии; 10. участва в разработването на механизми за устойчиво, природосъобразно и икономически ефективно стопанисване на горите; 11. контролира и обобщава статистическата информация за горските територии в териториалния обхват на дейност на РДГ; 12. контролира изпълнението на поддържащи, направляващи, регулиращи и възстановителни дейности в защитените територии; 13. контролира дейностите по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в териториалния обхват на дейност на РДГ; 14. координира и контролира изготвянето и изпълнението на проекти, планове и програми, свързани с опазването на горските територии от пожари, и отчита дейностите по изпълнението им; 15. осъществява взаимодействие и координация с регионалните структури на Министерството на вътрешните работи и други институции във връзка с провеждането на съвместни мероприятия по опазването на горските територии, дивеча и рибните ресурси, ползвани за любителски риболов, и по опазване на горските територии от пожари; 16. участва в извършването на проверки; 17. координира и контролира в териториалния обхват на РДГ дейностите по чл. 14, т. 2 - 7 от Закона за лова и опазване на дивеча ; 18. контролира ползването, транспортирането и преработката на дървесни и недървесни горски продукти; 19. участва в изготвянето на противопожарните и мобилизационните планове на дирекцията; 20. участва в изготвянето на противопожарни планове, планове за действие на РДГ при екстремни обстоятелства, осъществява връзки и взаимодействия с гражданската защита и провежда съответните мероприятия; 21. отговаря за дейността по отбранително-мобилизационната подготовка; 22. разработва план за действие на РДГ при екстремни обстоятелства и провежда съответните мероприятия; 23. осъществява и отчита работата с неправителствените организации и международното сътрудничество; 24. дава становища за: а) предварително съгласуване и промяна на предназначението на поземлени имоти в горски територии; б) замяна на поземлени имоти в горски територии - частна държавна собственост, с поземлени имоти в горски територии - собственост на физически и юридически лица и на общини; 25. изразява становища по отменения Закон за горите (ДВ, бр. 19 от 2011 г.) по подадените до влизането в сила на Закона за горите заявления: а) за предварително съгласуване за изключване на гори и земи от горския фонд; б) за изключване на гори и земи от горския фонд; в) за учредяване право на ползване и сервитути върху горите и земите от горския фонд; г) по § 123 от преходните и заключителните разпоредби на Закона за изменение и допълнение на отменения Закон за горите (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 29 и 34 от 2006 г.); 26. подготвя становища за издаване на разрешение или спиране на достъпа до горите; 27. подпомага дейността на комисията, която разглежда заявления за промяна на предназначението на поземлени имоти в горски територии с площ до 50 декара, попадащи в териториалния обхват на дейност на РДГ.\n\nЧл. 11. (1) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Специализираната администрация е организирана в дирекция \"Горско стопанство\".\n\n(2) (Изм. - ДВ, бр. 93 от 2017 г., в сила от 21.11.2017 г.) Дирекция \"Горско стопанство\" подпомага директора на РДГ при осъществяване на неговите правомощия, като:\n\n1. контролира дейностите по залесяване в горски територии;\n\n2. контролира борбата с ерозията в горските територии;\n\n3. контролира дейността по защитата на горските територии и дава предписания и извършва контрол по защитата на горите от болести, вредители и други повреди;\n\n4. консултира и контролира собствениците на гори във всички етапи на възпроизводството, стопанисването, управлението и опазването на горите;\n\n5. контролира и анализира дейността по възобновяването, стопанисването и защитата на горските територии;\n\n6. контролира дейността по устройство и инвентаризация на горските територии;\n\n7. контролира прилагането на екологосъобразни методи, системи и технологии за възпроизводство и ползване на горите и внедряването им в областта на горското стопанство;\n\n8. контролира изработването и изпълнението на проекти, планове и програми, свързани с възпроизводството, стопанисването, ползването и опазването на горите;\n\n9. дава становище по категоризирането и прекатегоризирането на горските територии;\n\n10. участва в разработването на механизми за устойчиво, природосъобразно и икономически ефективно стопанисване на горите;\n\n11. контролира и обобщава статистическата информация за горските територии в териториалния обхват на дейност на РДГ;\n\n12. контролира изпълнението на поддържащи, направляващи, регулиращи и възстановителни дейности в защитените територии;\n\n13. контролира дейностите по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в териториалния обхват на дейност на РДГ;\n\n14. координира и контролира изготвянето и изпълнението на проекти, планове и програми, свързани с опазването на горските територии от пожари, и отчита дейностите по изпълнението им;\n\n15. осъществява взаимодействие и координация с регионалните структури на Министерството на вътрешните работи и други институции във връзка с провеждането на съвместни мероприятия по опазването на горските територии, дивеча и рибните ресурси, ползвани за любителски риболов, и по опазване на горските територии от пожари;\n\n16. участва в извършването на проверки;\n\n17. координира и контролира в териториалния обхват на РДГ дейностите по чл. 14, т. 2 - 7 от Закона за лова и опазване на дивеча ;\n\n18. контролира ползването, транспортирането и преработката на дървесни и недървесни горски продукти;\n\n19. участва в изготвянето на противопожарните и мобилизационните планове на дирекцията;\n\n20. участва в изготвянето на противопожарни планове, планове за действие на РДГ при екстремни обстоятелства, осъществява връзки и взаимодействия с гражданската защита и провежда съответните мероприятия;\n\n21. отговаря за дейността по отбранително-мобилизационната подготовка;\n\n22. разработва план за действие на РДГ при екстремни обстоятелства и провежда съответните мероприятия;\n\n23. осъществява и отчита работата с неправителствените организации и международното сътрудничество;\n\n24. дава становища за:\n\nа) предварително съгласуване и промяна на предназначението на поземлени имоти в горски територии;\n\nб) замяна на поземлени имоти в горски територии - частна държавна собственост, с поземлени имоти в горски територии - собственост на физически и юридически лица и на общини;\n\n25. изразява становища по отменения Закон за горите (ДВ, бр. 19 от 2011 г.) по подадените до влизането в сила на Закона за горите заявления:\n\nа) за предварително съгласуване за изключване на гори и земи от горския фонд;\n\nб) за изключване на гори и земи от горския фонд;\n\nв) за учредяване право на ползване и сервитути върху горите и земите от горския фонд;\n\nг) по § 123 от преходните и заключителните разпоредби на Закона за изменение и допълнение на отменения Закон за горите (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 29 и 34 от 2006 г.);\n\n26. подготвя становища за издаване на разрешение или спиране на достъпа до горите;\n\n27. подпомага дейността на комисията, която разглежда заявления за промяна на предназначението на поземлени имоти в горски територии с площ до 50 декара, попадащи в териториалния обхват на дейност на РДГ.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 12. (1) В изпълнение на функциите и поставените конкретни задачи служителите на РДГ изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Администрацията в РДГ пряко си взаимодейства по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище.\n\nЧл. 12. (1) В изпълнение на функциите и поставените конкретни задачи служителите на РДГ изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи.\n\n(2) Администрацията в РДГ пряко си взаимодейства по въпроси от смесена компетентност, като водещата дирекция обобщава окончателното становище.\n\nЧл. 13. Съгласуваността и оперативността по дейности, отнасящи се до двама или повече служители, се осигуряват чрез спазването на следния ред на работа: 1. обща координация: а) с резолюция на директора на РДГ, заместник-директорите и директорите на дирекции върху документите се посочват задачи за изпълнение, указанието за съгласуване с други служители, изпълнителят и срокът; б) служителят, посочен на първо място като адресат или в резолюция, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между служители; другите служители задължително изпращат на водещия служител своето становище по въпроси от съвместна компетентност; в) ръководителят на дирекцията, изготвила и съгласувала съответния документ, задължително го подписва преди внасянето му за подпис от директора и заместник-директора; 2. субординация: а) ръководителите на съответните дирекции докладват на заместник-директора въпросите от своята компетентност, както и изпълнението на възложените им задачи; б) директорите на дирекции или служители, които са пряко подчинени на директора, докладват на него; 3. взаимна информираност: а) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните служители; б) служителите, получили информация и материали от компетентността и на други служители, съобщават това на заинтересуваните по съответния ред; 4. контрол по изпълнението: а) директорите на дирекции в РДГ осъществяват цялостен контрол върху дейността на ръководената дирекция, както и по изпълнението на задачите, произтичащи от функционалната им компетентност; б) общият контрол по изпълнението на поставените задачи се осъществява от заместник-директорите.\n\nЧл. 13. Съгласуваността и оперативността по дейности, отнасящи се до двама или повече служители, се осигуряват чрез спазването на следния ред на работа:\n\n1. обща координация:\n\nа) с резолюция на директора на РДГ, заместник-директорите и директорите на дирекции върху документите се посочват задачи за изпълнение, указанието за съгласуване с други служители, изпълнителят и срокът;\n\nб) служителят, посочен на първо място като адресат или в резолюция, е основен изпълнител по възложената задача и главен координатор, който осъществява необходимата съгласуваност между служители; другите служители задължително изпращат на водещия служител своето становище по въпроси от съвместна компетентност;\n\nв) ръководителят на дирекцията, изготвила и съгласувала съответния документ, задължително го подписва преди внасянето му за подпис от директора и заместник-директора;\n\n2. субординация:\n\nа) ръководителите на съответните дирекции докладват на заместник-директора въпросите от своята компетентност, както и изпълнението на възложените им задачи;\n\nб) директорите на дирекции или служители, които са пряко подчинени на директора, докладват на него;\n\n3. взаимна информираност:\n\nа) аналитични доклади, информации, паметни бележки и други материали от общ характер се предоставят на заинтересуваните служители;\n\nб) служителите, получили информация и материали от компетентността и на други служители, съобщават това на заинтересуваните по съответния ред;\n\n4. контрол по изпълнението:\n\nа) директорите на дирекции в РДГ осъществяват цялостен контрол върху дейността на ръководената дирекция, както и по изпълнението на задачите, произтичащи от функционалната им компетентност;\n\nб) общият контрол по изпълнението на поставените задачи се осъществява от заместник-директорите.\n\nЧл. 14. (1) Входящите и създадените в резултат от дейността на РДГ документи се регистрират в автоматизираната информационна система/деловоден регистър. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответната дирекция, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответната дирекция.\n\nЧл. 14. (1) Входящите и създадените в резултат от дейността на РДГ документи се регистрират в автоматизираната информационна система/деловоден регистър.\n\n(2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответната дирекция, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответната дирекция.\n\nЧл. 15. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 15. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 16. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответната дирекция.\n\nЧл. 16. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответната дирекция.\n\nЧл. 17. (1) Документите, изпратени до РДГ, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в дирекцията, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 17. (1) Документите, изпратени до РДГ, се завеждат в деловоден регистър, като се отбелязва датата на получаването.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\n(3) Жалбите, сигналите и предложенията, постъпили в дирекцията, се завеждат в регистър.\n\n(4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 18. Достъпът на външни лица до администрацията на РДГ се разрешава след издаване на временен пропуск или след представяне на документ, разрешаващ влизането, съгласно инструкцията за охраната и пропускателния режим в дирекцията.\n\nЧл. 18. Достъпът на външни лица до администрацията на РДГ се разрешава след издаване на временен пропуск или след представяне на документ, разрешаващ влизането, съгласно инструкцията за охраната и пропускателния режим в дирекцията.\n\nЧл. 19. Приемното време на директора на РДГ, включително за изслушване на граждани и представители на организации относно предложения и сигнали и на заместник-директорите, се оповестява на специално обозначени места в сградата на РДГ и на страницата и в интернет.\n\nЧл. 19. Приемното време на директора на РДГ, включително за изслушване на граждани и представители на организации относно предложения и сигнали и на заместник-директорите, се оповестява на специално обозначени места в сградата на РДГ и на страницата и в интернет.\n\nЧл. 20. (Изм. - ДВ, бр. 28 от 2013 г., в сила от 19.03.2013 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на регионалната дирекция по горите.\n\nЧл. 20. (Изм. - ДВ, бр. 28 от 2013 г., в сила от 19.03.2013 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч.\n\n(2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на регионалната дирекция по горите.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се приема на основание чл. 55 от Закона за администрацията във връзка с чл. 161 от Закона за горите .\n\n§ 1. Правилникът се приема на основание чл. 55 от Закона за администрацията във връзка с чл. 161 от Закона за горите .\n\n§ 2. Изпълнението на правилника се възлага на директора на РДГ.\n\n§ 2. Изпълнението на правилника се възлага на директора на РДГ.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ\n\n(ОБН. - ДВ, БР. 28 ОТ 2013 Г., В СИЛА ОТ 19.03.2013 Г.) § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 28 ОТ 2013 Г., В СИЛА ОТ 19.03.2013 Г.)\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ДИРЕКЦИИ ПО ГОРИТЕ\n\n(ОБН. - ДВ, БР. 93 ОТ 2017 Г., В СИЛА ОТ 21.11.2017 Г.) § 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 93 ОТ 2017 Г., В СИЛА ОТ 21.11.2017 Г.)\n\n§ 4. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}