{
  "ldoc_id": "2135681962",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135681962",
  "list_title": "Устройствен правилник на изпълнителната агенция по рибарство и аквакултури",
  "law_title": "Устройствен правилник на изпълнителната агенция по рибарство и аквакултури",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО РИБАРСТВО И АКВАКУЛТУРИ Приет с ПМС № 95 от 18.05.2010 г. Обн. ДВ. бр. 41 от 1 Юни 2010г. , изм. и доп. ДВ. бр. 14 от 17 Февруари 2012г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 62 от 9 Август 2016г. , изм. и доп. ДВ. бр. 20 от 10 Март 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) С правилника се уреждат функциите, дейността, структурата, числеността на персонала и организацията на работа на Изпълнителната агенция по рибарство и аквакултури към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите, със седалище Бургас, с четири териториални звена. (2) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) (Изм. - ДВ, бр. 14 от 2012 г., доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията осъществява дейностите, свързани с прилагането на политиката в областта на рибарството в рамките на Общата политика в областта на рибарството, държавния надзор, контрола върху риболовните дейности в рибностопански води и обекти, като осъществява и други дейности, възложени и със закон или с акт на Министерския съвет. (4) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е определена за Управляващ орган по отношение на средствата от Европейския фонд по рибарство на Европейския съюз (ЕФР на ЕС), предназначени за прилагането на Оперативната програма за развитие на сектор \"Рибарство\" на Република България 2007 - 2013 г. (ОПРСР). (5) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., отм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) (6) (Предишна ал. 4 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията изпълнява самостоятелно или съвместно с други органи и/или организации проекти и програми в областта на рибарството и аквакултурите, финансирани със средства от Европейския съюз (ЕС) или от други международни източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (7) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 5 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури, Българската агенция по безопасност на храните и Изпълнителна агенция \"Морска администрация\" осъществяват съвместна дейност по регистрацията и контрола на риболовните кораби. Изпълнителната агенция по рибарство и аквакултури води регистър на риболовните кораби. (8) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 6 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури осъществява при необходимост съвместна дейност с Главна дирекция \"Гранична полиция\" (ГДГП), с Агенция \"Митници\" и с всички служби, осъществяващи задължителен граничен контрол, за наблюдение и контрол на риболовните кораби, риболова и рибно-стопанските дейности в граничната зона, в зоните на граничните контролно-пропускателни пунктове, пристанищата, вътрешните морски води, териториалното море, прилежащата зона, континенталния шелф, изключителната икономическа зона, българския участък на река Дунав и в другите гранични реки и водоеми, при внос и износ на риба, рибни продукти и аквакултури. Чл. 3. Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, ефективност, отговорност и отчетност, субординация и координация и обективност и безпристрастност. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Раздел I. Общи положения Чл. 4. (1) (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на земеделието, храните и горите съгласувано с министър-председателя. (2) (Изм. - ДВ, бр. 14 от 2012 г.) В дейността си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (3) (Изм. - ДВ, бр. 14 от 2012 г.) Изпълнителният директор делегира със заповед правомощия на всеки от заместник изпълнителните директори и определя техните функции. (4) (Изм. - ДВ, бр. 14 от 2012 г.) Заместник изпълнителните директори се назначават и освобождават от изпълнителния директор на агенцията. Раздел II. Правомощия на изпълнителния директор Чл. 5. (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) представлява, ръководи, координира, контролира дейността на агенцията при осъществяване на всички функции съгласно чл. 2, ал. 3 - 8 ; 2. (отм. - ДВ, бр. 14 от 2012 г.) 3. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в изпълнение на ОПР на ЕС; 4. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) прилага държавната политика по изпълнение на ОПРСР; 5. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 6. одобрява проекти на програми за опазване на рибните ресурси, развитие на рибарството и аквакултурите и подобряване работата на администрацията; 7. (изм. и доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) одобрява или отхвърля с мотивирана заповед заявленията за кандидатстване по проекти за усвояване на средства от Европейския фонд по рибарство и Европейския фонд за морско дело и рибарство и подписва договорите за предоставяне на безвъзмездна финансова помощ по ОПРСР; 8. утвърждава документи и издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на агенцията, в рамките на своята компетентност; 9. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите за утвърждаване проект на годишен план за действие на агенцията и проект на бюджет на агенцията за следващата година във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 10. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите годишни отчети за реализацията на плана за действие на агенцията, в т. ч. на дейности по Общата политика в областта на рибарството във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 11. (отм. - ДВ, бр. 14 от 2012 г.) 12. организира разработването на нормативни актове, свързани с дейността на агенцията; 13. утвърждава необходимите документи, графици и други за организацията и провеждането на рибностопанските мероприятия, свързани с опазването, контрола и възпроизводството на рибните ресурси и развитието на аквакултурата, на курсове и изпити за квалификация и подготовка на кадрите на агенцията и на кандидатите за получаване на разрешителни за стопански риболов; 14. сключва договори, свързани с прилагането на Закона за рибарството и аквакултурите и на подзаконовите нормативни актове по прилагането му; 15. (доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава длъжностното разписание в агенцията, създава и закрива отдели и сектори; 16. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 17. сформира работни групи и комисии за изпълнение на задачите на агенцията; 18. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в областта на любителския риболов; 19. ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 20. изпълнява функциите на служител по сигурността на информацията в съответствие с изискванията на Закона за защита на класифицираната информация ; 21. (нова - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) участва в консултативен съвет към министъра на земеделието, храните и горите за решаване на проблеми от неговата компетентност, в който могат да бъдат привличани външни експерти; 22. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) възлага на юрисконсултите на агенцията осъществяването на процесуалното представителство пред всички съдилища и административни органи на територията на Република България; 23. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира постъпването на информация на интернет страницата на агенцията, касаеща дейността и; 24. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) участва при осъществяването на съвместни проверки и проекти за прилагане и адаптиране към българските условия на успешните антикорупционни практики и инструменти, прилагани в страните - членки на ЕС; 25. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осъществява и други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от министъра на земеделието, храните и горите съобразно правомощията му. (2) (Изм. - ДВ, бр. 14 от 2012 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед заместник изпълнителен директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 6. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата численост на персонала на агенцията и нейното разпределение по административни звена са посочени в приложението . (3) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Общата администрация е организирана в дирекция \"Административно-правно обслужване и човешки ресурси\" и дирекция \"Финансово-стопански дейности и управление на собствеността\". (4) (Доп. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Рибарство и контрол\", дирекция \"Управление на рибарството и опазване на рибните ресурси\". Чл. 7. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Вътрешният одит в агенцията се осъществява от дирекция \"Вътрешен одит\" на Министерството на земеделието, храните и горите. Чл. 7а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Функциите на финансов контрольор се изпълняват от служители, които са определени със заповед на изпълнителния директор на агенцията. (2) Редът и начинът за осъществяването на предварителния контрол за законосъобразност се определят с акт на изпълнителния директор на агенцията. Чл. 8. (Изм. - ДВ, бр. 14 от 2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 часа. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) За служителите, които извършват контролни функции, се установява ненормиран работен ден, като при получен сигнал те реагират съгласно изискванията на трудовото законодателство. Чл. 9. За образцово изпълнение на служебните задължения държавните служители и служителите по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. Раздел II. Главен секретар Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на агенцията в изпълнение на законните разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена; 3. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 4. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 5. утвърждава длъжностните характеристики на служителите; 6. организира пропускателния режим и охраната на предоставените за стопанисване на агенцията сгради, съответно помещения в тях; 7. осигурява условия за ефективна работа на всички административни звена на агенцията; 8. осъществява общ контрол за изпълнението на възложените административни задачи; 9. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 11. изпълнява и други функции, възложени му със заповед от изпълнителния директор. Раздел III. Финансов контрольор (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел III. Финансов контрольор Чл. 11. (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел IV. Обща администрация Чл. 12. (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. оказва правна помощ на изпълнителния директор и на специализираната администрация на агенцията с оглед законосъобразното осъществяване на техните функции; 2. осигурява процесуалното представителство на агенцията и защитата на държавните интереси по правни спорове; 3. предприема правни действия за своевременното събиране на вземанията на агенцията; 4. изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки и участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки (ЗОП) ; 5. участва в разработването на проекти на нормативни актове и дава становища по тях при възлагане; 6. участва в разработването и съгласува проекти на индивидуални и общи административни актове; 7. изготвя проекти на актовете и документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите в агенцията и с налагането на дисциплинарни наказания и търсенето на имуществена отговорност по реда на Закона за държавния служител и Кодекса на труда; 8. организира управлението и развитието на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на агенцията; б) изготвя поименното разписание на длъжностите в агенцията; в) подпомага разработването и актуализирането на длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; г) съхранява служебните досиета на държавните служители и трудовите досиета на лицата по трудово правоотношение в агенцията и ги поддържа в съответствие с изискванията на закона; д) поддържа автоматизирана система за управление на човешките ресурси; 9. прави предложения за развитие на организационната и управленската структура на агенцията; 10. разработва проекти на вътрешноорганизационни документи за планиране, подбор, атестиране, развитие на персонала и организация на труда; 11. разработва основни насоки, проучва, анализира и обобщава потребностите от обучение и изготвя годишен план за задължително и специализирано обучение на служителите на агенцията; 12. осигурява условия за професионално и служебно развитие на персонала, както и организира провеждането на неговото обучение съгласувано с главния секретар на агенцията; 13. организира и осъществява деловодната и архивната дейност в агенцията; 14. води отчетност и осигурява информация за входящата и изходящата кореспонденция; 15. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с нефинансовата дейност; 16. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) подпомага дейности, свързани с прилагането на ОПРСР и ПМДР; 17. осигурява провеждането на информационната политика на агенцията, планира и координира осъществяването и, като: а) информира обществеността за политиката на агенцията и за осъществяваните от нея програми и дейности; б) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) организира публичните изяви на изпълнителния директор, заместник изпълнителните директори и служителите на агенцията; в) отговаря за координацията на взаимоотношенията с браншовите организации в областта на рибарството и аквакултурите; г) отговаря за дизайна, поддържането и ежедневното актуализиране на интернет страницата на агенцията, като публикува информация; д) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя и координира програмата на изпълнителния директор и на заместник изпълнителните директори на агенцията; е) изготвя и координира програмите за посещение в страната на официални гости на агенцията; ж) подготвя необходимите документи и организира протоколно задграничните командировки на служителите на агенцията; з) координира и контролира организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари и дискусии; 18. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. 19. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 20. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 21. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 22. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 23. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 24. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 25. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 26. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 27. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 28. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 29. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 30. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 31. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 32. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 33. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 34. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 35. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 36. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 37. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Чл. 13. (Изм. - ДВ, бр. 14 от 2012 г., отм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за правилната организация на счетоводството и отчетността на агенцията; 2. съставя проекта на бюджет на агенцията; 3. изготвя тримесечни и годишни оборотни ведомости; 4. изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджетите, на сметките за средства от Европейския съюз и на сметките за чужди средства; 5. изготвя годишния финансов отчет на агенцията; 6. изготвя отчета за изпълнението на програмния и ориентиран към резултати бюджет; 7. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 8. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните организации; 10. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването и от счетоводния архив; 11. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 12. дава методически указания на териториалните звена на агенцията относно текущото счетоводно отчитане; 13. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, участва със свои представители в работата на комисии по ЗОП , координира извършването на дейностите, свързани с обществените поръчки, и контролира финансовото изпълнение на сключените въз основа на тях договори; 14. организира и осъществява материално-техническото обслужване на регионалните центрове на агенцията, разпределянето и опазването на дълготрайните активи и поддръжката на техниката в администрацията; 15. организира правилното ползване и управление на собствеността на агенцията; 16. планира и подпомага изпълнението на инвестиционни програми на агенцията; 17. организира и контролира транспортното обслужване на агенцията; 18. изготвя ведомостите и изплаща работните заплати и подава необходимата информация в териториалната дирекция на Националната агенция за приходите и в районното управление \"Социално осигуряване\"; 19. подпомага изграждането и функционирането на системите за финансово управление и контрол; 20. изготвя и прилага вътрешните правила за работната заплата в агенцията; 21. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. Раздел V. Специализирана администрация Чл. 14. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Главна дирекция \"Рибарство и контрол\" има 6 териториални звена със статут на отдели, както следва: 1. отдел \"Рибарство и контрол - Черно море\" със седалище Бургас, с териториален обхват областите Бургас, Варна и Добрич; 2. отдел \"Рибарство и контрол - Централен Дунав\" със седалище Русе, с териториален обхват областите Велико Търново, Габрово, Ловеч, Плевен, Разград, Русе, Търговище, Силистра и Шумен; 3. отдел \"Рибарство и контрол - Западна България\" със седалище София, с териториален обхват областите Благоевград, Видин, Враца, Кюстендил, Монтана, Перник, София-град и София; 4. отдел \"Рибарство и контрол - Южна България\" със седалище Пловдив и с териториален обхват областите Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол; 5. отдел \"Център за наблюдение на риболова\" със седалище Варна и места за извършване на дейността в гр. Варна и в гр. Бургас; 6. отдел \"Структурни фондове по рибарство\" със седалище София. (2) Изпълнителният директор на агенцията определя числеността на всеки отдел с длъжностното разписание на агенцията в зависимост от географското разположение на областта, наличните рибностопански обекти в нея, специфичните особености и историческото присъствие на риболова и аквакултурите в региона и др. (3) Дейността на отделите се ръководи от началник на отдел, който се назначава от изпълнителния директор на агенцията и е пряко подчинен на директора на Главна дирекция \"Рибарство и контрол\". Чл. 15. (1) (Изм. - ДВ, бр. 14 от 2012 г.) Главна дирекция \"Рибарство и контрол\": 1. организира контрола и отговаря за неговото изпълнение по отношение на дейностите, свързани със: а) устойчивото развитие, контрола и възпроизводството на ресурсите от риба и други водни организми в рибностопанските води, както и с прилагането на утвърдените режими за стопански и любителски риболов и аквакултура; б) употребата на риболовните уреди, оборудването и спомагателните материали и другите технически средства за извършване на стопански и любителски риболов с оглед на установените правила, норми и режим за тяхното използване; в) проверката на всички документи, удостоверяващи произхода на продукцията и търговските операции в обектите за търговия на едро и дребно с риба и рибни продукти (борси, тържища, магазини, складове и други), и на лицата, занимаващи се с нея, по отношение на произход и първа продажба на риба и други водни организми от стопански риболов, първа продажба в страната на риба и рибни продукти от внос, както и по отношение на минимално допустимите размери за улов на риба в координация, съгласувано или съвместно с другите компетентни органи в тази област; 2. поддържа сателитна система за наблюдение и контрол на риболовните кораби и съхранява база данни, събрани от системата; 3. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира и приема отчетите на отделите \"РК\" и анализира дейността им; 4. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осъществява функции по разработване на методически указания, изготвяне на обобщени отчети и анализи, координиране на дейностите, свързани с осъществяването на регистрационните и разрешителните режими, осигуряване на специализирано оборудване, предлага организирането на обучения за повишаване на квалификацията на служителите в дирекцията, както и контролни функции по ЗРА ; 5. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява прилагане на системата на Съюза за контрол, инспекции и изпълнение, предвидена в чл. 36 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. относно общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 1954/2003 и (ЕО) № 1224/2009 на Съвета и за отмяна на регламенти (ЕО) № 2371/2002 и (ЕО) № 639/2004 на Съвета и Решение 2004/585/ЕО на Съвета (ОB, L 354 от 28 декември 2013 г.) ( Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета ) и допълнително определена в Регламент (ЕО) № 1224/2009 на Съвета от 20 ноември 2009 г. за създаване на система за контрол на Общността за гарантиране на спазването на правилата на общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 847/96, (ЕО) № 2371/2002, (ЕО) № 811/2004, (ЕО) № 768/2005, (ЕО) № 2115/2005, (ЕО) № 2166/2005, (ЕО) № 388/2006, (ЕО) № 509/2007, (ЕО) № 676/2007, (ЕО) № 1098/2007, (ЕО) № 1300/2008, (ЕО) № 1342/2008 и за отмяна на регламенти (ЕИО) № 2847/93, (ЕО) № 1627/94 и (ЕО) № 1966/2006 (OB, L 343 от 22 декември 2009 г.) ( Регламент № 1224/2009 на Съвета ); 6. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изготвя програмните документи за прилагане на структурната политика на ЕС в областта на рибарството; 7. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява функциите на Управляващ орган на ОПРСР, като: а) удостоверява, че съфинансираните продукти и услуги са доставени или извършени и че декларираните от ползвателите разходи за проектите са действително изпълнени и са в съответствие с националните правила и с правилата на ЕС; б) извършва проверки на място на отделни проекти в съответствие с одобрените правила и процедури за работа; в) гарантира, че съхранява счетоводните записи за всеки проект по ОПРСР и че са събрани данните за изпълнението, които са необходими за финансово управление, мониторинг, проверки, одити и оценка на ОПРСР; г) гарантира, че ползвателите и други лица, които са включени в изпълнението на проектите, поддържат отделна счетоводна система или адекватна счетоводна аналитична сметка за всички сделки, отнасящи се до проекта, в съответствие с националните счетоводни актове; д) гарантира, че оценките на ОПРСР се извършват съобразно националното законодателство и правото на ЕС; е) гарантира, че Сертифициращият и Одитният орган получават цялата необходима информация относно процедурите и проверките, които са извършени във връзка с разходите за целите на сертифицирането и съответно на одита; ж) установява процедури, които да гарантират, че всички документи относно разходите и одитите, свързани с прилагането на ОПРСР, позволяват нейното проследяване; 8. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осигурява спазването на изискванията за информираност, прозрачност и публичност на ОПРСР; 9. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) поддържа и използва информационна система за управление на проекти по ОПРСР и база данни; 10. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, които са възложени с нормативен акт или от министъра на земеделието, храните и горите; 11. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) администрира нередности и измами, като: а) отговаря за администриране на нередности по проекти, които са финансирани по ОПРСР; б) отговаря за реда за администриране на сигнали за нередности; в) отговаря за реда за администриране на нередности, в т.ч. установяване, регистриране, докладване, корективни действия, последващото им проследяване и приключване; 12. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) докладва на дирекция \"Защита на финансовите интереси на Европейския съюз\" на Министерството на вътрешните работи (АФКОС), на Европейската служба за борба с измамите (ОЛАФ), на Министерството на земеделието, храните и горите и на Държавен фонд \"Земеделие\" - Разплащателна агенция; 13. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) води необходимите регистри, които са свързани с нередностите и измамите; 14. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. (2) (Отм. - ДВ, бр. 14 от 2012 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделите по чл. 14, ал. 1, т. 1 - 5 : 1. осъществяват оперативните функции по надзор и контрол върху стопанския и любителския риболов и аквакултурата, спазването на правилата за отговорен риболов, опазването на рибните ресурси, търговията с водни организми и продукти от тях и други функции, които са регламентирани от Закона за рибарството и аквакултурите ; 2. прилагат държавната политика в областта на любителския риболов; 3. отговарят за прилагането на европейското законодателство във връзка с контрола върху нелегалния, нерегулирания и недекларирания риболов. (3) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделът по чл. 14, ал. 1, т. 6 отговаря за извършване на дейностите по ОПРСР. Чл. 15а. (Нов - ДВ, бр. 14 от 2012 г.) Дирекция \"Управление на рибарството и опазване на рибните ресурси\": 1. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнява дейности по прилагането на Общата политика в областта на рибарството в страната и поддържа контакти с институциите на Европейската комисия при изпълнението; 2. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в разработването на проекти на нормативни актове в областта на рибарството и морските въпроси; 3. осъществява и обслужва дейността по изпълнение на задълженията на българската държава по международни спогодби за риболов и други международни двустранни и многостранни договори, споразумения и конвенции в областта на рибарството, участва в работата на комитети, работни групи и други форуми, провеждани в рамките на институциите на ЕС, както и в други международни прояви; 4. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 5. дава становища и експертни оценки при решаването на въпроси в областта на рибарството и аквакултурите при поискване от компетентните органи на изпълнителната и съдебната власт, от междуправителствени органи и организации и от други физически или юридически лица; 6. при необходимост координира работата с граждански, неправителствени, професионални и/или научни организации в сектора; 7. поддържа информационно-статистическа система за рибарството и аквакултурите, като събира, обработва, обобщава и съхранява статистически данни и материали за състоянието и развитието им; 8. води регистър и поддържа база данни за риболовните кораби по отношение на риболовната им активност и оборудването им; 9. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) отговаря за прилагането на европейското законодателство при управление на капацитета на риболовния флот на страната; 10. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 11. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) разработва планове и програми, свързани с изпълнението на задължения, произтичащи от европейското законодателство; 12. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява изпълнението на изискванията за данните за управлението на рибарството, посочени в чл. 25 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета и чл. 4 от Регламент (ЕО) № 199/2008 на Съвета от 25 февруари 2008 г. за установяване на общностна рамка за събиране, управление и използване на данни в сектор Рибарство и за подкрепа на научните консултации във връзка с Общата политика в областта на рибарството (OB, L 60 от 5 март 2008 г.) ( Регламент (ЕО) № 199/2008 на Съвета ); 13. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) изготвяне на доклад за риболовния капацитет в съответствие с чл. 22, параграф 2 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета; 14. (предишна т. 13 - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, възложени с нормативен акт или от министъра на земеделието, храните и горите; 15. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. Чл. 16. (Отм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Раздел VI. Организация на работата с предложенията и сигналите Чл. 17. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения за усъвършенстване на организацията и дейността на агенцията, както и за решаване на въпроси от правомощията на изпълнителния директор на агенцията, за които няма определен друг специален ред. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор на агенцията взема решение по предложението в срок до 2 месеца от неговото постъпване. Решението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на интернет страницата на агенцията по преценка на изпълнителния директор. Чл. 18. (1) Гражданите, организациите и омбудсманът могат да подават до изпълнителния директор сигнали за злоупотреби с власт, корупция, лошо управление на държавното имущество, за други незаконосъобразни или нецелесъобразни действия или бездействия на заместник изпълнителния директор и на служителите на агенцията. Сигналите трябва да включват посочване на конкретни факти и обстоятелства, свързани с нарушението, за което се подават. (2) Сигнали за нарушения, извършени преди повече от две години, не се разглеждат. Сигнали, подадени повторно по въпрос, по който има решение, също не се разглеждат, освен ако са във връзка с изпълнение на взето решение или се основават на нови факти и обстоятелства. (3) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца след постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. Чл. 19. Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес. Чл. 20. (1) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Приемът на граждани и представители на организации и изслушването на техните предложения и сигнали се извършва всеки работен ден от 9,00 до 17,30 ч. от служителите на дирекция \"Административно-правно обслужване и човешки ресурси\". (2) Изпълнителният директор на агенцията приема граждани и представители на организации в определени дни и часове, които се оповестяват на интернет страницата на агенцията 7 дни предварително. Глава четвърта. ФИНАНСИРАНЕ Чл. 21. (1) Бюджетът на агенцията се формира от бюджетна субсидия и от собствени приходи. (2) Собствените приходи на агенцията се набират от: 1. таксите за издаване на разрешителни за стопански риболов, таксите за регистрация на рибопроизводителите и таксите за услугите, извършвани от агенцията, определени с тарифата по чл. 17а, ал. 4 от Закона за рибарството и аквакултурите (ЗРА) ; 2. таксите за издаване на билети за любителски риболов; 3. петдесет на сто от събраните обезщетения в полза на държавата за нанесени вреди на рибата и другите водни организми в обектите по чл. 3, ал. 1, т. 1 ЗРА и в язовирите - държавна собственост; 4. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 5. други постъпления, определени със ЗРА или с друг нормативен акт; 6. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 7. средства по програми и проекти на ЕС. (3) Приходите от собствена дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности в областта на рибарството и аквакултурите; 3. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнение на дейности по Общата политика в областта на рибарството; 4. закупуване на дълготрайни активи; 5. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 5, ал. 3 от Закона за рибарството и аквакултурите . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 198 ОТ 3 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ (ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Численост на персонала в организационните структури и административните звена на агенцията - 220 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация в т.ч. 28 дирекция \"Административно-правно обслужване и човешки ресурси\" 14 дирекция \"Финансово-стопански дейности и управление на собствеността\" 14 Специализирана администрация в т. ч.: 188 Главна дирекция \"Рибарство и контрол\" 173 дирекция \"Управление на рибарството и опазване на рибните ресурси\" 15\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО РИБАРСТВО И АКВАКУЛТУРИ Приет с ПМС № 95 от 18.05.2010 г. Обн. ДВ. бр. 41 от 1 Юни 2010г. , изм. и доп. ДВ. бр. 14 от 17 Февруари 2012г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 62 от 9 Август 2016г. , изм. и доп. ДВ. бр. 20 от 10 Март 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) С правилника се уреждат функциите, дейността, структурата, числеността на персонала и организацията на работа на Изпълнителната агенция по рибарство и аквакултури към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите, със седалище Бургас, с четири териториални звена. (2) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) (Изм. - ДВ, бр. 14 от 2012 г., доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията осъществява дейностите, свързани с прилагането на политиката в областта на рибарството в рамките на Общата политика в областта на рибарството, държавния надзор, контрола върху риболовните дейности в рибностопански води и обекти, като осъществява и други дейности, възложени и със закон или с акт на Министерския съвет. (4) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е определена за Управляващ орган по отношение на средствата от Европейския фонд по рибарство на Европейския съюз (ЕФР на ЕС), предназначени за прилагането на Оперативната програма за развитие на сектор \"Рибарство\" на Република България 2007 - 2013 г. (ОПРСР). (5) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., отм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) (6) (Предишна ал. 4 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията изпълнява самостоятелно или съвместно с други органи и/или организации проекти и програми в областта на рибарството и аквакултурите, финансирани със средства от Европейския съюз (ЕС) или от други международни източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (7) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 5 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури, Българската агенция по безопасност на храните и Изпълнителна агенция \"Морска администрация\" осъществяват съвместна дейност по регистрацията и контрола на риболовните кораби. Изпълнителната агенция по рибарство и аквакултури води регистър на риболовните кораби. (8) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 6 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури осъществява при необходимост съвместна дейност с Главна дирекция \"Гранична полиция\" (ГДГП), с Агенция \"Митници\" и с всички служби, осъществяващи задължителен граничен контрол, за наблюдение и контрол на риболовните кораби, риболова и рибно-стопанските дейности в граничната зона, в зоните на граничните контролно-пропускателни пунктове, пристанищата, вътрешните морски води, териториалното море, прилежащата зона, континенталния шелф, изключителната икономическа зона, българския участък на река Дунав и в другите гранични реки и водоеми, при внос и износ на риба, рибни продукти и аквакултури. Чл. 3. Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, ефективност, отговорност и отчетност, субординация и координация и обективност и безпристрастност. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Раздел I. Общи положения Чл. 4. (1) (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на земеделието, храните и горите съгласувано с министър-председателя. (2) (Изм. - ДВ, бр. 14 от 2012 г.) В дейността си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (3) (Изм. - ДВ, бр. 14 от 2012 г.) Изпълнителният директор делегира със заповед правомощия на всеки от заместник изпълнителните директори и определя техните функции. (4) (Изм. - ДВ, бр. 14 от 2012 г.) Заместник изпълнителните директори се назначават и освобождават от изпълнителния директор на агенцията. Раздел II. Правомощия на изпълнителния директор Чл. 5. (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) представлява, ръководи, координира, контролира дейността на агенцията при осъществяване на всички функции съгласно чл. 2, ал. 3 - 8 ; 2. (отм. - ДВ, бр. 14 от 2012 г.) 3. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в изпълнение на ОПР на ЕС; 4. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) прилага държавната политика по изпълнение на ОПРСР; 5. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 6. одобрява проекти на програми за опазване на рибните ресурси, развитие на рибарството и аквакултурите и подобряване работата на администрацията; 7. (изм. и доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) одобрява или отхвърля с мотивирана заповед заявленията за кандидатстване по проекти за усвояване на средства от Европейския фонд по рибарство и Европейския фонд за морско дело и рибарство и подписва договорите за предоставяне на безвъзмездна финансова помощ по ОПРСР; 8. утвърждава документи и издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на агенцията, в рамките на своята компетентност; 9. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите за утвърждаване проект на годишен план за действие на агенцията и проект на бюджет на агенцията за следващата година във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 10. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите годишни отчети за реализацията на плана за действие на агенцията, в т. ч. на дейности по Общата политика в областта на рибарството във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 11. (отм. - ДВ, бр. 14 от 2012 г.) 12. организира разработването на нормативни актове, свързани с дейността на агенцията; 13. утвърждава необходимите документи, графици и други за организацията и провеждането на рибностопанските мероприятия, свързани с опазването, контрола и възпроизводството на рибните ресурси и развитието на аквакултурата, на курсове и изпити за квалификация и подготовка на кадрите на агенцията и на кандидатите за получаване на разрешителни за стопански риболов; 14. сключва договори, свързани с прилагането на Закона за рибарството и аквакултурите и на подзаконовите нормативни актове по прилагането му; 15. (доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава длъжностното разписание в агенцията, създава и закрива отдели и сектори; 16. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 17. сформира работни групи и комисии за изпълнение на задачите на агенцията; 18. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в областта на любителския риболов; 19. ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 20. изпълнява функциите на служител по сигурността на информацията в съответствие с изискванията на Закона за защита на класифицираната информация ; 21. (нова - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) участва в консултативен съвет към министъра на земеделието, храните и горите за решаване на проблеми от неговата компетентност, в който могат да бъдат привличани външни експерти; 22. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) възлага на юрисконсултите на агенцията осъществяването на процесуалното представителство пред всички съдилища и административни органи на територията на Република България; 23. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира постъпването на информация на интернет страницата на агенцията, касаеща дейността и; 24. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) участва при осъществяването на съвместни проверки и проекти за прилагане и адаптиране към българските условия на успешните антикорупционни практики и инструменти, прилагани в страните - членки на ЕС; 25. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осъществява и други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от министъра на земеделието, храните и горите съобразно правомощията му. (2) (Изм. - ДВ, бр. 14 от 2012 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед заместник изпълнителен директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 6. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата численост на персонала на агенцията и нейното разпределение по административни звена са посочени в приложението . (3) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Общата администрация е организирана в дирекция \"Административно-правно обслужване и човешки ресурси\" и дирекция \"Финансово-стопански дейности и управление на собствеността\". (4) (Доп. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Рибарство и контрол\", дирекция \"Управление на рибарството и опазване на рибните ресурси\". Чл. 7. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Вътрешният одит в агенцията се осъществява от дирекция \"Вътрешен одит\" на Министерството на земеделието, храните и горите. Чл. 7а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Функциите на финансов контрольор се изпълняват от служители, които са определени със заповед на изпълнителния директор на агенцията. (2) Редът и начинът за осъществяването на предварителния контрол за законосъобразност се определят с акт на изпълнителния директор на агенцията. Чл. 8. (Изм. - ДВ, бр. 14 от 2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 часа. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) За служителите, които извършват контролни функции, се установява ненормиран работен ден, като при получен сигнал те реагират съгласно изискванията на трудовото законодателство. Чл. 9. За образцово изпълнение на служебните задължения държавните служители и служителите по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. Раздел II. Главен секретар Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на агенцията в изпълнение на законните разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена; 3. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 4. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 5. утвърждава длъжностните характеристики на служителите; 6. организира пропускателния режим и охраната на предоставените за стопанисване на агенцията сгради, съответно помещения в тях; 7. осигурява условия за ефективна работа на всички административни звена на агенцията; 8. осъществява общ контрол за изпълнението на възложените административни задачи; 9. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 11. изпълнява и други функции, възложени му със заповед от изпълнителния директор. Раздел III. Финансов контрольор (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел III. Финансов контрольор Чл. 11. (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел IV. Обща администрация Чл. 12. (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. оказва правна помощ на изпълнителния директор и на специализираната администрация на агенцията с оглед законосъобразното осъществяване на техните функции; 2. осигурява процесуалното представителство на агенцията и защитата на държавните интереси по правни спорове; 3. предприема правни действия за своевременното събиране на вземанията на агенцията; 4. изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки и участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки (ЗОП) ; 5. участва в разработването на проекти на нормативни актове и дава становища по тях при възлагане; 6. участва в разработването и съгласува проекти на индивидуални и общи административни актове; 7. изготвя проекти на актовете и документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите в агенцията и с налагането на дисциплинарни наказания и търсенето на имуществена отговорност по реда на Закона за държавния служител и Кодекса на труда; 8. организира управлението и развитието на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на агенцията; б) изготвя поименното разписание на длъжностите в агенцията; в) подпомага разработването и актуализирането на длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; г) съхранява служебните досиета на държавните служители и трудовите досиета на лицата по трудово правоотношение в агенцията и ги поддържа в съответствие с изискванията на закона; д) поддържа автоматизирана система за управление на човешките ресурси; 9. прави предложения за развитие на организационната и управленската структура на агенцията; 10. разработва проекти на вътрешноорганизационни документи за планиране, подбор, атестиране, развитие на персонала и организация на труда; 11. разработва основни насоки, проучва, анализира и обобщава потребностите от обучение и изготвя годишен план за задължително и специализирано обучение на служителите на агенцията; 12. осигурява условия за професионално и служебно развитие на персонала, както и организира провеждането на неговото обучение съгласувано с главния секретар на агенцията; 13. организира и осъществява деловодната и архивната дейност в агенцията; 14. води отчетност и осигурява информация за входящата и изходящата кореспонденция; 15. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с нефинансовата дейност; 16. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) подпомага дейности, свързани с прилагането на ОПРСР и ПМДР; 17. осигурява провеждането на информационната политика на агенцията, планира и координира осъществяването и, като: а) информира обществеността за политиката на агенцията и за осъществяваните от нея програми и дейности; б) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) организира публичните изяви на изпълнителния директор, заместник изпълнителните директори и служителите на агенцията; в) отговаря за координацията на взаимоотношенията с браншовите организации в областта на рибарството и аквакултурите; г) отговаря за дизайна, поддържането и ежедневното актуализиране на интернет страницата на агенцията, като публикува информация; д) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя и координира програмата на изпълнителния директор и на заместник изпълнителните директори на агенцията; е) изготвя и координира програмите за посещение в страната на официални гости на агенцията; ж) подготвя необходимите документи и организира протоколно задграничните командировки на служителите на агенцията; з) координира и контролира организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари и дискусии; 18. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. 19. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 20. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 21. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 22. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 23. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 24. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 25. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 26. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 27. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 28. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 29. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 30. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 31. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 32. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 33. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 34. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 35. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 36. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 37. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Чл. 13. (Изм. - ДВ, бр. 14 от 2012 г., отм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за правилната организация на счетоводството и отчетността на агенцията; 2. съставя проекта на бюджет на агенцията; 3. изготвя тримесечни и годишни оборотни ведомости; 4. изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджетите, на сметките за средства от Европейския съюз и на сметките за чужди средства; 5. изготвя годишния финансов отчет на агенцията; 6. изготвя отчета за изпълнението на програмния и ориентиран към резултати бюджет; 7. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 8. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните организации; 10. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването и от счетоводния архив; 11. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 12. дава методически указания на териториалните звена на агенцията относно текущото счетоводно отчитане; 13. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, участва със свои представители в работата на комисии по ЗОП , координира извършването на дейностите, свързани с обществените поръчки, и контролира финансовото изпълнение на сключените въз основа на тях договори; 14. организира и осъществява материално-техническото обслужване на регионалните центрове на агенцията, разпределянето и опазването на дълготрайните активи и поддръжката на техниката в администрацията; 15. организира правилното ползване и управление на собствеността на агенцията; 16. планира и подпомага изпълнението на инвестиционни програми на агенцията; 17. организира и контролира транспортното обслужване на агенцията; 18. изготвя ведомостите и изплаща работните заплати и подава необходимата информация в териториалната дирекция на Националната агенция за приходите и в районното управление \"Социално осигуряване\"; 19. подпомага изграждането и функционирането на системите за финансово управление и контрол; 20. изготвя и прилага вътрешните правила за работната заплата в агенцията; 21. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. Раздел V. Специализирана администрация Чл. 14. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Главна дирекция \"Рибарство и контрол\" има 6 териториални звена със статут на отдели, както следва: 1. отдел \"Рибарство и контрол - Черно море\" със седалище Бургас, с териториален обхват областите Бургас, Варна и Добрич; 2. отдел \"Рибарство и контрол - Централен Дунав\" със седалище Русе, с териториален обхват областите Велико Търново, Габрово, Ловеч, Плевен, Разград, Русе, Търговище, Силистра и Шумен; 3. отдел \"Рибарство и контрол - Западна България\" със седалище София, с териториален обхват областите Благоевград, Видин, Враца, Кюстендил, Монтана, Перник, София-град и София; 4. отдел \"Рибарство и контрол - Южна България\" със седалище Пловдив и с териториален обхват областите Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол; 5. отдел \"Център за наблюдение на риболова\" със седалище Варна и места за извършване на дейността в гр. Варна и в гр. Бургас; 6. отдел \"Структурни фондове по рибарство\" със седалище София. (2) Изпълнителният директор на агенцията определя числеността на всеки отдел с длъжностното разписание на агенцията в зависимост от географското разположение на областта, наличните рибностопански обекти в нея, специфичните особености и историческото присъствие на риболова и аквакултурите в региона и др. (3) Дейността на отделите се ръководи от началник на отдел, който се назначава от изпълнителния директор на агенцията и е пряко подчинен на директора на Главна дирекция \"Рибарство и контрол\". Чл. 15. (1) (Изм. - ДВ, бр. 14 от 2012 г.) Главна дирекция \"Рибарство и контрол\": 1. организира контрола и отговаря за неговото изпълнение по отношение на дейностите, свързани със: а) устойчивото развитие, контрола и възпроизводството на ресурсите от риба и други водни организми в рибностопанските води, както и с прилагането на утвърдените режими за стопански и любителски риболов и аквакултура; б) употребата на риболовните уреди, оборудването и спомагателните материали и другите технически средства за извършване на стопански и любителски риболов с оглед на установените правила, норми и режим за тяхното използване; в) проверката на всички документи, удостоверяващи произхода на продукцията и търговските операции в обектите за търговия на едро и дребно с риба и рибни продукти (борси, тържища, магазини, складове и други), и на лицата, занимаващи се с нея, по отношение на произход и първа продажба на риба и други водни организми от стопански риболов, първа продажба в страната на риба и рибни продукти от внос, както и по отношение на минимално допустимите размери за улов на риба в координация, съгласувано или съвместно с другите компетентни органи в тази област; 2. поддържа сателитна система за наблюдение и контрол на риболовните кораби и съхранява база данни, събрани от системата; 3. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира и приема отчетите на отделите \"РК\" и анализира дейността им; 4. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осъществява функции по разработване на методически указания, изготвяне на обобщени отчети и анализи, координиране на дейностите, свързани с осъществяването на регистрационните и разрешителните режими, осигуряване на специализирано оборудване, предлага организирането на обучения за повишаване на квалификацията на служителите в дирекцията, както и контролни функции по ЗРА ; 5. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява прилагане на системата на Съюза за контрол, инспекции и изпълнение, предвидена в чл. 36 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. относно общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 1954/2003 и (ЕО) № 1224/2009 на Съвета и за отмяна на регламенти (ЕО) № 2371/2002 и (ЕО) № 639/2004 на Съвета и Решение 2004/585/ЕО на Съвета (ОB, L 354 от 28 декември 2013 г.) ( Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета ) и допълнително определена в Регламент (ЕО) № 1224/2009 на Съвета от 20 ноември 2009 г. за създаване на система за контрол на Общността за гарантиране на спазването на правилата на общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 847/96, (ЕО) № 2371/2002, (ЕО) № 811/2004, (ЕО) № 768/2005, (ЕО) № 2115/2005, (ЕО) № 2166/2005, (ЕО) № 388/2006, (ЕО) № 509/2007, (ЕО) № 676/2007, (ЕО) № 1098/2007, (ЕО) № 1300/2008, (ЕО) № 1342/2008 и за отмяна на регламенти (ЕИО) № 2847/93, (ЕО) № 1627/94 и (ЕО) № 1966/2006 (OB, L 343 от 22 декември 2009 г.) ( Регламент № 1224/2009 на Съвета ); 6. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изготвя програмните документи за прилагане на структурната политика на ЕС в областта на рибарството; 7. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява функциите на Управляващ орган на ОПРСР, като: а) удостоверява, че съфинансираните продукти и услуги са доставени или извършени и че декларираните от ползвателите разходи за проектите са действително изпълнени и са в съответствие с националните правила и с правилата на ЕС; б) извършва проверки на място на отделни проекти в съответствие с одобрените правила и процедури за работа; в) гарантира, че съхранява счетоводните записи за всеки проект по ОПРСР и че са събрани данните за изпълнението, които са необходими за финансово управление, мониторинг, проверки, одити и оценка на ОПРСР; г) гарантира, че ползвателите и други лица, които са включени в изпълнението на проектите, поддържат отделна счетоводна система или адекватна счетоводна аналитична сметка за всички сделки, отнасящи се до проекта, в съответствие с националните счетоводни актове; д) гарантира, че оценките на ОПРСР се извършват съобразно националното законодателство и правото на ЕС; е) гарантира, че Сертифициращият и Одитният орган получават цялата необходима информация относно процедурите и проверките, които са извършени във връзка с разходите за целите на сертифицирането и съответно на одита; ж) установява процедури, които да гарантират, че всички документи относно разходите и одитите, свързани с прилагането на ОПРСР, позволяват нейното проследяване; 8. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осигурява спазването на изискванията за информираност, прозрачност и публичност на ОПРСР; 9. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) поддържа и използва информационна система за управление на проекти по ОПРСР и база данни; 10. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, които са възложени с нормативен акт или от министъра на земеделието, храните и горите; 11. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) администрира нередности и измами, като: а) отговаря за администриране на нередности по проекти, които са финансирани по ОПРСР; б) отговаря за реда за администриране на сигнали за нередности; в) отговаря за реда за администриране на нередности, в т.ч. установяване, регистриране, докладване, корективни действия, последващото им проследяване и приключване; 12. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) докладва на дирекция \"Защита на финансовите интереси на Европейския съюз\" на Министерството на вътрешните работи (АФКОС), на Европейската служба за борба с измамите (ОЛАФ), на Министерството на земеделието, храните и горите и на Държавен фонд \"Земеделие\" - Разплащателна агенция; 13. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) води необходимите регистри, които са свързани с нередностите и измамите; 14. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. (2) (Отм. - ДВ, бр. 14 от 2012 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделите по чл. 14, ал. 1, т. 1 - 5 : 1. осъществяват оперативните функции по надзор и контрол върху стопанския и любителския риболов и аквакултурата, спазването на правилата за отговорен риболов, опазването на рибните ресурси, търговията с водни организми и продукти от тях и други функции, които са регламентирани от Закона за рибарството и аквакултурите ; 2. прилагат държавната политика в областта на любителския риболов; 3. отговарят за прилагането на европейското законодателство във връзка с контрола върху нелегалния, нерегулирания и недекларирания риболов. (3) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделът по чл. 14, ал. 1, т. 6 отговаря за извършване на дейностите по ОПРСР. Чл. 15а. (Нов - ДВ, бр. 14 от 2012 г.) Дирекция \"Управление на рибарството и опазване на рибните ресурси\": 1. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнява дейности по прилагането на Общата политика в областта на рибарството в страната и поддържа контакти с институциите на Европейската комисия при изпълнението; 2. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в разработването на проекти на нормативни актове в областта на рибарството и морските въпроси; 3. осъществява и обслужва дейността по изпълнение на задълженията на българската държава по международни спогодби за риболов и други международни двустранни и многостранни договори, споразумения и конвенции в областта на рибарството, участва в работата на комитети, работни групи и други форуми, провеждани в рамките на институциите на ЕС, както и в други международни прояви; 4. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 5. дава становища и експертни оценки при решаването на въпроси в областта на рибарството и аквакултурите при поискване от компетентните органи на изпълнителната и съдебната власт, от междуправителствени органи и организации и от други физически или юридически лица; 6. при необходимост координира работата с граждански, неправителствени, професионални и/или научни организации в сектора; 7. поддържа информационно-статистическа система за рибарството и аквакултурите, като събира, обработва, обобщава и съхранява статистически данни и материали за състоянието и развитието им; 8. води регистър и поддържа база данни за риболовните кораби по отношение на риболовната им активност и оборудването им; 9. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) отговаря за прилагането на европейското законодателство при управление на капацитета на риболовния флот на страната; 10. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 11. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) разработва планове и програми, свързани с изпълнението на задължения, произтичащи от европейското законодателство; 12. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява изпълнението на изискванията за данните за управлението на рибарството, посочени в чл. 25 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета и чл. 4 от Регламент (ЕО) № 199/2008 на Съвета от 25 февруари 2008 г. за установяване на общностна рамка за събиране, управление и използване на данни в сектор Рибарство и за подкрепа на научните консултации във връзка с Общата политика в областта на рибарството (OB, L 60 от 5 март 2008 г.) ( Регламент (ЕО) № 199/2008 на Съвета ); 13. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) изготвяне на доклад за риболовния капацитет в съответствие с чл. 22, параграф 2 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета; 14. (предишна т. 13 - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, възложени с нормативен акт или от министъра на земеделието, храните и горите; 15. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. Чл. 16. (Отм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Раздел VI. Организация на работата с предложенията и сигналите Чл. 17. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения за усъвършенстване на организацията и дейността на агенцията, както и за решаване на въпроси от правомощията на изпълнителния директор на агенцията, за които няма определен друг специален ред. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор на агенцията взема решение по предложението в срок до 2 месеца от неговото постъпване. Решението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на интернет страницата на агенцията по преценка на изпълнителния директор. Чл. 18. (1) Гражданите, организациите и омбудсманът могат да подават до изпълнителния директор сигнали за злоупотреби с власт, корупция, лошо управление на държавното имущество, за други незаконосъобразни или нецелесъобразни действия или бездействия на заместник изпълнителния директор и на служителите на агенцията. Сигналите трябва да включват посочване на конкретни факти и обстоятелства, свързани с нарушението, за което се подават. (2) Сигнали за нарушения, извършени преди повече от две години, не се разглеждат. Сигнали, подадени повторно по въпрос, по който има решение, също не се разглеждат, освен ако са във връзка с изпълнение на взето решение или се основават на нови факти и обстоятелства. (3) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца след постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. Чл. 19. Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес. Чл. 20. (1) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Приемът на граждани и представители на организации и изслушването на техните предложения и сигнали се извършва всеки работен ден от 9,00 до 17,30 ч. от служителите на дирекция \"Административно-правно обслужване и човешки ресурси\". (2) Изпълнителният директор на агенцията приема граждани и представители на организации в определени дни и часове, които се оповестяват на интернет страницата на агенцията 7 дни предварително. Глава четвърта. ФИНАНСИРАНЕ Чл. 21. (1) Бюджетът на агенцията се формира от бюджетна субсидия и от собствени приходи. (2) Собствените приходи на агенцията се набират от: 1. таксите за издаване на разрешителни за стопански риболов, таксите за регистрация на рибопроизводителите и таксите за услугите, извършвани от агенцията, определени с тарифата по чл. 17а, ал. 4 от Закона за рибарството и аквакултурите (ЗРА) ; 2. таксите за издаване на билети за любителски риболов; 3. петдесет на сто от събраните обезщетения в полза на държавата за нанесени вреди на рибата и другите водни организми в обектите по чл. 3, ал. 1, т. 1 ЗРА и в язовирите - държавна собственост; 4. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 5. други постъпления, определени със ЗРА или с друг нормативен акт; 6. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 7. средства по програми и проекти на ЕС. (3) Приходите от собствена дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности в областта на рибарството и аквакултурите; 3. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнение на дейности по Общата политика в областта на рибарството; 4. закупуване на дълготрайни активи; 5. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 5, ал. 3 от Закона за рибарството и аквакултурите . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 198 ОТ 3 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ (ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Численост на персонала в организационните структури и административните звена на агенцията - 220 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация в т.ч. 28 дирекция \"Административно-правно обслужване и човешки ресурси\" 14 дирекция \"Финансово-стопански дейности и управление на собствеността\" 14 Специализирана администрация в т. ч.: 188 Главна дирекция \"Рибарство и контрол\" 173 дирекция \"Управление на рибарството и опазване на рибните ресурси\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО РИБАРСТВО И АКВАКУЛТУРИ Приет с ПМС № 95 от 18.05.2010 г. Обн. ДВ. бр. 41 от 1 Юни 2010г. , изм. и доп. ДВ. бр. 14 от 17 Февруари 2012г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 62 от 9 Август 2016г. , изм. и доп. ДВ. бр. 20 от 10 Март 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) С правилника се уреждат функциите, дейността, структурата, числеността на персонала и организацията на работа на Изпълнителната агенция по рибарство и аквакултури към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите, със седалище Бургас, с четири териториални звена. (2) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) (Изм. - ДВ, бр. 14 от 2012 г., доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията осъществява дейностите, свързани с прилагането на политиката в областта на рибарството в рамките на Общата политика в областта на рибарството, държавния надзор, контрола върху риболовните дейности в рибностопански води и обекти, като осъществява и други дейности, възложени и със закон или с акт на Министерския съвет. (4) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е определена за Управляващ орган по отношение на средствата от Европейския фонд по рибарство на Европейския съюз (ЕФР на ЕС), предназначени за прилагането на Оперативната програма за развитие на сектор \"Рибарство\" на Република България 2007 - 2013 г. (ОПРСР). (5) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., отм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) (6) (Предишна ал. 4 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията изпълнява самостоятелно или съвместно с други органи и/или организации проекти и програми в областта на рибарството и аквакултурите, финансирани със средства от Европейския съюз (ЕС) или от други международни източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (7) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 5 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури, Българската агенция по безопасност на храните и Изпълнителна агенция \"Морска администрация\" осъществяват съвместна дейност по регистрацията и контрола на риболовните кораби. Изпълнителната агенция по рибарство и аквакултури води регистър на риболовните кораби. (8) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 6 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури осъществява при необходимост съвместна дейност с Главна дирекция \"Гранична полиция\" (ГДГП), с Агенция \"Митници\" и с всички служби, осъществяващи задължителен граничен контрол, за наблюдение и контрол на риболовните кораби, риболова и рибно-стопанските дейности в граничната зона, в зоните на граничните контролно-пропускателни пунктове, пристанищата, вътрешните морски води, териториалното море, прилежащата зона, континенталния шелф, изключителната икономическа зона, българския участък на река Дунав и в другите гранични реки и водоеми, при внос и износ на риба, рибни продукти и аквакултури. Чл. 3. Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, ефективност, отговорност и отчетност, субординация и координация и обективност и безпристрастност. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Раздел I. Общи положения Чл. 4. (1) (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на земеделието, храните и горите съгласувано с министър-председателя. (2) (Изм. - ДВ, бр. 14 от 2012 г.) В дейността си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (3) (Изм. - ДВ, бр. 14 от 2012 г.) Изпълнителният директор делегира със заповед правомощия на всеки от заместник изпълнителните директори и определя техните функции. (4) (Изм. - ДВ, бр. 14 от 2012 г.) Заместник изпълнителните директори се назначават и освобождават от изпълнителния директор на агенцията. Раздел II. Правомощия на изпълнителния директор Чл. 5. (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) представлява, ръководи, координира, контролира дейността на агенцията при осъществяване на всички функции съгласно чл. 2, ал. 3 - 8 ; 2. (отм. - ДВ, бр. 14 от 2012 г.) 3. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в изпълнение на ОПР на ЕС; 4. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) прилага държавната политика по изпълнение на ОПРСР; 5. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 6. одобрява проекти на програми за опазване на рибните ресурси, развитие на рибарството и аквакултурите и подобряване работата на администрацията; 7. (изм. и доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) одобрява или отхвърля с мотивирана заповед заявленията за кандидатстване по проекти за усвояване на средства от Европейския фонд по рибарство и Европейския фонд за морско дело и рибарство и подписва договорите за предоставяне на безвъзмездна финансова помощ по ОПРСР; 8. утвърждава документи и издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на агенцията, в рамките на своята компетентност; 9. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите за утвърждаване проект на годишен план за действие на агенцията и проект на бюджет на агенцията за следващата година във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 10. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите годишни отчети за реализацията на плана за действие на агенцията, в т. ч. на дейности по Общата политика в областта на рибарството във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 11. (отм. - ДВ, бр. 14 от 2012 г.) 12. организира разработването на нормативни актове, свързани с дейността на агенцията; 13. утвърждава необходимите документи, графици и други за организацията и провеждането на рибностопанските мероприятия, свързани с опазването, контрола и възпроизводството на рибните ресурси и развитието на аквакултурата, на курсове и изпити за квалификация и подготовка на кадрите на агенцията и на кандидатите за получаване на разрешителни за стопански риболов; 14. сключва договори, свързани с прилагането на Закона за рибарството и аквакултурите и на подзаконовите нормативни актове по прилагането му; 15. (доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава длъжностното разписание в агенцията, създава и закрива отдели и сектори; 16. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 17. сформира работни групи и комисии за изпълнение на задачите на агенцията; 18. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в областта на любителския риболов; 19. ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 20. изпълнява функциите на служител по сигурността на информацията в съответствие с изискванията на Закона за защита на класифицираната информация ; 21. (нова - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) участва в консултативен съвет към министъра на земеделието, храните и горите за решаване на проблеми от неговата компетентност, в който могат да бъдат привличани външни експерти; 22. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) възлага на юрисконсултите на агенцията осъществяването на процесуалното представителство пред всички съдилища и административни органи на територията на Република България; 23. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира постъпването на информация на интернет страницата на агенцията, касаеща дейността и; 24. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) участва при осъществяването на съвместни проверки и проекти за прилагане и адаптиране към българските условия на успешните антикорупционни практики и инструменти, прилагани в страните - членки на ЕС; 25. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осъществява и други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от министъра на земеделието, храните и горите съобразно правомощията му. (2) (Изм. - ДВ, бр. 14 от 2012 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед заместник изпълнителен директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 6. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата численост на персонала на агенцията и нейното разпределение по административни звена са посочени в приложението . (3) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Общата администрация е организирана в дирекция \"Административно-правно обслужване и човешки ресурси\" и дирекция \"Финансово-стопански дейности и управление на собствеността\". (4) (Доп. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Рибарство и контрол\", дирекция \"Управление на рибарството и опазване на рибните ресурси\". Чл. 7. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Вътрешният одит в агенцията се осъществява от дирекция \"Вътрешен одит\" на Министерството на земеделието, храните и горите. Чл. 7а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Функциите на финансов контрольор се изпълняват от служители, които са определени със заповед на изпълнителния директор на агенцията. (2) Редът и начинът за осъществяването на предварителния контрол за законосъобразност се определят с акт на изпълнителния директор на агенцията. Чл. 8. (Изм. - ДВ, бр. 14 от 2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 часа. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) За служителите, които извършват контролни функции, се установява ненормиран работен ден, като при получен сигнал те реагират съгласно изискванията на трудовото законодателство. Чл. 9. За образцово изпълнение на служебните задължения държавните служители и служителите по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. Раздел II. Главен секретар Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на агенцията в изпълнение на законните разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена; 3. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 4. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 5. утвърждава длъжностните характеристики на служителите; 6. организира пропускателния режим и охраната на предоставените за стопанисване на агенцията сгради, съответно помещения в тях; 7. осигурява условия за ефективна работа на всички административни звена на агенцията; 8. осъществява общ контрол за изпълнението на възложените административни задачи; 9. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 11. изпълнява и други функции, възложени му със заповед от изпълнителния директор. Раздел III. Финансов контрольор (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел III. Финансов контрольор Чл. 11. (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел IV. Обща администрация Чл. 12. (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. оказва правна помощ на изпълнителния директор и на специализираната администрация на агенцията с оглед законосъобразното осъществяване на техните функции; 2. осигурява процесуалното представителство на агенцията и защитата на държавните интереси по правни спорове; 3. предприема правни действия за своевременното събиране на вземанията на агенцията; 4. изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки и участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки (ЗОП) ; 5. участва в разработването на проекти на нормативни актове и дава становища по тях при възлагане; 6. участва в разработването и съгласува проекти на индивидуални и общи административни актове; 7. изготвя проекти на актовете и документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите в агенцията и с налагането на дисциплинарни наказания и търсенето на имуществена отговорност по реда на Закона за държавния служител и Кодекса на труда; 8. организира управлението и развитието на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на агенцията; б) изготвя поименното разписание на длъжностите в агенцията; в) подпомага разработването и актуализирането на длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; г) съхранява служебните досиета на държавните служители и трудовите досиета на лицата по трудово правоотношение в агенцията и ги поддържа в съответствие с изискванията на закона; д) поддържа автоматизирана система за управление на човешките ресурси; 9. прави предложения за развитие на организационната и управленската структура на агенцията; 10. разработва проекти на вътрешноорганизационни документи за планиране, подбор, атестиране, развитие на персонала и организация на труда; 11. разработва основни насоки, проучва, анализира и обобщава потребностите от обучение и изготвя годишен план за задължително и специализирано обучение на служителите на агенцията; 12. осигурява условия за професионално и служебно развитие на персонала, както и организира провеждането на неговото обучение съгласувано с главния секретар на агенцията; 13. организира и осъществява деловодната и архивната дейност в агенцията; 14. води отчетност и осигурява информация за входящата и изходящата кореспонденция; 15. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с нефинансовата дейност; 16. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) подпомага дейности, свързани с прилагането на ОПРСР и ПМДР; 17. осигурява провеждането на информационната политика на агенцията, планира и координира осъществяването и, като: а) информира обществеността за политиката на агенцията и за осъществяваните от нея програми и дейности; б) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) организира публичните изяви на изпълнителния директор, заместник изпълнителните директори и служителите на агенцията; в) отговаря за координацията на взаимоотношенията с браншовите организации в областта на рибарството и аквакултурите; г) отговаря за дизайна, поддържането и ежедневното актуализиране на интернет страницата на агенцията, като публикува информация; д) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя и координира програмата на изпълнителния директор и на заместник изпълнителните директори на агенцията; е) изготвя и координира програмите за посещение в страната на официални гости на агенцията; ж) подготвя необходимите документи и организира протоколно задграничните командировки на служителите на агенцията; з) координира и контролира организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари и дискусии; 18. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. 19. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 20. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 21. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 22. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 23. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 24. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 25. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 26. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 27. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 28. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 29. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 30. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 31. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 32. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 33. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 34. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 35. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 36. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 37. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Чл. 13. (Изм. - ДВ, бр. 14 от 2012 г., отм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за правилната организация на счетоводството и отчетността на агенцията; 2. съставя проекта на бюджет на агенцията; 3. изготвя тримесечни и годишни оборотни ведомости; 4. изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджетите, на сметките за средства от Европейския съюз и на сметките за чужди средства; 5. изготвя годишния финансов отчет на агенцията; 6. изготвя отчета за изпълнението на програмния и ориентиран към резултати бюджет; 7. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 8. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните организации; 10. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването и от счетоводния архив; 11. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 12. дава методически указания на териториалните звена на агенцията относно текущото счетоводно отчитане; 13. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, участва със свои представители в работата на комисии по ЗОП , координира извършването на дейностите, свързани с обществените поръчки, и контролира финансовото изпълнение на сключените въз основа на тях договори; 14. организира и осъществява материално-техническото обслужване на регионалните центрове на агенцията, разпределянето и опазването на дълготрайните активи и поддръжката на техниката в администрацията; 15. организира правилното ползване и управление на собствеността на агенцията; 16. планира и подпомага изпълнението на инвестиционни програми на агенцията; 17. организира и контролира транспортното обслужване на агенцията; 18. изготвя ведомостите и изплаща работните заплати и подава необходимата информация в териториалната дирекция на Националната агенция за приходите и в районното управление \"Социално осигуряване\"; 19. подпомага изграждането и функционирането на системите за финансово управление и контрол; 20. изготвя и прилага вътрешните правила за работната заплата в агенцията; 21. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. Раздел V. Специализирана администрация Чл. 14. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Главна дирекция \"Рибарство и контрол\" има 6 териториални звена със статут на отдели, както следва: 1. отдел \"Рибарство и контрол - Черно море\" със седалище Бургас, с териториален обхват областите Бургас, Варна и Добрич; 2. отдел \"Рибарство и контрол - Централен Дунав\" със седалище Русе, с териториален обхват областите Велико Търново, Габрово, Ловеч, Плевен, Разград, Русе, Търговище, Силистра и Шумен; 3. отдел \"Рибарство и контрол - Западна България\" със седалище София, с териториален обхват областите Благоевград, Видин, Враца, Кюстендил, Монтана, Перник, София-град и София; 4. отдел \"Рибарство и контрол - Южна България\" със седалище Пловдив и с териториален обхват областите Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол; 5. отдел \"Център за наблюдение на риболова\" със седалище Варна и места за извършване на дейността в гр. Варна и в гр. Бургас; 6. отдел \"Структурни фондове по рибарство\" със седалище София. (2) Изпълнителният директор на агенцията определя числеността на всеки отдел с длъжностното разписание на агенцията в зависимост от географското разположение на областта, наличните рибностопански обекти в нея, специфичните особености и историческото присъствие на риболова и аквакултурите в региона и др. (3) Дейността на отделите се ръководи от началник на отдел, който се назначава от изпълнителния директор на агенцията и е пряко подчинен на директора на Главна дирекция \"Рибарство и контрол\". Чл. 15. (1) (Изм. - ДВ, бр. 14 от 2012 г.) Главна дирекция \"Рибарство и контрол\": 1. организира контрола и отговаря за неговото изпълнение по отношение на дейностите, свързани със: а) устойчивото развитие, контрола и възпроизводството на ресурсите от риба и други водни организми в рибностопанските води, както и с прилагането на утвърдените режими за стопански и любителски риболов и аквакултура; б) употребата на риболовните уреди, оборудването и спомагателните материали и другите технически средства за извършване на стопански и любителски риболов с оглед на установените правила, норми и режим за тяхното използване; в) проверката на всички документи, удостоверяващи произхода на продукцията и търговските операции в обектите за търговия на едро и дребно с риба и рибни продукти (борси, тържища, магазини, складове и други), и на лицата, занимаващи се с нея, по отношение на произход и първа продажба на риба и други водни организми от стопански риболов, първа продажба в страната на риба и рибни продукти от внос, както и по отношение на минимално допустимите размери за улов на риба в координация, съгласувано или съвместно с другите компетентни органи в тази област; 2. поддържа сателитна система за наблюдение и контрол на риболовните кораби и съхранява база данни, събрани от системата; 3. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира и приема отчетите на отделите \"РК\" и анализира дейността им; 4. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осъществява функции по разработване на методически указания, изготвяне на обобщени отчети и анализи, координиране на дейностите, свързани с осъществяването на регистрационните и разрешителните режими, осигуряване на специализирано оборудване, предлага организирането на обучения за повишаване на квалификацията на служителите в дирекцията, както и контролни функции по ЗРА ; 5. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява прилагане на системата на Съюза за контрол, инспекции и изпълнение, предвидена в чл. 36 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. относно общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 1954/2003 и (ЕО) № 1224/2009 на Съвета и за отмяна на регламенти (ЕО) № 2371/2002 и (ЕО) № 639/2004 на Съвета и Решение 2004/585/ЕО на Съвета (ОB, L 354 от 28 декември 2013 г.) ( Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета ) и допълнително определена в Регламент (ЕО) № 1224/2009 на Съвета от 20 ноември 2009 г. за създаване на система за контрол на Общността за гарантиране на спазването на правилата на общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 847/96, (ЕО) № 2371/2002, (ЕО) № 811/2004, (ЕО) № 768/2005, (ЕО) № 2115/2005, (ЕО) № 2166/2005, (ЕО) № 388/2006, (ЕО) № 509/2007, (ЕО) № 676/2007, (ЕО) № 1098/2007, (ЕО) № 1300/2008, (ЕО) № 1342/2008 и за отмяна на регламенти (ЕИО) № 2847/93, (ЕО) № 1627/94 и (ЕО) № 1966/2006 (OB, L 343 от 22 декември 2009 г.) ( Регламент № 1224/2009 на Съвета ); 6. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изготвя програмните документи за прилагане на структурната политика на ЕС в областта на рибарството; 7. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява функциите на Управляващ орган на ОПРСР, като: а) удостоверява, че съфинансираните продукти и услуги са доставени или извършени и че декларираните от ползвателите разходи за проектите са действително изпълнени и са в съответствие с националните правила и с правилата на ЕС; б) извършва проверки на място на отделни проекти в съответствие с одобрените правила и процедури за работа; в) гарантира, че съхранява счетоводните записи за всеки проект по ОПРСР и че са събрани данните за изпълнението, които са необходими за финансово управление, мониторинг, проверки, одити и оценка на ОПРСР; г) гарантира, че ползвателите и други лица, които са включени в изпълнението на проектите, поддържат отделна счетоводна система или адекватна счетоводна аналитична сметка за всички сделки, отнасящи се до проекта, в съответствие с националните счетоводни актове; д) гарантира, че оценките на ОПРСР се извършват съобразно националното законодателство и правото на ЕС; е) гарантира, че Сертифициращият и Одитният орган получават цялата необходима информация относно процедурите и проверките, които са извършени във връзка с разходите за целите на сертифицирането и съответно на одита; ж) установява процедури, които да гарантират, че всички документи относно разходите и одитите, свързани с прилагането на ОПРСР, позволяват нейното проследяване; 8. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осигурява спазването на изискванията за информираност, прозрачност и публичност на ОПРСР; 9. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) поддържа и използва информационна система за управление на проекти по ОПРСР и база данни; 10. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, които са възложени с нормативен акт или от министъра на земеделието, храните и горите; 11. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) администрира нередности и измами, като: а) отговаря за администриране на нередности по проекти, които са финансирани по ОПРСР; б) отговаря за реда за администриране на сигнали за нередности; в) отговаря за реда за администриране на нередности, в т.ч. установяване, регистриране, докладване, корективни действия, последващото им проследяване и приключване; 12. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) докладва на дирекция \"Защита на финансовите интереси на Европейския съюз\" на Министерството на вътрешните работи (АФКОС), на Европейската служба за борба с измамите (ОЛАФ), на Министерството на земеделието, храните и горите и на Държавен фонд \"Земеделие\" - Разплащателна агенция; 13. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) води необходимите регистри, които са свързани с нередностите и измамите; 14. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. (2) (Отм. - ДВ, бр. 14 от 2012 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделите по чл. 14, ал. 1, т. 1 - 5 : 1. осъществяват оперативните функции по надзор и контрол върху стопанския и любителския риболов и аквакултурата, спазването на правилата за отговорен риболов, опазването на рибните ресурси, търговията с водни организми и продукти от тях и други функции, които са регламентирани от Закона за рибарството и аквакултурите ; 2. прилагат държавната политика в областта на любителския риболов; 3. отговарят за прилагането на европейското законодателство във връзка с контрола върху нелегалния, нерегулирания и недекларирания риболов. (3) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделът по чл. 14, ал. 1, т. 6 отговаря за извършване на дейностите по ОПРСР. Чл. 15а. (Нов - ДВ, бр. 14 от 2012 г.) Дирекция \"Управление на рибарството и опазване на рибните ресурси\": 1. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнява дейности по прилагането на Общата политика в областта на рибарството в страната и поддържа контакти с институциите на Европейската комисия при изпълнението; 2. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в разработването на проекти на нормативни актове в областта на рибарството и морските въпроси; 3. осъществява и обслужва дейността по изпълнение на задълженията на българската държава по международни спогодби за риболов и други международни двустранни и многостранни договори, споразумения и конвенции в областта на рибарството, участва в работата на комитети, работни групи и други форуми, провеждани в рамките на институциите на ЕС, както и в други международни прояви; 4. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 5. дава становища и експертни оценки при решаването на въпроси в областта на рибарството и аквакултурите при поискване от компетентните органи на изпълнителната и съдебната власт, от междуправителствени органи и организации и от други физически или юридически лица; 6. при необходимост координира работата с граждански, неправителствени, професионални и/или научни организации в сектора; 7. поддържа информационно-статистическа система за рибарството и аквакултурите, като събира, обработва, обобщава и съхранява статистически данни и материали за състоянието и развитието им; 8. води регистър и поддържа база данни за риболовните кораби по отношение на риболовната им активност и оборудването им; 9. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) отговаря за прилагането на европейското законодателство при управление на капацитета на риболовния флот на страната; 10. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 11. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) разработва планове и програми, свързани с изпълнението на задължения, произтичащи от европейското законодателство; 12. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява изпълнението на изискванията за данните за управлението на рибарството, посочени в чл. 25 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета и чл. 4 от Регламент (ЕО) № 199/2008 на Съвета от 25 февруари 2008 г. за установяване на общностна рамка за събиране, управление и използване на данни в сектор Рибарство и за подкрепа на научните консултации във връзка с Общата политика в областта на рибарството (OB, L 60 от 5 март 2008 г.) ( Регламент (ЕО) № 199/2008 на Съвета ); 13. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) изготвяне на доклад за риболовния капацитет в съответствие с чл. 22, параграф 2 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета; 14. (предишна т. 13 - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, възложени с нормативен акт или от министъра на земеделието, храните и горите; 15. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. Чл. 16. (Отм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Раздел VI. Организация на работата с предложенията и сигналите Чл. 17. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения за усъвършенстване на организацията и дейността на агенцията, както и за решаване на въпроси от правомощията на изпълнителния директор на агенцията, за които няма определен друг специален ред. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор на агенцията взема решение по предложението в срок до 2 месеца от неговото постъпване. Решението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на интернет страницата на агенцията по преценка на изпълнителния директор. Чл. 18. (1) Гражданите, организациите и омбудсманът могат да подават до изпълнителния директор сигнали за злоупотреби с власт, корупция, лошо управление на държавното имущество, за други незаконосъобразни или нецелесъобразни действия или бездействия на заместник изпълнителния директор и на служителите на агенцията. Сигналите трябва да включват посочване на конкретни факти и обстоятелства, свързани с нарушението, за което се подават. (2) Сигнали за нарушения, извършени преди повече от две години, не се разглеждат. Сигнали, подадени повторно по въпрос, по който има решение, също не се разглеждат, освен ако са във връзка с изпълнение на взето решение или се основават на нови факти и обстоятелства. (3) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца след постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. Чл. 19. Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес. Чл. 20. (1) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Приемът на граждани и представители на организации и изслушването на техните предложения и сигнали се извършва всеки работен ден от 9,00 до 17,30 ч. от служителите на дирекция \"Административно-правно обслужване и човешки ресурси\". (2) Изпълнителният директор на агенцията приема граждани и представители на организации в определени дни и часове, които се оповестяват на интернет страницата на агенцията 7 дни предварително. Глава четвърта. ФИНАНСИРАНЕ Чл. 21. (1) Бюджетът на агенцията се формира от бюджетна субсидия и от собствени приходи. (2) Собствените приходи на агенцията се набират от: 1. таксите за издаване на разрешителни за стопански риболов, таксите за регистрация на рибопроизводителите и таксите за услугите, извършвани от агенцията, определени с тарифата по чл. 17а, ал. 4 от Закона за рибарството и аквакултурите (ЗРА) ; 2. таксите за издаване на билети за любителски риболов; 3. петдесет на сто от събраните обезщетения в полза на държавата за нанесени вреди на рибата и другите водни организми в обектите по чл. 3, ал. 1, т. 1 ЗРА и в язовирите - държавна собственост; 4. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 5. други постъпления, определени със ЗРА или с друг нормативен акт; 6. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 7. средства по програми и проекти на ЕС. (3) Приходите от собствена дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности в областта на рибарството и аквакултурите; 3. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнение на дейности по Общата политика в областта на рибарството; 4. закупуване на дълготрайни активи; 5. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 5, ал. 3 от Закона за рибарството и аквакултурите . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 198 ОТ 3 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ (ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Численост на персонала в организационните структури и административните звена на агенцията - 220 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация в т.ч. 28 дирекция \"Административно-правно обслужване и човешки ресурси\" 14 дирекция \"Финансово-стопански дейности и управление на собствеността\" 14 Специализирана администрация в т. ч.: 188 Главна дирекция \"Рибарство и контрол\" 173 дирекция \"Управление на рибарството и опазване на рибните ресурси\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО РИБАРСТВО И АКВАКУЛТУРИ Приет с ПМС № 95 от 18.05.2010 г. Обн. ДВ. бр. 41 от 1 Юни 2010г. , изм. и доп. ДВ. бр. 14 от 17 Февруари 2012г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 62 от 9 Август 2016г. , изм. и доп. ДВ. бр. 20 от 10 Март 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) С правилника се уреждат функциите, дейността, структурата, числеността на персонала и организацията на работа на Изпълнителната агенция по рибарство и аквакултури към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите, със седалище Бургас, с четири териториални звена. (2) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) (Изм. - ДВ, бр. 14 от 2012 г., доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията осъществява дейностите, свързани с прилагането на политиката в областта на рибарството в рамките на Общата политика в областта на рибарството, държавния надзор, контрола върху риболовните дейности в рибностопански води и обекти, като осъществява и други дейности, възложени и със закон или с акт на Министерския съвет. (4) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е определена за Управляващ орган по отношение на средствата от Европейския фонд по рибарство на Европейския съюз (ЕФР на ЕС), предназначени за прилагането на Оперативната програма за развитие на сектор \"Рибарство\" на Република България 2007 - 2013 г. (ОПРСР). (5) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., отм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) (6) (Предишна ал. 4 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията изпълнява самостоятелно или съвместно с други органи и/или организации проекти и програми в областта на рибарството и аквакултурите, финансирани със средства от Европейския съюз (ЕС) или от други международни източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (7) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 5 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури, Българската агенция по безопасност на храните и Изпълнителна агенция \"Морска администрация\" осъществяват съвместна дейност по регистрацията и контрола на риболовните кораби. Изпълнителната агенция по рибарство и аквакултури води регистър на риболовните кораби. (8) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 6 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури осъществява при необходимост съвместна дейност с Главна дирекция \"Гранична полиция\" (ГДГП), с Агенция \"Митници\" и с всички служби, осъществяващи задължителен граничен контрол, за наблюдение и контрол на риболовните кораби, риболова и рибно-стопанските дейности в граничната зона, в зоните на граничните контролно-пропускателни пунктове, пристанищата, вътрешните морски води, териториалното море, прилежащата зона, континенталния шелф, изключителната икономическа зона, българския участък на река Дунав и в другите гранични реки и водоеми, при внос и износ на риба, рибни продукти и аквакултури. Чл. 3. Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, ефективност, отговорност и отчетност, субординация и координация и обективност и безпристрастност. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Раздел I. Общи положения Чл. 4. (1) (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на земеделието, храните и горите съгласувано с министър-председателя. (2) (Изм. - ДВ, бр. 14 от 2012 г.) В дейността си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (3) (Изм. - ДВ, бр. 14 от 2012 г.) Изпълнителният директор делегира със заповед правомощия на всеки от заместник изпълнителните директори и определя техните функции. (4) (Изм. - ДВ, бр. 14 от 2012 г.) Заместник изпълнителните директори се назначават и освобождават от изпълнителния директор на агенцията. Раздел II. Правомощия на изпълнителния директор Чл. 5. (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) представлява, ръководи, координира, контролира дейността на агенцията при осъществяване на всички функции съгласно чл. 2, ал. 3 - 8 ; 2. (отм. - ДВ, бр. 14 от 2012 г.) 3. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в изпълнение на ОПР на ЕС; 4. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) прилага държавната политика по изпълнение на ОПРСР; 5. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 6. одобрява проекти на програми за опазване на рибните ресурси, развитие на рибарството и аквакултурите и подобряване работата на администрацията; 7. (изм. и доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) одобрява или отхвърля с мотивирана заповед заявленията за кандидатстване по проекти за усвояване на средства от Европейския фонд по рибарство и Европейския фонд за морско дело и рибарство и подписва договорите за предоставяне на безвъзмездна финансова помощ по ОПРСР; 8. утвърждава документи и издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на агенцията, в рамките на своята компетентност; 9. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите за утвърждаване проект на годишен план за действие на агенцията и проект на бюджет на агенцията за следващата година във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 10. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите годишни отчети за реализацията на плана за действие на агенцията, в т. ч. на дейности по Общата политика в областта на рибарството във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 11. (отм. - ДВ, бр. 14 от 2012 г.) 12. организира разработването на нормативни актове, свързани с дейността на агенцията; 13. утвърждава необходимите документи, графици и други за организацията и провеждането на рибностопанските мероприятия, свързани с опазването, контрола и възпроизводството на рибните ресурси и развитието на аквакултурата, на курсове и изпити за квалификация и подготовка на кадрите на агенцията и на кандидатите за получаване на разрешителни за стопански риболов; 14. сключва договори, свързани с прилагането на Закона за рибарството и аквакултурите и на подзаконовите нормативни актове по прилагането му; 15. (доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава длъжностното разписание в агенцията, създава и закрива отдели и сектори; 16. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 17. сформира работни групи и комисии за изпълнение на задачите на агенцията; 18. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в областта на любителския риболов; 19. ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 20. изпълнява функциите на служител по сигурността на информацията в съответствие с изискванията на Закона за защита на класифицираната информация ; 21. (нова - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) участва в консултативен съвет към министъра на земеделието, храните и горите за решаване на проблеми от неговата компетентност, в който могат да бъдат привличани външни експерти; 22. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) възлага на юрисконсултите на агенцията осъществяването на процесуалното представителство пред всички съдилища и административни органи на територията на Република България; 23. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира постъпването на информация на интернет страницата на агенцията, касаеща дейността и; 24. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) участва при осъществяването на съвместни проверки и проекти за прилагане и адаптиране към българските условия на успешните антикорупционни практики и инструменти, прилагани в страните - членки на ЕС; 25. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осъществява и други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от министъра на земеделието, храните и горите съобразно правомощията му. (2) (Изм. - ДВ, бр. 14 от 2012 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед заместник изпълнителен директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 6. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата численост на персонала на агенцията и нейното разпределение по административни звена са посочени в приложението . (3) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Общата администрация е организирана в дирекция \"Административно-правно обслужване и човешки ресурси\" и дирекция \"Финансово-стопански дейности и управление на собствеността\". (4) (Доп. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Рибарство и контрол\", дирекция \"Управление на рибарството и опазване на рибните ресурси\". Чл. 7. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Вътрешният одит в агенцията се осъществява от дирекция \"Вътрешен одит\" на Министерството на земеделието, храните и горите. Чл. 7а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Функциите на финансов контрольор се изпълняват от служители, които са определени със заповед на изпълнителния директор на агенцията. (2) Редът и начинът за осъществяването на предварителния контрол за законосъобразност се определят с акт на изпълнителния директор на агенцията. Чл. 8. (Изм. - ДВ, бр. 14 от 2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 часа. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) За служителите, които извършват контролни функции, се установява ненормиран работен ден, като при получен сигнал те реагират съгласно изискванията на трудовото законодателство. Чл. 9. За образцово изпълнение на служебните задължения държавните служители и служителите по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. Раздел II. Главен секретар Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на агенцията в изпълнение на законните разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена; 3. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 4. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 5. утвърждава длъжностните характеристики на служителите; 6. организира пропускателния режим и охраната на предоставените за стопанисване на агенцията сгради, съответно помещения в тях; 7. осигурява условия за ефективна работа на всички административни звена на агенцията; 8. осъществява общ контрол за изпълнението на възложените административни задачи; 9. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 11. изпълнява и други функции, възложени му със заповед от изпълнителния директор. Раздел III. Финансов контрольор (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел III. Финансов контрольор Чл. 11. (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел IV. Обща администрация Чл. 12. (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. оказва правна помощ на изпълнителния директор и на специализираната администрация на агенцията с оглед законосъобразното осъществяване на техните функции; 2. осигурява процесуалното представителство на агенцията и защитата на държавните интереси по правни спорове; 3. предприема правни действия за своевременното събиране на вземанията на агенцията; 4. изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки и участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки (ЗОП) ; 5. участва в разработването на проекти на нормативни актове и дава становища по тях при възлагане; 6. участва в разработването и съгласува проекти на индивидуални и общи административни актове; 7. изготвя проекти на актовете и документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите в агенцията и с налагането на дисциплинарни наказания и търсенето на имуществена отговорност по реда на Закона за държавния служител и Кодекса на труда; 8. организира управлението и развитието на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на агенцията; б) изготвя поименното разписание на длъжностите в агенцията; в) подпомага разработването и актуализирането на длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; г) съхранява служебните досиета на държавните служители и трудовите досиета на лицата по трудово правоотношение в агенцията и ги поддържа в съответствие с изискванията на закона; д) поддържа автоматизирана система за управление на човешките ресурси; 9. прави предложения за развитие на организационната и управленската структура на агенцията; 10. разработва проекти на вътрешноорганизационни документи за планиране, подбор, атестиране, развитие на персонала и организация на труда; 11. разработва основни насоки, проучва, анализира и обобщава потребностите от обучение и изготвя годишен план за задължително и специализирано обучение на служителите на агенцията; 12. осигурява условия за професионално и служебно развитие на персонала, както и организира провеждането на неговото обучение съгласувано с главния секретар на агенцията; 13. организира и осъществява деловодната и архивната дейност в агенцията; 14. води отчетност и осигурява информация за входящата и изходящата кореспонденция; 15. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с нефинансовата дейност; 16. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) подпомага дейности, свързани с прилагането на ОПРСР и ПМДР; 17. осигурява провеждането на информационната политика на агенцията, планира и координира осъществяването и, като: а) информира обществеността за политиката на агенцията и за осъществяваните от нея програми и дейности; б) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) организира публичните изяви на изпълнителния директор, заместник изпълнителните директори и служителите на агенцията; в) отговаря за координацията на взаимоотношенията с браншовите организации в областта на рибарството и аквакултурите; г) отговаря за дизайна, поддържането и ежедневното актуализиране на интернет страницата на агенцията, като публикува информация; д) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя и координира програмата на изпълнителния директор и на заместник изпълнителните директори на агенцията; е) изготвя и координира програмите за посещение в страната на официални гости на агенцията; ж) подготвя необходимите документи и организира протоколно задграничните командировки на служителите на агенцията; з) координира и контролира организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари и дискусии; 18. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. 19. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 20. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 21. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 22. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 23. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 24. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 25. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 26. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 27. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 28. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 29. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 30. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 31. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 32. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 33. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 34. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 35. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 36. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 37. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Чл. 13. (Изм. - ДВ, бр. 14 от 2012 г., отм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за правилната организация на счетоводството и отчетността на агенцията; 2. съставя проекта на бюджет на агенцията; 3. изготвя тримесечни и годишни оборотни ведомости; 4. изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджетите, на сметките за средства от Европейския съюз и на сметките за чужди средства; 5. изготвя годишния финансов отчет на агенцията; 6. изготвя отчета за изпълнението на програмния и ориентиран към резултати бюджет; 7. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 8. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните организации; 10. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването и от счетоводния архив; 11. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 12. дава методически указания на териториалните звена на агенцията относно текущото счетоводно отчитане; 13. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, участва със свои представители в работата на комисии по ЗОП , координира извършването на дейностите, свързани с обществените поръчки, и контролира финансовото изпълнение на сключените въз основа на тях договори; 14. организира и осъществява материално-техническото обслужване на регионалните центрове на агенцията, разпределянето и опазването на дълготрайните активи и поддръжката на техниката в администрацията; 15. организира правилното ползване и управление на собствеността на агенцията; 16. планира и подпомага изпълнението на инвестиционни програми на агенцията; 17. организира и контролира транспортното обслужване на агенцията; 18. изготвя ведомостите и изплаща работните заплати и подава необходимата информация в териториалната дирекция на Националната агенция за приходите и в районното управление \"Социално осигуряване\"; 19. подпомага изграждането и функционирането на системите за финансово управление и контрол; 20. изготвя и прилага вътрешните правила за работната заплата в агенцията; 21. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. Раздел V. Специализирана администрация Чл. 14. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Главна дирекция \"Рибарство и контрол\" има 6 териториални звена със статут на отдели, както следва: 1. отдел \"Рибарство и контрол - Черно море\" със седалище Бургас, с териториален обхват областите Бургас, Варна и Добрич; 2. отдел \"Рибарство и контрол - Централен Дунав\" със седалище Русе, с териториален обхват областите Велико Търново, Габрово, Ловеч, Плевен, Разград, Русе, Търговище, Силистра и Шумен; 3. отдел \"Рибарство и контрол - Западна България\" със седалище София, с териториален обхват областите Благоевград, Видин, Враца, Кюстендил, Монтана, Перник, София-град и София; 4. отдел \"Рибарство и контрол - Южна България\" със седалище Пловдив и с териториален обхват областите Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол; 5. отдел \"Център за наблюдение на риболова\" със седалище Варна и места за извършване на дейността в гр. Варна и в гр. Бургас; 6. отдел \"Структурни фондове по рибарство\" със седалище София. (2) Изпълнителният директор на агенцията определя числеността на всеки отдел с длъжностното разписание на агенцията в зависимост от географското разположение на областта, наличните рибностопански обекти в нея, специфичните особености и историческото присъствие на риболова и аквакултурите в региона и др. (3) Дейността на отделите се ръководи от началник на отдел, който се назначава от изпълнителния директор на агенцията и е пряко подчинен на директора на Главна дирекция \"Рибарство и контрол\". Чл. 15. (1) (Изм. - ДВ, бр. 14 от 2012 г.) Главна дирекция \"Рибарство и контрол\": 1. организира контрола и отговаря за неговото изпълнение по отношение на дейностите, свързани със: а) устойчивото развитие, контрола и възпроизводството на ресурсите от риба и други водни организми в рибностопанските води, както и с прилагането на утвърдените режими за стопански и любителски риболов и аквакултура; б) употребата на риболовните уреди, оборудването и спомагателните материали и другите технически средства за извършване на стопански и любителски риболов с оглед на установените правила, норми и режим за тяхното използване; в) проверката на всички документи, удостоверяващи произхода на продукцията и търговските операции в обектите за търговия на едро и дребно с риба и рибни продукти (борси, тържища, магазини, складове и други), и на лицата, занимаващи се с нея, по отношение на произход и първа продажба на риба и други водни организми от стопански риболов, първа продажба в страната на риба и рибни продукти от внос, както и по отношение на минимално допустимите размери за улов на риба в координация, съгласувано или съвместно с другите компетентни органи в тази област; 2. поддържа сателитна система за наблюдение и контрол на риболовните кораби и съхранява база данни, събрани от системата; 3. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира и приема отчетите на отделите \"РК\" и анализира дейността им; 4. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осъществява функции по разработване на методически указания, изготвяне на обобщени отчети и анализи, координиране на дейностите, свързани с осъществяването на регистрационните и разрешителните режими, осигуряване на специализирано оборудване, предлага организирането на обучения за повишаване на квалификацията на служителите в дирекцията, както и контролни функции по ЗРА ; 5. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява прилагане на системата на Съюза за контрол, инспекции и изпълнение, предвидена в чл. 36 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. относно общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 1954/2003 и (ЕО) № 1224/2009 на Съвета и за отмяна на регламенти (ЕО) № 2371/2002 и (ЕО) № 639/2004 на Съвета и Решение 2004/585/ЕО на Съвета (ОB, L 354 от 28 декември 2013 г.) ( Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета ) и допълнително определена в Регламент (ЕО) № 1224/2009 на Съвета от 20 ноември 2009 г. за създаване на система за контрол на Общността за гарантиране на спазването на правилата на общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 847/96, (ЕО) № 2371/2002, (ЕО) № 811/2004, (ЕО) № 768/2005, (ЕО) № 2115/2005, (ЕО) № 2166/2005, (ЕО) № 388/2006, (ЕО) № 509/2007, (ЕО) № 676/2007, (ЕО) № 1098/2007, (ЕО) № 1300/2008, (ЕО) № 1342/2008 и за отмяна на регламенти (ЕИО) № 2847/93, (ЕО) № 1627/94 и (ЕО) № 1966/2006 (OB, L 343 от 22 декември 2009 г.) ( Регламент № 1224/2009 на Съвета ); 6. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изготвя програмните документи за прилагане на структурната политика на ЕС в областта на рибарството; 7. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява функциите на Управляващ орган на ОПРСР, като: а) удостоверява, че съфинансираните продукти и услуги са доставени или извършени и че декларираните от ползвателите разходи за проектите са действително изпълнени и са в съответствие с националните правила и с правилата на ЕС; б) извършва проверки на място на отделни проекти в съответствие с одобрените правила и процедури за работа; в) гарантира, че съхранява счетоводните записи за всеки проект по ОПРСР и че са събрани данните за изпълнението, които са необходими за финансово управление, мониторинг, проверки, одити и оценка на ОПРСР; г) гарантира, че ползвателите и други лица, които са включени в изпълнението на проектите, поддържат отделна счетоводна система или адекватна счетоводна аналитична сметка за всички сделки, отнасящи се до проекта, в съответствие с националните счетоводни актове; д) гарантира, че оценките на ОПРСР се извършват съобразно националното законодателство и правото на ЕС; е) гарантира, че Сертифициращият и Одитният орган получават цялата необходима информация относно процедурите и проверките, които са извършени във връзка с разходите за целите на сертифицирането и съответно на одита; ж) установява процедури, които да гарантират, че всички документи относно разходите и одитите, свързани с прилагането на ОПРСР, позволяват нейното проследяване; 8. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осигурява спазването на изискванията за информираност, прозрачност и публичност на ОПРСР; 9. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) поддържа и използва информационна система за управление на проекти по ОПРСР и база данни; 10. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, които са възложени с нормативен акт или от министъра на земеделието, храните и горите; 11. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) администрира нередности и измами, като: а) отговаря за администриране на нередности по проекти, които са финансирани по ОПРСР; б) отговаря за реда за администриране на сигнали за нередности; в) отговаря за реда за администриране на нередности, в т.ч. установяване, регистриране, докладване, корективни действия, последващото им проследяване и приключване; 12. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) докладва на дирекция \"Защита на финансовите интереси на Европейския съюз\" на Министерството на вътрешните работи (АФКОС), на Европейската служба за борба с измамите (ОЛАФ), на Министерството на земеделието, храните и горите и на Държавен фонд \"Земеделие\" - Разплащателна агенция; 13. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) води необходимите регистри, които са свързани с нередностите и измамите; 14. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. (2) (Отм. - ДВ, бр. 14 от 2012 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделите по чл. 14, ал. 1, т. 1 - 5 : 1. осъществяват оперативните функции по надзор и контрол върху стопанския и любителския риболов и аквакултурата, спазването на правилата за отговорен риболов, опазването на рибните ресурси, търговията с водни организми и продукти от тях и други функции, които са регламентирани от Закона за рибарството и аквакултурите ; 2. прилагат държавната политика в областта на любителския риболов; 3. отговарят за прилагането на европейското законодателство във връзка с контрола върху нелегалния, нерегулирания и недекларирания риболов. (3) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделът по чл. 14, ал. 1, т. 6 отговаря за извършване на дейностите по ОПРСР. Чл. 15а. (Нов - ДВ, бр. 14 от 2012 г.) Дирекция \"Управление на рибарството и опазване на рибните ресурси\": 1. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнява дейности по прилагането на Общата политика в областта на рибарството в страната и поддържа контакти с институциите на Европейската комисия при изпълнението; 2. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в разработването на проекти на нормативни актове в областта на рибарството и морските въпроси; 3. осъществява и обслужва дейността по изпълнение на задълженията на българската държава по международни спогодби за риболов и други международни двустранни и многостранни договори, споразумения и конвенции в областта на рибарството, участва в работата на комитети, работни групи и други форуми, провеждани в рамките на институциите на ЕС, както и в други международни прояви; 4. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 5. дава становища и експертни оценки при решаването на въпроси в областта на рибарството и аквакултурите при поискване от компетентните органи на изпълнителната и съдебната власт, от междуправителствени органи и организации и от други физически или юридически лица; 6. при необходимост координира работата с граждански, неправителствени, професионални и/или научни организации в сектора; 7. поддържа информационно-статистическа система за рибарството и аквакултурите, като събира, обработва, обобщава и съхранява статистически данни и материали за състоянието и развитието им; 8. води регистър и поддържа база данни за риболовните кораби по отношение на риболовната им активност и оборудването им; 9. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) отговаря за прилагането на европейското законодателство при управление на капацитета на риболовния флот на страната; 10. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 11. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) разработва планове и програми, свързани с изпълнението на задължения, произтичащи от европейското законодателство; 12. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява изпълнението на изискванията за данните за управлението на рибарството, посочени в чл. 25 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета и чл. 4 от Регламент (ЕО) № 199/2008 на Съвета от 25 февруари 2008 г. за установяване на общностна рамка за събиране, управление и използване на данни в сектор Рибарство и за подкрепа на научните консултации във връзка с Общата политика в областта на рибарството (OB, L 60 от 5 март 2008 г.) ( Регламент (ЕО) № 199/2008 на Съвета ); 13. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) изготвяне на доклад за риболовния капацитет в съответствие с чл. 22, параграф 2 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета; 14. (предишна т. 13 - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, възложени с нормативен акт или от министъра на земеделието, храните и горите; 15. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. Чл. 16. (Отм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Раздел VI. Организация на работата с предложенията и сигналите Чл. 17. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения за усъвършенстване на организацията и дейността на агенцията, както и за решаване на въпроси от правомощията на изпълнителния директор на агенцията, за които няма определен друг специален ред. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор на агенцията взема решение по предложението в срок до 2 месеца от неговото постъпване. Решението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на интернет страницата на агенцията по преценка на изпълнителния директор. Чл. 18. (1) Гражданите, организациите и омбудсманът могат да подават до изпълнителния директор сигнали за злоупотреби с власт, корупция, лошо управление на държавното имущество, за други незаконосъобразни или нецелесъобразни действия или бездействия на заместник изпълнителния директор и на служителите на агенцията. Сигналите трябва да включват посочване на конкретни факти и обстоятелства, свързани с нарушението, за което се подават. (2) Сигнали за нарушения, извършени преди повече от две години, не се разглеждат. Сигнали, подадени повторно по въпрос, по който има решение, също не се разглеждат, освен ако са във връзка с изпълнение на взето решение или се основават на нови факти и обстоятелства. (3) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца след постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. Чл. 19. Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес. Чл. 20. (1) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Приемът на граждани и представители на организации и изслушването на техните предложения и сигнали се извършва всеки работен ден от 9,00 до 17,30 ч. от служителите на дирекция \"Административно-правно обслужване и човешки ресурси\". (2) Изпълнителният директор на агенцията приема граждани и представители на организации в определени дни и часове, които се оповестяват на интернет страницата на агенцията 7 дни предварително. Глава четвърта. ФИНАНСИРАНЕ Чл. 21. (1) Бюджетът на агенцията се формира от бюджетна субсидия и от собствени приходи. (2) Собствените приходи на агенцията се набират от: 1. таксите за издаване на разрешителни за стопански риболов, таксите за регистрация на рибопроизводителите и таксите за услугите, извършвани от агенцията, определени с тарифата по чл. 17а, ал. 4 от Закона за рибарството и аквакултурите (ЗРА) ; 2. таксите за издаване на билети за любителски риболов; 3. петдесет на сто от събраните обезщетения в полза на държавата за нанесени вреди на рибата и другите водни организми в обектите по чл. 3, ал. 1, т. 1 ЗРА и в язовирите - държавна собственост; 4. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 5. други постъпления, определени със ЗРА или с друг нормативен акт; 6. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 7. средства по програми и проекти на ЕС. (3) Приходите от собствена дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности в областта на рибарството и аквакултурите; 3. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнение на дейности по Общата политика в областта на рибарството; 4. закупуване на дълготрайни активи; 5. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 5, ал. 3 от Закона за рибарството и аквакултурите . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 198 ОТ 3 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ (ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Численост на персонала в организационните структури и административните звена на агенцията - 220 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация в т.ч. 28 дирекция \"Административно-правно обслужване и човешки ресурси\" 14 дирекция \"Финансово-стопански дейности и управление на собствеността\" 14 Специализирана администрация в т. ч.: 188 Главна дирекция \"Рибарство и контрол\" 173 дирекция \"Управление на рибарството и опазване на рибните ресурси\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО РИБАРСТВО И АКВАКУЛТУРИ Приет с ПМС № 95 от 18.05.2010 г. Обн. ДВ. бр. 41 от 1 Юни 2010г. , изм. и доп. ДВ. бр. 14 от 17 Февруари 2012г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 62 от 9 Август 2016г. , изм. и доп. ДВ. бр. 20 от 10 Март 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) С правилника се уреждат функциите, дейността, структурата, числеността на персонала и организацията на работа на Изпълнителната агенция по рибарство и аквакултури към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите, със седалище Бургас, с четири териториални звена. (2) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) (Изм. - ДВ, бр. 14 от 2012 г., доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията осъществява дейностите, свързани с прилагането на политиката в областта на рибарството в рамките на Общата политика в областта на рибарството, държавния надзор, контрола върху риболовните дейности в рибностопански води и обекти, като осъществява и други дейности, възложени и със закон или с акт на Министерския съвет. (4) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е определена за Управляващ орган по отношение на средствата от Европейския фонд по рибарство на Европейския съюз (ЕФР на ЕС), предназначени за прилагането на Оперативната програма за развитие на сектор \"Рибарство\" на Република България 2007 - 2013 г. (ОПРСР). (5) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., отм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) (6) (Предишна ал. 4 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията изпълнява самостоятелно или съвместно с други органи и/или организации проекти и програми в областта на рибарството и аквакултурите, финансирани със средства от Европейския съюз (ЕС) или от други международни източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (7) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 5 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури, Българската агенция по безопасност на храните и Изпълнителна агенция \"Морска администрация\" осъществяват съвместна дейност по регистрацията и контрола на риболовните кораби. Изпълнителната агенция по рибарство и аквакултури води регистър на риболовните кораби. (8) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 6 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури осъществява при необходимост съвместна дейност с Главна дирекция \"Гранична полиция\" (ГДГП), с Агенция \"Митници\" и с всички служби, осъществяващи задължителен граничен контрол, за наблюдение и контрол на риболовните кораби, риболова и рибно-стопанските дейности в граничната зона, в зоните на граничните контролно-пропускателни пунктове, пристанищата, вътрешните морски води, териториалното море, прилежащата зона, континенталния шелф, изключителната икономическа зона, българския участък на река Дунав и в другите гранични реки и водоеми, при внос и износ на риба, рибни продукти и аквакултури. Чл. 3. Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, ефективност, отговорност и отчетност, субординация и координация и обективност и безпристрастност. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Раздел I. Общи положения Чл. 4. (1) (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на земеделието, храните и горите съгласувано с министър-председателя. (2) (Изм. - ДВ, бр. 14 от 2012 г.) В дейността си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (3) (Изм. - ДВ, бр. 14 от 2012 г.) Изпълнителният директор делегира със заповед правомощия на всеки от заместник изпълнителните директори и определя техните функции. (4) (Изм. - ДВ, бр. 14 от 2012 г.) Заместник изпълнителните директори се назначават и освобождават от изпълнителния директор на агенцията. Раздел II. Правомощия на изпълнителния директор Чл. 5. (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) представлява, ръководи, координира, контролира дейността на агенцията при осъществяване на всички функции съгласно чл. 2, ал. 3 - 8 ; 2. (отм. - ДВ, бр. 14 от 2012 г.) 3. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в изпълнение на ОПР на ЕС; 4. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) прилага държавната политика по изпълнение на ОПРСР; 5. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 6. одобрява проекти на програми за опазване на рибните ресурси, развитие на рибарството и аквакултурите и подобряване работата на администрацията; 7. (изм. и доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) одобрява или отхвърля с мотивирана заповед заявленията за кандидатстване по проекти за усвояване на средства от Европейския фонд по рибарство и Европейския фонд за морско дело и рибарство и подписва договорите за предоставяне на безвъзмездна финансова помощ по ОПРСР; 8. утвърждава документи и издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на агенцията, в рамките на своята компетентност; 9. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите за утвърждаване проект на годишен план за действие на агенцията и проект на бюджет на агенцията за следващата година във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 10. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите годишни отчети за реализацията на плана за действие на агенцията, в т. ч. на дейности по Общата политика в областта на рибарството във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 11. (отм. - ДВ, бр. 14 от 2012 г.) 12. организира разработването на нормативни актове, свързани с дейността на агенцията; 13. утвърждава необходимите документи, графици и други за организацията и провеждането на рибностопанските мероприятия, свързани с опазването, контрола и възпроизводството на рибните ресурси и развитието на аквакултурата, на курсове и изпити за квалификация и подготовка на кадрите на агенцията и на кандидатите за получаване на разрешителни за стопански риболов; 14. сключва договори, свързани с прилагането на Закона за рибарството и аквакултурите и на подзаконовите нормативни актове по прилагането му; 15. (доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава длъжностното разписание в агенцията, създава и закрива отдели и сектори; 16. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 17. сформира работни групи и комисии за изпълнение на задачите на агенцията; 18. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в областта на любителския риболов; 19. ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 20. изпълнява функциите на служител по сигурността на информацията в съответствие с изискванията на Закона за защита на класифицираната информация ; 21. (нова - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) участва в консултативен съвет към министъра на земеделието, храните и горите за решаване на проблеми от неговата компетентност, в който могат да бъдат привличани външни експерти; 22. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) възлага на юрисконсултите на агенцията осъществяването на процесуалното представителство пред всички съдилища и административни органи на територията на Република България; 23. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира постъпването на информация на интернет страницата на агенцията, касаеща дейността и; 24. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) участва при осъществяването на съвместни проверки и проекти за прилагане и адаптиране към българските условия на успешните антикорупционни практики и инструменти, прилагани в страните - членки на ЕС; 25. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осъществява и други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от министъра на земеделието, храните и горите съобразно правомощията му. (2) (Изм. - ДВ, бр. 14 от 2012 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед заместник изпълнителен директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 6. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата численост на персонала на агенцията и нейното разпределение по административни звена са посочени в приложението . (3) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Общата администрация е организирана в дирекция \"Административно-правно обслужване и човешки ресурси\" и дирекция \"Финансово-стопански дейности и управление на собствеността\". (4) (Доп. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Рибарство и контрол\", дирекция \"Управление на рибарството и опазване на рибните ресурси\". Чл. 7. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Вътрешният одит в агенцията се осъществява от дирекция \"Вътрешен одит\" на Министерството на земеделието, храните и горите. Чл. 7а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Функциите на финансов контрольор се изпълняват от служители, които са определени със заповед на изпълнителния директор на агенцията. (2) Редът и начинът за осъществяването на предварителния контрол за законосъобразност се определят с акт на изпълнителния директор на агенцията. Чл. 8. (Изм. - ДВ, бр. 14 от 2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 часа. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) За служителите, които извършват контролни функции, се установява ненормиран работен ден, като при получен сигнал те реагират съгласно изискванията на трудовото законодателство. Чл. 9. За образцово изпълнение на служебните задължения държавните служители и служителите по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор. Раздел II. Главен секретар Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на агенцията в изпълнение на законните разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена; 3. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 4. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 5. утвърждава длъжностните характеристики на служителите; 6. организира пропускателния режим и охраната на предоставените за стопанисване на агенцията сгради, съответно помещения в тях; 7. осигурява условия за ефективна работа на всички административни звена на агенцията; 8. осъществява общ контрол за изпълнението на възложените административни задачи; 9. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 11. изпълнява и други функции, възложени му със заповед от изпълнителния директор. Раздел III. Финансов контрольор (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел III. Финансов контрольор Чл. 11. (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел IV. Обща администрация Чл. 12. (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. оказва правна помощ на изпълнителния директор и на специализираната администрация на агенцията с оглед законосъобразното осъществяване на техните функции; 2. осигурява процесуалното представителство на агенцията и защитата на държавните интереси по правни спорове; 3. предприема правни действия за своевременното събиране на вземанията на агенцията; 4. изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки и участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки (ЗОП) ; 5. участва в разработването на проекти на нормативни актове и дава становища по тях при възлагане; 6. участва в разработването и съгласува проекти на индивидуални и общи административни актове; 7. изготвя проекти на актовете и документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите в агенцията и с налагането на дисциплинарни наказания и търсенето на имуществена отговорност по реда на Закона за държавния служител и Кодекса на труда; 8. организира управлението и развитието на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на агенцията; б) изготвя поименното разписание на длъжностите в агенцията; в) подпомага разработването и актуализирането на длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; г) съхранява служебните досиета на държавните служители и трудовите досиета на лицата по трудово правоотношение в агенцията и ги поддържа в съответствие с изискванията на закона; д) поддържа автоматизирана система за управление на човешките ресурси; 9. прави предложения за развитие на организационната и управленската структура на агенцията; 10. разработва проекти на вътрешноорганизационни документи за планиране, подбор, атестиране, развитие на персонала и организация на труда; 11. разработва основни насоки, проучва, анализира и обобщава потребностите от обучение и изготвя годишен план за задължително и специализирано обучение на служителите на агенцията; 12. осигурява условия за професионално и служебно развитие на персонала, както и организира провеждането на неговото обучение съгласувано с главния секретар на агенцията; 13. организира и осъществява деловодната и архивната дейност в агенцията; 14. води отчетност и осигурява информация за входящата и изходящата кореспонденция; 15. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с нефинансовата дейност; 16. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) подпомага дейности, свързани с прилагането на ОПРСР и ПМДР; 17. осигурява провеждането на информационната политика на агенцията, планира и координира осъществяването и, като: а) информира обществеността за политиката на агенцията и за осъществяваните от нея програми и дейности; б) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) организира публичните изяви на изпълнителния директор, заместник изпълнителните директори и служителите на агенцията; в) отговаря за координацията на взаимоотношенията с браншовите организации в областта на рибарството и аквакултурите; г) отговаря за дизайна, поддържането и ежедневното актуализиране на интернет страницата на агенцията, като публикува информация; д) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя и координира програмата на изпълнителния директор и на заместник изпълнителните директори на агенцията; е) изготвя и координира програмите за посещение в страната на официални гости на агенцията; ж) подготвя необходимите документи и организира протоколно задграничните командировки на служителите на агенцията; з) координира и контролира организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари и дискусии; 18. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. 19. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 20. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 21. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 22. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 23. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 24. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 25. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 26. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 27. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 28. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 29. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 30. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 31. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 32. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 33. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 34. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 35. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 36. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 37. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Чл. 13. (Изм. - ДВ, бр. 14 от 2012 г., отм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за правилната организация на счетоводството и отчетността на агенцията; 2. съставя проекта на бюджет на агенцията; 3. изготвя тримесечни и годишни оборотни ведомости; 4. изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджетите, на сметките за средства от Европейския съюз и на сметките за чужди средства; 5. изготвя годишния финансов отчет на агенцията; 6. изготвя отчета за изпълнението на програмния и ориентиран към резултати бюджет; 7. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 8. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните организации; 10. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването и от счетоводния архив; 11. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 12. дава методически указания на териториалните звена на агенцията относно текущото счетоводно отчитане; 13. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, участва със свои представители в работата на комисии по ЗОП , координира извършването на дейностите, свързани с обществените поръчки, и контролира финансовото изпълнение на сключените въз основа на тях договори; 14. организира и осъществява материално-техническото обслужване на регионалните центрове на агенцията, разпределянето и опазването на дълготрайните активи и поддръжката на техниката в администрацията; 15. организира правилното ползване и управление на собствеността на агенцията; 16. планира и подпомага изпълнението на инвестиционни програми на агенцията; 17. организира и контролира транспортното обслужване на агенцията; 18. изготвя ведомостите и изплаща работните заплати и подава необходимата информация в териториалната дирекция на Националната агенция за приходите и в районното управление \"Социално осигуряване\"; 19. подпомага изграждането и функционирането на системите за финансово управление и контрол; 20. изготвя и прилага вътрешните правила за работната заплата в агенцията; 21. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. Раздел V. Специализирана администрация Чл. 14. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Главна дирекция \"Рибарство и контрол\" има 6 териториални звена със статут на отдели, както следва: 1. отдел \"Рибарство и контрол - Черно море\" със седалище Бургас, с териториален обхват областите Бургас, Варна и Добрич; 2. отдел \"Рибарство и контрол - Централен Дунав\" със седалище Русе, с териториален обхват областите Велико Търново, Габрово, Ловеч, Плевен, Разград, Русе, Търговище, Силистра и Шумен; 3. отдел \"Рибарство и контрол - Западна България\" със седалище София, с териториален обхват областите Благоевград, Видин, Враца, Кюстендил, Монтана, Перник, София-град и София; 4. отдел \"Рибарство и контрол - Южна България\" със седалище Пловдив и с териториален обхват областите Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол; 5. отдел \"Център за наблюдение на риболова\" със седалище Варна и места за извършване на дейността в гр. Варна и в гр. Бургас; 6. отдел \"Структурни фондове по рибарство\" със седалище София. (2) Изпълнителният директор на агенцията определя числеността на всеки отдел с длъжностното разписание на агенцията в зависимост от географското разположение на областта, наличните рибностопански обекти в нея, специфичните особености и историческото присъствие на риболова и аквакултурите в региона и др. (3) Дейността на отделите се ръководи от началник на отдел, който се назначава от изпълнителния директор на агенцията и е пряко подчинен на директора на Главна дирекция \"Рибарство и контрол\". Чл. 15. (1) (Изм. - ДВ, бр. 14 от 2012 г.) Главна дирекция \"Рибарство и контрол\": 1. организира контрола и отговаря за неговото изпълнение по отношение на дейностите, свързани със: а) устойчивото развитие, контрола и възпроизводството на ресурсите от риба и други водни организми в рибностопанските води, както и с прилагането на утвърдените режими за стопански и любителски риболов и аквакултура; б) употребата на риболовните уреди, оборудването и спомагателните материали и другите технически средства за извършване на стопански и любителски риболов с оглед на установените правила, норми и режим за тяхното използване; в) проверката на всички документи, удостоверяващи произхода на продукцията и търговските операции в обектите за търговия на едро и дребно с риба и рибни продукти (борси, тържища, магазини, складове и други), и на лицата, занимаващи се с нея, по отношение на произход и първа продажба на риба и други водни организми от стопански риболов, първа продажба в страната на риба и рибни продукти от внос, както и по отношение на минимално допустимите размери за улов на риба в координация, съгласувано или съвместно с другите компетентни органи в тази област; 2. поддържа сателитна система за наблюдение и контрол на риболовните кораби и съхранява база данни, събрани от системата; 3. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира и приема отчетите на отделите \"РК\" и анализира дейността им; 4. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осъществява функции по разработване на методически указания, изготвяне на обобщени отчети и анализи, координиране на дейностите, свързани с осъществяването на регистрационните и разрешителните режими, осигуряване на специализирано оборудване, предлага организирането на обучения за повишаване на квалификацията на служителите в дирекцията, както и контролни функции по ЗРА ; 5. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява прилагане на системата на Съюза за контрол, инспекции и изпълнение, предвидена в чл. 36 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. относно общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 1954/2003 и (ЕО) № 1224/2009 на Съвета и за отмяна на регламенти (ЕО) № 2371/2002 и (ЕО) № 639/2004 на Съвета и Решение 2004/585/ЕО на Съвета (ОB, L 354 от 28 декември 2013 г.) ( Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета ) и допълнително определена в Регламент (ЕО) № 1224/2009 на Съвета от 20 ноември 2009 г. за създаване на система за контрол на Общността за гарантиране на спазването на правилата на общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 847/96, (ЕО) № 2371/2002, (ЕО) № 811/2004, (ЕО) № 768/2005, (ЕО) № 2115/2005, (ЕО) № 2166/2005, (ЕО) № 388/2006, (ЕО) № 509/2007, (ЕО) № 676/2007, (ЕО) № 1098/2007, (ЕО) № 1300/2008, (ЕО) № 1342/2008 и за отмяна на регламенти (ЕИО) № 2847/93, (ЕО) № 1627/94 и (ЕО) № 1966/2006 (OB, L 343 от 22 декември 2009 г.) ( Регламент № 1224/2009 на Съвета ); 6. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изготвя програмните документи за прилагане на структурната политика на ЕС в областта на рибарството; 7. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява функциите на Управляващ орган на ОПРСР, като: а) удостоверява, че съфинансираните продукти и услуги са доставени или извършени и че декларираните от ползвателите разходи за проектите са действително изпълнени и са в съответствие с националните правила и с правилата на ЕС; б) извършва проверки на място на отделни проекти в съответствие с одобрените правила и процедури за работа; в) гарантира, че съхранява счетоводните записи за всеки проект по ОПРСР и че са събрани данните за изпълнението, които са необходими за финансово управление, мониторинг, проверки, одити и оценка на ОПРСР; г) гарантира, че ползвателите и други лица, които са включени в изпълнението на проектите, поддържат отделна счетоводна система или адекватна счетоводна аналитична сметка за всички сделки, отнасящи се до проекта, в съответствие с националните счетоводни актове; д) гарантира, че оценките на ОПРСР се извършват съобразно националното законодателство и правото на ЕС; е) гарантира, че Сертифициращият и Одитният орган получават цялата необходима информация относно процедурите и проверките, които са извършени във връзка с разходите за целите на сертифицирането и съответно на одита; ж) установява процедури, които да гарантират, че всички документи относно разходите и одитите, свързани с прилагането на ОПРСР, позволяват нейното проследяване; 8. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осигурява спазването на изискванията за информираност, прозрачност и публичност на ОПРСР; 9. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) поддържа и използва информационна система за управление на проекти по ОПРСР и база данни; 10. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, които са възложени с нормативен акт или от министъра на земеделието, храните и горите; 11. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) администрира нередности и измами, като: а) отговаря за администриране на нередности по проекти, които са финансирани по ОПРСР; б) отговаря за реда за администриране на сигнали за нередности; в) отговаря за реда за администриране на нередности, в т.ч. установяване, регистриране, докладване, корективни действия, последващото им проследяване и приключване; 12. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) докладва на дирекция \"Защита на финансовите интереси на Европейския съюз\" на Министерството на вътрешните работи (АФКОС), на Европейската служба за борба с измамите (ОЛАФ), на Министерството на земеделието, храните и горите и на Държавен фонд \"Земеделие\" - Разплащателна агенция; 13. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) води необходимите регистри, които са свързани с нередностите и измамите; 14. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. (2) (Отм. - ДВ, бр. 14 от 2012 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделите по чл. 14, ал. 1, т. 1 - 5 : 1. осъществяват оперативните функции по надзор и контрол върху стопанския и любителския риболов и аквакултурата, спазването на правилата за отговорен риболов, опазването на рибните ресурси, търговията с водни организми и продукти от тях и други функции, които са регламентирани от Закона за рибарството и аквакултурите ; 2. прилагат държавната политика в областта на любителския риболов; 3. отговарят за прилагането на европейското законодателство във връзка с контрола върху нелегалния, нерегулирания и недекларирания риболов. (3) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделът по чл. 14, ал. 1, т. 6 отговаря за извършване на дейностите по ОПРСР. Чл. 15а. (Нов - ДВ, бр. 14 от 2012 г.) Дирекция \"Управление на рибарството и опазване на рибните ресурси\": 1. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнява дейности по прилагането на Общата политика в областта на рибарството в страната и поддържа контакти с институциите на Европейската комисия при изпълнението; 2. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в разработването на проекти на нормативни актове в областта на рибарството и морските въпроси; 3. осъществява и обслужва дейността по изпълнение на задълженията на българската държава по международни спогодби за риболов и други международни двустранни и многостранни договори, споразумения и конвенции в областта на рибарството, участва в работата на комитети, работни групи и други форуми, провеждани в рамките на институциите на ЕС, както и в други международни прояви; 4. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 5. дава становища и експертни оценки при решаването на въпроси в областта на рибарството и аквакултурите при поискване от компетентните органи на изпълнителната и съдебната власт, от междуправителствени органи и организации и от други физически или юридически лица; 6. при необходимост координира работата с граждански, неправителствени, професионални и/или научни организации в сектора; 7. поддържа информационно-статистическа система за рибарството и аквакултурите, като събира, обработва, обобщава и съхранява статистически данни и материали за състоянието и развитието им; 8. води регистър и поддържа база данни за риболовните кораби по отношение на риболовната им активност и оборудването им; 9. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) отговаря за прилагането на европейското законодателство при управление на капацитета на риболовния флот на страната; 10. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 11. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) разработва планове и програми, свързани с изпълнението на задължения, произтичащи от европейското законодателство; 12. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява изпълнението на изискванията за данните за управлението на рибарството, посочени в чл. 25 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета и чл. 4 от Регламент (ЕО) № 199/2008 на Съвета от 25 февруари 2008 г. за установяване на общностна рамка за събиране, управление и използване на данни в сектор Рибарство и за подкрепа на научните консултации във връзка с Общата политика в областта на рибарството (OB, L 60 от 5 март 2008 г.) ( Регламент (ЕО) № 199/2008 на Съвета ); 13. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) изготвяне на доклад за риболовния капацитет в съответствие с чл. 22, параграф 2 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета; 14. (предишна т. 13 - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, възложени с нормативен акт или от министъра на земеделието, храните и горите; 15. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. Чл. 16. (Отм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Раздел VI. Организация на работата с предложенията и сигналите Чл. 17. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения за усъвършенстване на организацията и дейността на агенцията, както и за решаване на въпроси от правомощията на изпълнителния директор на агенцията, за които няма определен друг специален ред. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор на агенцията взема решение по предложението в срок до 2 месеца от неговото постъпване. Решението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на интернет страницата на агенцията по преценка на изпълнителния директор. Чл. 18. (1) Гражданите, организациите и омбудсманът могат да подават до изпълнителния директор сигнали за злоупотреби с власт, корупция, лошо управление на държавното имущество, за други незаконосъобразни или нецелесъобразни действия или бездействия на заместник изпълнителния директор и на служителите на агенцията. Сигналите трябва да включват посочване на конкретни факти и обстоятелства, свързани с нарушението, за което се подават. (2) Сигнали за нарушения, извършени преди повече от две години, не се разглеждат. Сигнали, подадени повторно по въпрос, по който има решение, също не се разглеждат, освен ако са във връзка с изпълнение на взето решение или се основават на нови факти и обстоятелства. (3) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца след постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. Чл. 19. Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес. Чл. 20. (1) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Приемът на граждани и представители на организации и изслушването на техните предложения и сигнали се извършва всеки работен ден от 9,00 до 17,30 ч. от служителите на дирекция \"Административно-правно обслужване и човешки ресурси\". (2) Изпълнителният директор на агенцията приема граждани и представители на организации в определени дни и часове, които се оповестяват на интернет страницата на агенцията 7 дни предварително. Глава четвърта. ФИНАНСИРАНЕ Чл. 21. (1) Бюджетът на агенцията се формира от бюджетна субсидия и от собствени приходи. (2) Собствените приходи на агенцията се набират от: 1. таксите за издаване на разрешителни за стопански риболов, таксите за регистрация на рибопроизводителите и таксите за услугите, извършвани от агенцията, определени с тарифата по чл. 17а, ал. 4 от Закона за рибарството и аквакултурите (ЗРА) ; 2. таксите за издаване на билети за любителски риболов; 3. петдесет на сто от събраните обезщетения в полза на държавата за нанесени вреди на рибата и другите водни организми в обектите по чл. 3, ал. 1, т. 1 ЗРА и в язовирите - държавна собственост; 4. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 5. други постъпления, определени със ЗРА или с друг нормативен акт; 6. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 7. средства по програми и проекти на ЕС. (3) Приходите от собствена дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности в областта на рибарството и аквакултурите; 3. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнение на дейности по Общата политика в областта на рибарството; 4. закупуване на дълготрайни активи; 5. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 5, ал. 3 от Закона за рибарството и аквакултурите . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 198 ОТ 3 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ (ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Численост на персонала в организационните структури и административните звена на агенцията - 220 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация в т.ч. 28 дирекция \"Административно-правно обслужване и човешки ресурси\" 14 дирекция \"Финансово-стопански дейности и управление на собствеността\" 14 Специализирана администрация в т. ч.: 188 Главна дирекция \"Рибарство и контрол\" 173 дирекция \"Управление на рибарството и опазване на рибните ресурси\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО РИБАРСТВО И АКВАКУЛТУРИ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО РИБАРСТВО И АКВАКУЛТУРИ\n\nПриет с ПМС № 95 от 18.05.2010 г.\n\nОбн. ДВ. бр. 41 от 1 Юни 2010г. , изм. и доп. ДВ. бр. 14 от 17 Февруари 2012г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 62 от 9 Август 2016г. , изм. и доп. ДВ. бр. 20 от 10 Март 2020г.\n\nОбн. ДВ. бр. 41 от 1 Юни 2010г. , изм. и доп. ДВ. бр. 14 от 17 Февруари 2012г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. и доп. ДВ. бр. 62 от 9 Август 2016г. , изм. и доп. ДВ. бр. 20 от 10 Март 2020г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) С правилника се уреждат функциите, дейността, структурата, числеността на персонала и организацията на работа на Изпълнителната агенция по рибарство и аквакултури към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\".\n\nЧл. 1. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) С правилника се уреждат функциите, дейността, структурата, числеността на персонала и организацията на работа на Изпълнителната агенция по рибарство и аквакултури към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите, със седалище Бургас, с четири териториални звена. (2) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) (Изм. - ДВ, бр. 14 от 2012 г., доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията осъществява дейностите, свързани с прилагането на политиката в областта на рибарството в рамките на Общата политика в областта на рибарството, държавния надзор, контрола върху риболовните дейности в рибностопански води и обекти, като осъществява и други дейности, възложени и със закон или с акт на Министерския съвет. (4) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е определена за Управляващ орган по отношение на средствата от Европейския фонд по рибарство на Европейския съюз (ЕФР на ЕС), предназначени за прилагането на Оперативната програма за развитие на сектор \"Рибарство\" на Република България 2007 - 2013 г. (ОПРСР). (5) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., отм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) (6) (Предишна ал. 4 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията изпълнява самостоятелно или съвместно с други органи и/или организации проекти и програми в областта на рибарството и аквакултурите, финансирани със средства от Европейския съюз (ЕС) или от други международни източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури. (7) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 5 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури, Българската агенция по безопасност на храните и Изпълнителна агенция \"Морска администрация\" осъществяват съвместна дейност по регистрацията и контрола на риболовните кораби. Изпълнителната агенция по рибарство и аквакултури води регистър на риболовните кораби. (8) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 6 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури осъществява при необходимост съвместна дейност с Главна дирекция \"Гранична полиция\" (ГДГП), с Агенция \"Митници\" и с всички служби, осъществяващи задължителен граничен контрол, за наблюдение и контрол на риболовните кораби, риболова и рибно-стопанските дейности в граничната зона, в зоните на граничните контролно-пропускателни пунктове, пристанищата, вътрешните морски води, териториалното море, прилежащата зона, континенталния шелф, изключителната икономическа зона, българския участък на река Дунав и в другите гранични реки и водоеми, при внос и износ на риба, рибни продукти и аквакултури.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията е юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на земеделието, храните и горите, със седалище Бургас, с четири териториални звена.\n\n(2) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица.\n\n(3) (Изм. - ДВ, бр. 14 от 2012 г., доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията осъществява дейностите, свързани с прилагането на политиката в областта на рибарството в рамките на Общата политика в областта на рибарството, държавния надзор, контрола върху риболовните дейности в рибностопански води и обекти, като осъществява и други дейности, възложени и със закон или с акт на Министерския съвет.\n\n(4) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е определена за Управляващ орган по отношение на средствата от Европейския фонд по рибарство на Европейския съюз (ЕФР на ЕС), предназначени за прилагането на Оперативната програма за развитие на сектор \"Рибарство\" на Република България 2007 - 2013 г. (ОПРСР).\n\n(5) (Нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., отм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.)\n\n(6) (Предишна ал. 4 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията изпълнява самостоятелно или съвместно с други органи и/или организации проекти и програми в областта на рибарството и аквакултурите, финансирани със средства от Европейския съюз (ЕС) или от други международни източници, включително такива, в които българската страна участва със свои ресурси, като спазва регламентираните в тях условия и процедури.\n\n(7) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 5 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури, Българската агенция по безопасност на храните и Изпълнителна агенция \"Морска администрация\" осъществяват съвместна дейност по регистрацията и контрола на риболовните кораби. Изпълнителната агенция по рибарство и аквакултури води регистър на риболовните кораби.\n\n(8) (Нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., предишна ал. 6 - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Изпълнителната агенция по рибарство и аквакултури осъществява при необходимост съвместна дейност с Главна дирекция \"Гранична полиция\" (ГДГП), с Агенция \"Митници\" и с всички служби, осъществяващи задължителен граничен контрол, за наблюдение и контрол на риболовните кораби, риболова и рибно-стопанските дейности в граничната зона, в зоните на граничните контролно-пропускателни пунктове, пристанищата, вътрешните морски води, териториалното море, прилежащата зона, континенталния шелф, изключителната икономическа зона, българския участък на река Дунав и в другите гранични реки и водоеми, при внос и износ на риба, рибни продукти и аквакултури.\n\nЧл. 3. Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, ефективност, отговорност и отчетност, субординация и координация и обективност и безпристрастност.\n\nЧл. 3. Дейността на агенцията се осъществява на основата на принципите: законност, откритост и достъпност, ефективност, отговорност и отчетност, субординация и координация и обективност и безпристрастност.\n\nГлава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР\n\nГлава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 4. (1) (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на земеделието, храните и горите съгласувано с министър-председателя. (2) (Изм. - ДВ, бр. 14 от 2012 г.) В дейността си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (3) (Изм. - ДВ, бр. 14 от 2012 г.) Изпълнителният директор делегира със заповед правомощия на всеки от заместник изпълнителните директори и определя техните функции. (4) (Изм. - ДВ, бр. 14 от 2012 г.) Заместник изпълнителните директори се назначават и освобождават от изпълнителния директор на агенцията.\n\nЧл. 4. (1) (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на земеделието, храните и горите съгласувано с министър-председателя.\n\n(2) (Изм. - ДВ, бр. 14 от 2012 г.) В дейността си изпълнителният директор се подпомага от двама заместник изпълнителни директори.\n\n(3) (Изм. - ДВ, бр. 14 от 2012 г.) Изпълнителният директор делегира със заповед правомощия на всеки от заместник изпълнителните директори и определя техните функции.\n\n(4) (Изм. - ДВ, бр. 14 от 2012 г.) Заместник изпълнителните директори се назначават и освобождават от изпълнителния директор на агенцията.\n\nРаздел II. Правомощия на изпълнителния директор\n\nРаздел II. Правомощия на изпълнителния директор\n\nЧл. 5. (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) представлява, ръководи, координира, контролира дейността на агенцията при осъществяване на всички функции съгласно чл. 2, ал. 3 - 8 ; 2. (отм. - ДВ, бр. 14 от 2012 г.) 3. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в изпълнение на ОПР на ЕС; 4. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) прилага държавната политика по изпълнение на ОПРСР; 5. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси; 6. одобрява проекти на програми за опазване на рибните ресурси, развитие на рибарството и аквакултурите и подобряване работата на администрацията; 7. (изм. и доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) одобрява или отхвърля с мотивирана заповед заявленията за кандидатстване по проекти за усвояване на средства от Европейския фонд по рибарство и Европейския фонд за морско дело и рибарство и подписва договорите за предоставяне на безвъзмездна финансова помощ по ОПРСР; 8. утвърждава документи и издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на агенцията, в рамките на своята компетентност; 9. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите за утвърждаване проект на годишен план за действие на агенцията и проект на бюджет на агенцията за следващата година във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 10. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите годишни отчети за реализацията на плана за действие на агенцията, в т. ч. на дейности по Общата политика в областта на рибарството във вид и разбивка съгласно нормативните актове и/или вътрешните правила; 11. (отм. - ДВ, бр. 14 от 2012 г.) 12. организира разработването на нормативни актове, свързани с дейността на агенцията; 13. утвърждава необходимите документи, графици и други за организацията и провеждането на рибностопанските мероприятия, свързани с опазването, контрола и възпроизводството на рибните ресурси и развитието на аквакултурата, на курсове и изпити за квалификация и подготовка на кадрите на агенцията и на кандидатите за получаване на разрешителни за стопански риболов; 14. сключва договори, свързани с прилагането на Закона за рибарството и аквакултурите и на подзаконовите нормативни актове по прилагането му; 15. (доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава длъжностното разписание в агенцията, създава и закрива отдели и сектори; 16. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове; 17. сформира работни групи и комисии за изпълнение на задачите на агенцията; 18. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в областта на любителския риболов; 19. ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията; 20. изпълнява функциите на служител по сигурността на информацията в съответствие с изискванията на Закона за защита на класифицираната информация ; 21. (нова - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) участва в консултативен съвет към министъра на земеделието, храните и горите за решаване на проблеми от неговата компетентност, в който могат да бъдат привличани външни експерти; 22. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) възлага на юрисконсултите на агенцията осъществяването на процесуалното представителство пред всички съдилища и административни органи на територията на Република България; 23. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира постъпването на информация на интернет страницата на агенцията, касаеща дейността и; 24. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) участва при осъществяването на съвместни проверки и проекти за прилагане и адаптиране към българските условия на успешните антикорупционни практики и инструменти, прилагани в страните - членки на ЕС; 25. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осъществява и други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от министъра на земеделието, храните и горите съобразно правомощията му. (2) (Изм. - ДВ, бр. 14 от 2012 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед заместник изпълнителен директор.\n\nЧл. 5. (1) Изпълнителният директор:\n\n1. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) представлява, ръководи, координира, контролира дейността на агенцията при осъществяване на всички функции съгласно чл. 2, ал. 3 - 8 ;\n\n2. (отм. - ДВ, бр. 14 от 2012 г.)\n\n3. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в изпълнение на ОПР на ЕС;\n\n4. (изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) прилага държавната политика по изпълнение на ОПРСР;\n\n5. планира, разпределя и контролира използването на предоставените на агенцията финансови и материални ресурси;\n\n6. одобрява проекти на програми за опазване на рибните ресурси, развитие на рибарството и аквакултурите и подобряване работата на администрацията;\n\n7. (изм. и доп. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) одобрява или отхвърля с мотивирана заповед заявленията за кандидатстване по проекти за усвояване на средства от Европейския фонд по рибарство и Европейския фонд за морско дело и рибарство и подписва договорите за предоставяне на безвъзмездна финансова помощ по ОПРСР;\n\n8. утвърждава документи и издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на агенцията, в рамките на своята компетентност;\n\n9. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите за утвърждаване проект на годишен план за действие на агенцията и проект на бюджет на агенцията за следващата година във вид и разбивка съгласно нормативните актове и/или вътрешните правила;\n\n10. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) представя на министъра на земеделието, храните и горите годишни отчети за реализацията на плана за действие на агенцията, в т. ч. на дейности по Общата политика в областта на рибарството във вид и разбивка съгласно нормативните актове и/или вътрешните правила;\n\n11. (отм. - ДВ, бр. 14 от 2012 г.)\n\n12. организира разработването на нормативни актове, свързани с дейността на агенцията;\n\n13. утвърждава необходимите документи, графици и други за организацията и провеждането на рибностопанските мероприятия, свързани с опазването, контрола и възпроизводството на рибните ресурси и развитието на аквакултурата, на курсове и изпити за квалификация и подготовка на кадрите на агенцията и на кандидатите за получаване на разрешителни за стопански риболов;\n\n14. сключва договори, свързани с прилагането на Закона за рибарството и аквакултурите и на подзаконовите нормативни актове по прилагането му;\n\n15. (доп. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава длъжностното разписание в агенцията, създава и закрива отдели и сектори;\n\n16. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в агенцията, и определя индивидуалния размер на възнагражденията в съответствие с изискванията на нормативните актове;\n\n17. сформира работни групи и комисии за изпълнение на задачите на агенцията;\n\n18. (изм. - ДВ, бр. 14 от 2012 г.) прилага държавната политика в областта на любителския риболов;\n\n19. ръководи информационната политика, като осигурява публичност и прозрачност на дейността на агенцията;\n\n20. изпълнява функциите на служител по сигурността на информацията в съответствие с изискванията на Закона за защита на класифицираната информация ;\n\n21. (нова - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) участва в консултативен съвет към министъра на земеделието, храните и горите за решаване на проблеми от неговата компетентност, в който могат да бъдат привличани външни експерти;\n\n22. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) възлага на юрисконсултите на агенцията осъществяването на процесуалното представителство пред всички съдилища и административни органи на територията на Република България;\n\n23. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира постъпването на информация на интернет страницата на агенцията, касаеща дейността и;\n\n24. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) участва при осъществяването на съвместни проверки и проекти за прилагане и адаптиране към българските условия на успешните антикорупционни практики и инструменти, прилагани в страните - членки на ЕС;\n\n25. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осъществява и други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от министъра на земеделието, храните и горите съобразно правомощията му.\n\n(2) (Изм. - ДВ, бр. 14 от 2012 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед заместник изпълнителен директор.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 6. (1) Агенцията е организирана в обща и специализирана администрация. (2) Общата численост на персонала на агенцията и нейното разпределение по административни звена са посочени в приложението . (3) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Общата администрация е организирана в дирекция \"Административно-правно обслужване и човешки ресурси\" и дирекция \"Финансово-стопански дейности и управление на собствеността\". (4) (Доп. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Рибарство и контрол\", дирекция \"Управление на рибарството и опазване на рибните ресурси\".\n\nЧл. 6. (1) Агенцията е организирана в обща и специализирана администрация.\n\n(2) Общата численост на персонала на агенцията и нейното разпределение по административни звена са посочени в приложението .\n\n(3) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Общата администрация е организирана в дирекция \"Административно-правно обслужване и човешки ресурси\" и дирекция \"Финансово-стопански дейности и управление на собствеността\".\n\n(4) (Доп. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Специализираната администрация осигурява осъществяването на основните функции на агенцията и е организирана в Главна дирекция \"Рибарство и контрол\", дирекция \"Управление на рибарството и опазване на рибните ресурси\".\n\nЧл. 7. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Вътрешният одит в агенцията се осъществява от дирекция \"Вътрешен одит\" на Министерството на земеделието, храните и горите.\n\nЧл. 7. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Вътрешният одит в агенцията се осъществява от дирекция \"Вътрешен одит\" на Министерството на земеделието, храните и горите.\n\nЧл. 7а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Функциите на финансов контрольор се изпълняват от служители, които са определени със заповед на изпълнителния директор на агенцията. (2) Редът и начинът за осъществяването на предварителния контрол за законосъобразност се определят с акт на изпълнителния директор на агенцията.\n\nЧл. 7а. (Нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Функциите на финансов контрольор се изпълняват от служители, които са определени със заповед на изпълнителния директор на агенцията.\n\n(2) Редът и начинът за осъществяването на предварителния контрол за законосъобразност се определят с акт на изпълнителния директор на агенцията.\n\nЧл. 8. (Изм. - ДВ, бр. 14 от 2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 часа. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. (3) (Нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) За служителите, които извършват контролни функции, се установява ненормиран работен ден, като при получен сигнал те реагират съгласно изискванията на трудовото законодателство.\n\nЧл. 8. (Изм. - ДВ, бр. 14 от 2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 часа.\n\n(2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар.\n\n(3) (Нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) За служителите, които извършват контролни функции, се установява ненормиран работен ден, като при получен сигнал те реагират съгласно изискванията на трудовото законодателство.\n\nЧл. 9. За образцово изпълнение на служебните задължения държавните служители и служителите по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор.\n\nЧл. 9. За образцово изпълнение на служебните задължения държавните служители и служителите по трудово правоотношение могат да бъдат награждавани с отличия и награди от изпълнителния директор.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на агенцията в изпълнение на законните разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена; 3. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 4. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация; 5. утвърждава длъжностните характеристики на служителите; 6. организира пропускателния режим и охраната на предоставените за стопанисване на агенцията сгради, съответно помещения в тях; 7. осигурява условия за ефективна работа на всички административни звена на агенцията; 8. осъществява общ контрол за изпълнението на възложените административни задачи; 9. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ; 11. изпълнява и други функции, възложени му със заповед от изпълнителния директор.\n\nЧл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар.\n\n(2) Главният секретар:\n\n1. ръководи, координира и контролира функционирането на агенцията в изпълнение на законните разпореждания на изпълнителния директор;\n\n2. осигурява организационната връзка между изпълнителния директор и административните звена;\n\n3. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n4. координира оперативното изпълнение на съвместните задачи, възложени на общата и специализираната администрация;\n\n5. утвърждава длъжностните характеристики на служителите;\n\n6. организира пропускателния режим и охраната на предоставените за стопанисване на агенцията сгради, съответно помещения в тях;\n\n7. осигурява условия за ефективна работа на всички административни звена на агенцията;\n\n8. осъществява общ контрол за изпълнението на възложените административни задачи;\n\n9. изготвя годишен доклад за състоянието на администрацията и го представя на изпълнителния директор;\n\n10. следи за законосъобразната обработка и защита на личните данни съгласно Закона за защита на личните данни ;\n\n11. изпълнява и други функции, възложени му със заповед от изпълнителния директор.\n\nРаздел III. Финансов контрольор (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Раздел III. Финансов контрольор\n\nРаздел III. Финансов контрольор (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\nРаздел III. Финансов контрольор\n\nЧл. 11. (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\nЧл. 11. (Отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\nРаздел IV. Обща администрация\n\nРаздел IV. Обща администрация\n\nЧл. 12. (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. оказва правна помощ на изпълнителния директор и на специализираната администрация на агенцията с оглед законосъобразното осъществяване на техните функции; 2. осигурява процесуалното представителство на агенцията и защитата на държавните интереси по правни спорове; 3. предприема правни действия за своевременното събиране на вземанията на агенцията; 4. изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки и участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки (ЗОП) ; 5. участва в разработването на проекти на нормативни актове и дава становища по тях при възлагане; 6. участва в разработването и съгласува проекти на индивидуални и общи административни актове; 7. изготвя проекти на актовете и документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите в агенцията и с налагането на дисциплинарни наказания и търсенето на имуществена отговорност по реда на Закона за държавния служител и Кодекса на труда; 8. организира управлението и развитието на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на агенцията; б) изготвя поименното разписание на длъжностите в агенцията; в) подпомага разработването и актуализирането на длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; г) съхранява служебните досиета на държавните служители и трудовите досиета на лицата по трудово правоотношение в агенцията и ги поддържа в съответствие с изискванията на закона; д) поддържа автоматизирана система за управление на човешките ресурси; 9. прави предложения за развитие на организационната и управленската структура на агенцията; 10. разработва проекти на вътрешноорганизационни документи за планиране, подбор, атестиране, развитие на персонала и организация на труда; 11. разработва основни насоки, проучва, анализира и обобщава потребностите от обучение и изготвя годишен план за задължително и специализирано обучение на служителите на агенцията; 12. осигурява условия за професионално и служебно развитие на персонала, както и организира провеждането на неговото обучение съгласувано с главния секретар на агенцията; 13. организира и осъществява деловодната и архивната дейност в агенцията; 14. води отчетност и осигурява информация за входящата и изходящата кореспонденция; 15. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с нефинансовата дейност; 16. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) подпомага дейности, свързани с прилагането на ОПРСР и ПМДР; 17. осигурява провеждането на информационната политика на агенцията, планира и координира осъществяването и, като: а) информира обществеността за политиката на агенцията и за осъществяваните от нея програми и дейности; б) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) организира публичните изяви на изпълнителния директор, заместник изпълнителните директори и служителите на агенцията; в) отговаря за координацията на взаимоотношенията с браншовите организации в областта на рибарството и аквакултурите; г) отговаря за дизайна, поддържането и ежедневното актуализиране на интернет страницата на агенцията, като публикува информация; д) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя и координира програмата на изпълнителния директор и на заместник изпълнителните директори на агенцията; е) изготвя и координира програмите за посещение в страната на официални гости на агенцията; ж) подготвя необходимите документи и организира протоколно задграничните командировки на служителите на агенцията; з) координира и контролира организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари и дискусии; 18. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. 19. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 20. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 21. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 22. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 23. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 24. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 25. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 26. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 27. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 28. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 29. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 30. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 31. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 32. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 33. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 34. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 35. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 36. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 37. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\nЧл. 12. (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Административно-правно обслужване и човешки ресурси\":\n\n1. оказва правна помощ на изпълнителния директор и на специализираната администрация на агенцията с оглед законосъобразното осъществяване на техните функции;\n\n2. осигурява процесуалното представителство на агенцията и защитата на държавните интереси по правни спорове;\n\n3. предприема правни действия за своевременното събиране на вземанията на агенцията;\n\n4. изготвя на базата на техническото задание документацията за участие в процедурите за възлагане на обществени поръчки и участва със свои представители в работата на комисиите, като следи за законосъобразността на процедурите по Закона за обществените поръчки (ЗОП) ;\n\n5. участва в разработването на проекти на нормативни актове и дава становища по тях при възлагане;\n\n6. участва в разработването и съгласува проекти на индивидуални и общи административни актове;\n\n7. изготвя проекти на актовете и документите, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите в агенцията и с налагането на дисциплинарни наказания и търсенето на имуществена отговорност по реда на Закона за държавния служител и Кодекса на труда;\n\n8. организира управлението и развитието на човешките ресурси, като:\n\nа) изготвя и актуализира длъжностното разписание на агенцията;\n\nб) изготвя поименното разписание на длъжностите в агенцията;\n\nв) подпомага разработването и актуализирането на длъжностните характеристики на държавните служители и на лицата, работещи по трудово правоотношение в агенцията;\n\nг) съхранява служебните досиета на държавните служители и трудовите досиета на лицата по трудово правоотношение в агенцията и ги поддържа в съответствие с изискванията на закона;\n\nд) поддържа автоматизирана система за управление на човешките ресурси;\n\n9. прави предложения за развитие на организационната и управленската структура на агенцията;\n\n10. разработва проекти на вътрешноорганизационни документи за планиране, подбор, атестиране, развитие на персонала и организация на труда;\n\n11. разработва основни насоки, проучва, анализира и обобщава потребностите от обучение и изготвя годишен план за задължително и специализирано обучение на служителите на агенцията;\n\n12. осигурява условия за професионално и служебно развитие на персонала, както и организира провеждането на неговото обучение съгласувано с главния секретар на агенцията;\n\n13. организира и осъществява деловодната и архивната дейност в агенцията;\n\n14. води отчетност и осигурява информация за входящата и изходящата кореспонденция;\n\n15. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с нефинансовата дейност;\n\n16. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) подпомага дейности, свързани с прилагането на ОПРСР и ПМДР;\n\n17. осигурява провеждането на информационната политика на агенцията, планира и координира осъществяването и, като:\n\nа) информира обществеността за политиката на агенцията и за осъществяваните от нея програми и дейности;\n\nб) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) организира публичните изяви на изпълнителния директор, заместник изпълнителните директори и служителите на агенцията;\n\nв) отговаря за координацията на взаимоотношенията с браншовите организации в областта на рибарството и аквакултурите;\n\nг) отговаря за дизайна, поддържането и ежедневното актуализиране на интернет страницата на агенцията, като публикува информация;\n\nд) (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя и координира програмата на изпълнителния директор и на заместник изпълнителните директори на агенцията;\n\nе) изготвя и координира програмите за посещение в страната на официални гости на агенцията;\n\nж) подготвя необходимите документи и организира протоколно задграничните командировки на служителите на агенцията;\n\nз) координира и контролира организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари и дискусии;\n\n18. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство.\n\n19. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n20. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n21. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n22. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n23. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n24. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n25. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n26. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n27. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n28. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n29. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n30. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n31. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n32. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n33. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n34. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n35. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n36. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n37. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\nЧл. 13. (Изм. - ДВ, бр. 14 от 2012 г., отм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\": 1. отговаря за правилната организация на счетоводството и отчетността на агенцията; 2. съставя проекта на бюджет на агенцията; 3. изготвя тримесечни и годишни оборотни ведомости; 4. изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджетите, на сметките за средства от Европейския съюз и на сметките за чужди средства; 5. изготвя годишния финансов отчет на агенцията; 6. изготвя отчета за изпълнението на програмния и ориентиран към резултати бюджет; 7. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността; 8. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията; 9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните организации; 10. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването и от счетоводния архив; 11. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации; 12. дава методически указания на териториалните звена на агенцията относно текущото счетоводно отчитане; 13. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, участва със свои представители в работата на комисии по ЗОП , координира извършването на дейностите, свързани с обществените поръчки, и контролира финансовото изпълнение на сключените въз основа на тях договори; 14. организира и осъществява материално-техническото обслужване на регионалните центрове на агенцията, разпределянето и опазването на дълготрайните активи и поддръжката на техниката в администрацията; 15. организира правилното ползване и управление на собствеността на агенцията; 16. планира и подпомага изпълнението на инвестиционни програми на агенцията; 17. организира и контролира транспортното обслужване на агенцията; 18. изготвя ведомостите и изплаща работните заплати и подава необходимата информация в териториалната дирекция на Националната агенция за приходите и в районното управление \"Социално осигуряване\"; 19. подпомага изграждането и функционирането на системите за финансово управление и контрол; 20. изготвя и прилага вътрешните правила за работната заплата в агенцията; 21. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство.\n\nЧл. 13. (Изм. - ДВ, бр. 14 от 2012 г., отм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., нов - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Дирекция \"Финансово-стопански дейности и управление на собствеността\":\n\n1. отговаря за правилната организация на счетоводството и отчетността на агенцията;\n\n2. съставя проекта на бюджет на агенцията;\n\n3. изготвя тримесечни и годишни оборотни ведомости;\n\n4. изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджетите, на сметките за средства от Европейския съюз и на сметките за чужди средства;\n\n5. изготвя годишния финансов отчет на агенцията;\n\n6. изготвя отчета за изпълнението на програмния и ориентиран към резултати бюджет;\n\n7. подпомага ръководството и служителите на агенцията за правилното и законосъобразното използване на финансовите ресурси и за опазването на собствеността;\n\n8. (изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подготвя предложения до министъра на земеделието, храните и горите за необходимите промени по изпълнението на бюджета на агенцията;\n\n9. извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация и по счетоводни сметки от сметкоплана на бюджетните организации;\n\n10. организира събирането и опазването на финансово-счетоводната информация на хартиен и електронен носител, както и ползването и от счетоводния архив;\n\n11. контролира опазването на движимото и недвижимото имущество и провеждането на инвентаризации;\n\n12. дава методически указания на териториалните звена на агенцията относно текущото счетоводно отчитане;\n\n13. планира процедурите за възлагане на обществени поръчки, по които възложител е агенцията, участва със свои представители в работата на комисии по ЗОП , координира извършването на дейностите, свързани с обществените поръчки, и контролира финансовото изпълнение на сключените въз основа на тях договори;\n\n14. организира и осъществява материално-техническото обслужване на регионалните центрове на агенцията, разпределянето и опазването на дълготрайните активи и поддръжката на техниката в администрацията;\n\n15. организира правилното ползване и управление на собствеността на агенцията;\n\n16. планира и подпомага изпълнението на инвестиционни програми на агенцията;\n\n17. организира и контролира транспортното обслужване на агенцията;\n\n18. изготвя ведомостите и изплаща работните заплати и подава необходимата информация в териториалната дирекция на Националната агенция за приходите и в районното управление \"Социално осигуряване\";\n\n19. подпомага изграждането и функционирането на системите за финансово управление и контрол;\n\n20. изготвя и прилага вътрешните правила за работната заплата в агенцията;\n\n21. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство.\n\nРаздел V. Специализирана администрация\n\nРаздел V. Специализирана администрация\n\nЧл. 14. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Главна дирекция \"Рибарство и контрол\" има 6 териториални звена със статут на отдели, както следва: 1. отдел \"Рибарство и контрол - Черно море\" със седалище Бургас, с териториален обхват областите Бургас, Варна и Добрич; 2. отдел \"Рибарство и контрол - Централен Дунав\" със седалище Русе, с териториален обхват областите Велико Търново, Габрово, Ловеч, Плевен, Разград, Русе, Търговище, Силистра и Шумен; 3. отдел \"Рибарство и контрол - Западна България\" със седалище София, с териториален обхват областите Благоевград, Видин, Враца, Кюстендил, Монтана, Перник, София-град и София; 4. отдел \"Рибарство и контрол - Южна България\" със седалище Пловдив и с териториален обхват областите Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол; 5. отдел \"Център за наблюдение на риболова\" със седалище Варна и места за извършване на дейността в гр. Варна и в гр. Бургас; 6. отдел \"Структурни фондове по рибарство\" със седалище София. (2) Изпълнителният директор на агенцията определя числеността на всеки отдел с длъжностното разписание на агенцията в зависимост от географското разположение на областта, наличните рибностопански обекти в нея, специфичните особености и историческото присъствие на риболова и аквакултурите в региона и др. (3) Дейността на отделите се ръководи от началник на отдел, който се назначава от изпълнителния директор на агенцията и е пряко подчинен на директора на Главна дирекция \"Рибарство и контрол\".\n\nЧл. 14. (Изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) (1) Главна дирекция \"Рибарство и контрол\" има 6 териториални звена със статут на отдели, както следва:\n\n1. отдел \"Рибарство и контрол - Черно море\" със седалище Бургас, с териториален обхват областите Бургас, Варна и Добрич;\n\n2. отдел \"Рибарство и контрол - Централен Дунав\" със седалище Русе, с териториален обхват областите Велико Търново, Габрово, Ловеч, Плевен, Разград, Русе, Търговище, Силистра и Шумен;\n\n3. отдел \"Рибарство и контрол - Западна България\" със седалище София, с териториален обхват областите Благоевград, Видин, Враца, Кюстендил, Монтана, Перник, София-град и София;\n\n4. отдел \"Рибарство и контрол - Южна България\" със седалище Пловдив и с териториален обхват областите Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол;\n\n5. отдел \"Център за наблюдение на риболова\" със седалище Варна и места за извършване на дейността в гр. Варна и в гр. Бургас;\n\n6. отдел \"Структурни фондове по рибарство\" със седалище София.\n\n(2) Изпълнителният директор на агенцията определя числеността на всеки отдел с длъжностното разписание на агенцията в зависимост от географското разположение на областта, наличните рибностопански обекти в нея, специфичните особености и историческото присъствие на риболова и аквакултурите в региона и др.\n\n(3) Дейността на отделите се ръководи от началник на отдел, който се назначава от изпълнителния директор на агенцията и е пряко подчинен на директора на Главна дирекция \"Рибарство и контрол\".\n\nЧл. 15. (1) (Изм. - ДВ, бр. 14 от 2012 г.) Главна дирекция \"Рибарство и контрол\": 1. организира контрола и отговаря за неговото изпълнение по отношение на дейностите, свързани със: а) устойчивото развитие, контрола и възпроизводството на ресурсите от риба и други водни организми в рибностопанските води, както и с прилагането на утвърдените режими за стопански и любителски риболов и аквакултура; б) употребата на риболовните уреди, оборудването и спомагателните материали и другите технически средства за извършване на стопански и любителски риболов с оглед на установените правила, норми и режим за тяхното използване; в) проверката на всички документи, удостоверяващи произхода на продукцията и търговските операции в обектите за търговия на едро и дребно с риба и рибни продукти (борси, тържища, магазини, складове и други), и на лицата, занимаващи се с нея, по отношение на произход и първа продажба на риба и други водни организми от стопански риболов, първа продажба в страната на риба и рибни продукти от внос, както и по отношение на минимално допустимите размери за улов на риба в координация, съгласувано или съвместно с другите компетентни органи в тази област; 2. поддържа сателитна система за наблюдение и контрол на риболовните кораби и съхранява база данни, събрани от системата; 3. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира и приема отчетите на отделите \"РК\" и анализира дейността им; 4. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осъществява функции по разработване на методически указания, изготвяне на обобщени отчети и анализи, координиране на дейностите, свързани с осъществяването на регистрационните и разрешителните режими, осигуряване на специализирано оборудване, предлага организирането на обучения за повишаване на квалификацията на служителите в дирекцията, както и контролни функции по ЗРА ; 5. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява прилагане на системата на Съюза за контрол, инспекции и изпълнение, предвидена в чл. 36 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. относно общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 1954/2003 и (ЕО) № 1224/2009 на Съвета и за отмяна на регламенти (ЕО) № 2371/2002 и (ЕО) № 639/2004 на Съвета и Решение 2004/585/ЕО на Съвета (ОB, L 354 от 28 декември 2013 г.) ( Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета ) и допълнително определена в Регламент (ЕО) № 1224/2009 на Съвета от 20 ноември 2009 г. за създаване на система за контрол на Общността за гарантиране на спазването на правилата на общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 847/96, (ЕО) № 2371/2002, (ЕО) № 811/2004, (ЕО) № 768/2005, (ЕО) № 2115/2005, (ЕО) № 2166/2005, (ЕО) № 388/2006, (ЕО) № 509/2007, (ЕО) № 676/2007, (ЕО) № 1098/2007, (ЕО) № 1300/2008, (ЕО) № 1342/2008 и за отмяна на регламенти (ЕИО) № 2847/93, (ЕО) № 1627/94 и (ЕО) № 1966/2006 (OB, L 343 от 22 декември 2009 г.) ( Регламент № 1224/2009 на Съвета ); 6. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изготвя програмните документи за прилагане на структурната политика на ЕС в областта на рибарството; 7. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява функциите на Управляващ орган на ОПРСР, като: а) удостоверява, че съфинансираните продукти и услуги са доставени или извършени и че декларираните от ползвателите разходи за проектите са действително изпълнени и са в съответствие с националните правила и с правилата на ЕС; б) извършва проверки на място на отделни проекти в съответствие с одобрените правила и процедури за работа; в) гарантира, че съхранява счетоводните записи за всеки проект по ОПРСР и че са събрани данните за изпълнението, които са необходими за финансово управление, мониторинг, проверки, одити и оценка на ОПРСР; г) гарантира, че ползвателите и други лица, които са включени в изпълнението на проектите, поддържат отделна счетоводна система или адекватна счетоводна аналитична сметка за всички сделки, отнасящи се до проекта, в съответствие с националните счетоводни актове; д) гарантира, че оценките на ОПРСР се извършват съобразно националното законодателство и правото на ЕС; е) гарантира, че Сертифициращият и Одитният орган получават цялата необходима информация относно процедурите и проверките, които са извършени във връзка с разходите за целите на сертифицирането и съответно на одита; ж) установява процедури, които да гарантират, че всички документи относно разходите и одитите, свързани с прилагането на ОПРСР, позволяват нейното проследяване; 8. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осигурява спазването на изискванията за информираност, прозрачност и публичност на ОПРСР; 9. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) поддържа и използва информационна система за управление на проекти по ОПРСР и база данни; 10. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, които са възложени с нормативен акт или от министъра на земеделието, храните и горите; 11. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) администрира нередности и измами, като: а) отговаря за администриране на нередности по проекти, които са финансирани по ОПРСР; б) отговаря за реда за администриране на сигнали за нередности; в) отговаря за реда за администриране на нередности, в т.ч. установяване, регистриране, докладване, корективни действия, последващото им проследяване и приключване; 12. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) докладва на дирекция \"Защита на финансовите интереси на Европейския съюз\" на Министерството на вътрешните работи (АФКОС), на Европейската служба за борба с измамите (ОЛАФ), на Министерството на земеделието, храните и горите и на Държавен фонд \"Земеделие\" - Разплащателна агенция; 13. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) води необходимите регистри, които са свързани с нередностите и измамите; 14. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство. (2) (Отм. - ДВ, бр. 14 от 2012 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделите по чл. 14, ал. 1, т. 1 - 5 : 1. осъществяват оперативните функции по надзор и контрол върху стопанския и любителския риболов и аквакултурата, спазването на правилата за отговорен риболов, опазването на рибните ресурси, търговията с водни организми и продукти от тях и други функции, които са регламентирани от Закона за рибарството и аквакултурите ; 2. прилагат държавната политика в областта на любителския риболов; 3. отговарят за прилагането на европейското законодателство във връзка с контрола върху нелегалния, нерегулирания и недекларирания риболов. (3) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделът по чл. 14, ал. 1, т. 6 отговаря за извършване на дейностите по ОПРСР.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 14 от 2012 г.) Главна дирекция \"Рибарство и контрол\":\n\n1. организира контрола и отговаря за неговото изпълнение по отношение на дейностите, свързани със:\n\nа) устойчивото развитие, контрола и възпроизводството на ресурсите от риба и други водни организми в рибностопанските води, както и с прилагането на утвърдените режими за стопански и любителски риболов и аквакултура;\n\nб) употребата на риболовните уреди, оборудването и спомагателните материали и другите технически средства за извършване на стопански и любителски риболов с оглед на установените правила, норми и режим за тяхното използване;\n\nв) проверката на всички документи, удостоверяващи произхода на продукцията и търговските операции в обектите за търговия на едро и дребно с риба и рибни продукти (борси, тържища, магазини, складове и други), и на лицата, занимаващи се с нея, по отношение на произход и първа продажба на риба и други водни организми от стопански риболов, първа продажба в страната на риба и рибни продукти от внос, както и по отношение на минимално допустимите размери за улов на риба в координация, съгласувано или съвместно с другите компетентни органи в тази област;\n\n2. поддържа сателитна система за наблюдение и контрол на риболовните кораби и съхранява база данни, събрани от системата;\n\n3. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) контролира и приема отчетите на отделите \"РК\" и анализира дейността им;\n\n4. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) осъществява функции по разработване на методически указания, изготвяне на обобщени отчети и анализи, координиране на дейностите, свързани с осъществяването на регистрационните и разрешителните режими, осигуряване на специализирано оборудване, предлага организирането на обучения за повишаване на квалификацията на служителите в дирекцията, както и контролни функции по ЗРА ;\n\n5. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява прилагане на системата на Съюза за контрол, инспекции и изпълнение, предвидена в чл. 36 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. относно общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 1954/2003 и (ЕО) № 1224/2009 на Съвета и за отмяна на регламенти (ЕО) № 2371/2002 и (ЕО) № 639/2004 на Съвета и Решение 2004/585/ЕО на Съвета (ОB, L 354 от 28 декември 2013 г.) ( Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета ) и допълнително определена в Регламент (ЕО) № 1224/2009 на Съвета от 20 ноември 2009 г. за създаване на система за контрол на Общността за гарантиране на спазването на правилата на общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 847/96, (ЕО) № 2371/2002, (ЕО) № 811/2004, (ЕО) № 768/2005, (ЕО) № 2115/2005, (ЕО) № 2166/2005, (ЕО) № 388/2006, (ЕО) № 509/2007, (ЕО) № 676/2007, (ЕО) № 1098/2007, (ЕО) № 1300/2008, (ЕО) № 1342/2008 и за отмяна на регламенти (ЕИО) № 2847/93, (ЕО) № 1627/94 и (ЕО) № 1966/2006 (OB, L 343 от 22 декември 2009 г.) ( Регламент № 1224/2009 на Съвета );\n\n6. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изготвя програмните документи за прилагане на структурната политика на ЕС в областта на рибарството;\n\n7. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява функциите на Управляващ орган на ОПРСР, като:\n\nа) удостоверява, че съфинансираните продукти и услуги са доставени или извършени и че декларираните от ползвателите разходи за проектите са действително изпълнени и са в съответствие с националните правила и с правилата на ЕС;\n\nб) извършва проверки на място на отделни проекти в съответствие с одобрените правила и процедури за работа;\n\nв) гарантира, че съхранява счетоводните записи за всеки проект по ОПРСР и че са събрани данните за изпълнението, които са необходими за финансово управление, мониторинг, проверки, одити и оценка на ОПРСР;\n\nг) гарантира, че ползвателите и други лица, които са включени в изпълнението на проектите, поддържат отделна счетоводна система или адекватна счетоводна аналитична сметка за всички сделки, отнасящи се до проекта, в съответствие с националните счетоводни актове;\n\nд) гарантира, че оценките на ОПРСР се извършват съобразно националното законодателство и правото на ЕС;\n\nе) гарантира, че Сертифициращият и Одитният орган получават цялата необходима информация относно процедурите и проверките, които са извършени във връзка с разходите за целите на сертифицирането и съответно на одита;\n\nж) установява процедури, които да гарантират, че всички документи относно разходите и одитите, свързани с прилагането на ОПРСР, позволяват нейното проследяване;\n\n8. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) осигурява спазването на изискванията за информираност, прозрачност и публичност на ОПРСР;\n\n9. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) поддържа и използва информационна система за управление на проекти по ОПРСР и база данни;\n\n10. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, които са възложени с нормативен акт или от министъра на земеделието, храните и горите;\n\n11. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) администрира нередности и измами, като:\n\nа) отговаря за администриране на нередности по проекти, които са финансирани по ОПРСР;\n\nб) отговаря за реда за администриране на сигнали за нередности;\n\nв) отговаря за реда за администриране на нередности, в т.ч. установяване, регистриране, докладване, корективни действия, последващото им проследяване и приключване;\n\n12. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) докладва на дирекция \"Защита на финансовите интереси на Европейския съюз\" на Министерството на вътрешните работи (АФКОС), на Европейската служба за борба с измамите (ОЛАФ), на Министерството на земеделието, храните и горите и на Държавен фонд \"Земеделие\" - Разплащателна агенция;\n\n13. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) води необходимите регистри, които са свързани с нередностите и измамите;\n\n14. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство.\n\n(2) (Отм. - ДВ, бр. 14 от 2012 г., нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделите по чл. 14, ал. 1, т. 1 - 5 :\n\n1. осъществяват оперативните функции по надзор и контрол върху стопанския и любителския риболов и аквакултурата, спазването на правилата за отговорен риболов, опазването на рибните ресурси, търговията с водни организми и продукти от тях и други функции, които са регламентирани от Закона за рибарството и аквакултурите ;\n\n2. прилагат държавната политика в областта на любителския риболов;\n\n3. отговарят за прилагането на европейското законодателство във връзка с контрола върху нелегалния, нерегулирания и недекларирания риболов.\n\n(3) (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Отделът по чл. 14, ал. 1, т. 6 отговаря за извършване на дейностите по ОПРСР.\n\nЧл. 15а. (Нов - ДВ, бр. 14 от 2012 г.) Дирекция \"Управление на рибарството и опазване на рибните ресурси\": 1. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнява дейности по прилагането на Общата политика в областта на рибарството в страната и поддържа контакти с институциите на Европейската комисия при изпълнението; 2. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в разработването на проекти на нормативни актове в областта на рибарството и морските въпроси; 3. осъществява и обслужва дейността по изпълнение на задълженията на българската държава по международни спогодби за риболов и други международни двустранни и многостранни договори, споразумения и конвенции в областта на рибарството, участва в работата на комитети, работни групи и други форуми, провеждани в рамките на институциите на ЕС, както и в други международни прояви; 4. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 5. дава становища и експертни оценки при решаването на въпроси в областта на рибарството и аквакултурите при поискване от компетентните органи на изпълнителната и съдебната власт, от междуправителствени органи и организации и от други физически или юридически лица; 6. при необходимост координира работата с граждански, неправителствени, професионални и/или научни организации в сектора; 7. поддържа информационно-статистическа система за рибарството и аквакултурите, като събира, обработва, обобщава и съхранява статистически данни и материали за състоянието и развитието им; 8. води регистър и поддържа база данни за риболовните кораби по отношение на риболовната им активност и оборудването им; 9. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) отговаря за прилагането на европейското законодателство при управление на капацитета на риболовния флот на страната; 10. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) 11. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) разработва планове и програми, свързани с изпълнението на задължения, произтичащи от европейското законодателство; 12. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява изпълнението на изискванията за данните за управлението на рибарството, посочени в чл. 25 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета и чл. 4 от Регламент (ЕО) № 199/2008 на Съвета от 25 февруари 2008 г. за установяване на общностна рамка за събиране, управление и използване на данни в сектор Рибарство и за подкрепа на научните консултации във връзка с Общата политика в областта на рибарството (OB, L 60 от 5 март 2008 г.) ( Регламент (ЕО) № 199/2008 на Съвета ); 13. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) изготвяне на доклад за риболовния капацитет в съответствие с чл. 22, параграф 2 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета; 14. (предишна т. 13 - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, възложени с нормативен акт или от министъра на земеделието, храните и горите; 15. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство.\n\nЧл. 15а. (Нов - ДВ, бр. 14 от 2012 г.) Дирекция \"Управление на рибарството и опазване на рибните ресурси\":\n\n1. (изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнява дейности по прилагането на Общата политика в областта на рибарството в страната и поддържа контакти с институциите на Европейската комисия при изпълнението;\n\n2. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в разработването на проекти на нормативни актове в областта на рибарството и морските въпроси;\n\n3. осъществява и обслужва дейността по изпълнение на задълженията на българската държава по международни спогодби за риболов и други международни двустранни и многостранни договори, споразумения и конвенции в областта на рибарството, участва в работата на комитети, работни групи и други форуми, провеждани в рамките на институциите на ЕС, както и в други международни прояви;\n\n4. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n5. дава становища и експертни оценки при решаването на въпроси в областта на рибарството и аквакултурите при поискване от компетентните органи на изпълнителната и съдебната власт, от междуправителствени органи и организации и от други физически или юридически лица;\n\n6. при необходимост координира работата с граждански, неправителствени, професионални и/или научни организации в сектора;\n\n7. поддържа информационно-статистическа система за рибарството и аквакултурите, като събира, обработва, обобщава и съхранява статистически данни и материали за състоянието и развитието им;\n\n8. води регистър и поддържа база данни за риболовните кораби по отношение на риболовната им активност и оборудването им;\n\n9. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) отговаря за прилагането на европейското законодателство при управление на капацитета на риболовния флот на страната;\n\n10. (отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\n11. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) разработва планове и програми, свързани с изпълнението на задължения, произтичащи от европейското законодателство;\n\n12. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) осигурява изпълнението на изискванията за данните за управлението на рибарството, посочени в чл. 25 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета и чл. 4 от Регламент (ЕО) № 199/2008 на Съвета от 25 февруари 2008 г. за установяване на общностна рамка за събиране, управление и използване на данни в сектор Рибарство и за подкрепа на научните консултации във връзка с Общата политика в областта на рибарството (OB, L 60 от 5 март 2008 г.) ( Регламент (ЕО) № 199/2008 на Съвета );\n\n13. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) изготвяне на доклад за риболовния капацитет в съответствие с чл. 22, параграф 2 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета;\n\n14. (предишна т. 13 - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) изпълнява и други дейности, възложени с нормативен акт или от министъра на земеделието, храните и горите;\n\n15. (нова - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) подпомага дейностите по Програмата за морско дело и рибарство.\n\nЧл. 16. (Отм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.)\n\nЧл. 16. (Отм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.)\n\nРаздел VI. Организация на работата с предложенията и сигналите\n\nРаздел VI. Организация на работата с предложенията и сигналите\n\nЧл. 17. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения за усъвършенстване на организацията и дейността на агенцията, както и за решаване на въпроси от правомощията на изпълнителния директор на агенцията, за които няма определен друг специален ред. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор на агенцията взема решение по предложението в срок до 2 месеца от неговото постъпване. Решението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на интернет страницата на агенцията по преценка на изпълнителния директор.\n\nЧл. 17. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения за усъвършенстване на организацията и дейността на агенцията, както и за решаване на въпроси от правомощията на изпълнителния директор на агенцията, за които няма определен друг специален ред. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни.\n\n(2) Изпълнителният директор на агенцията взема решение по предложението в срок до 2 месеца от неговото постъпване. Решението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на интернет страницата на агенцията по преценка на изпълнителния директор.\n\nЧл. 18. (1) Гражданите, организациите и омбудсманът могат да подават до изпълнителния директор сигнали за злоупотреби с власт, корупция, лошо управление на държавното имущество, за други незаконосъобразни или нецелесъобразни действия или бездействия на заместник изпълнителния директор и на служителите на агенцията. Сигналите трябва да включват посочване на конкретни факти и обстоятелства, свързани с нарушението, за което се подават. (2) Сигнали за нарушения, извършени преди повече от две години, не се разглеждат. Сигнали, подадени повторно по въпрос, по който има решение, също не се разглеждат, освен ако са във връзка с изпълнение на взето решение или се основават на нови факти и обстоятелства. (3) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца след постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата.\n\nЧл. 18. (1) Гражданите, организациите и омбудсманът могат да подават до изпълнителния директор сигнали за злоупотреби с власт, корупция, лошо управление на държавното имущество, за други незаконосъобразни или нецелесъобразни действия или бездействия на заместник изпълнителния директор и на служителите на агенцията. Сигналите трябва да включват посочване на конкретни факти и обстоятелства, свързани с нарушението, за което се подават.\n\n(2) Сигнали за нарушения, извършени преди повече от две години, не се разглеждат. Сигнали, подадени повторно по въпрос, по който има решение, също не се разглеждат, освен ако са във връзка с изпълнение на взето решение или се основават на нови факти и обстоятелства.\n\n(3) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца след постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата.\n\nЧл. 19. Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени: 1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес; 2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес.\n\nЧл. 19. Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или пълномощие, както и такива, в които не са посочени:\n\n1. трите имена на гражданина, адрес по местоживеене, както и телефон, факс или електронен адрес;\n\n2. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление, както и телефон, факс или електронен адрес.\n\nЧл. 20. (1) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Приемът на граждани и представители на организации и изслушването на техните предложения и сигнали се извършва всеки работен ден от 9,00 до 17,30 ч. от служителите на дирекция \"Административно-правно обслужване и човешки ресурси\". (2) Изпълнителният директор на агенцията приема граждани и представители на организации в определени дни и часове, които се оповестяват на интернет страницата на агенцията 7 дни предварително.\n\nЧл. 20. (1) (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Приемът на граждани и представители на организации и изслушването на техните предложения и сигнали се извършва всеки работен ден от 9,00 до 17,30 ч. от служителите на дирекция \"Административно-правно обслужване и човешки ресурси\".\n\n(2) Изпълнителният директор на агенцията приема граждани и представители на организации в определени дни и часове, които се оповестяват на интернет страницата на агенцията 7 дни предварително.\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nЧл. 21. (1) Бюджетът на агенцията се формира от бюджетна субсидия и от собствени приходи. (2) Собствените приходи на агенцията се набират от: 1. таксите за издаване на разрешителни за стопански риболов, таксите за регистрация на рибопроизводителите и таксите за услугите, извършвани от агенцията, определени с тарифата по чл. 17а, ал. 4 от Закона за рибарството и аквакултурите (ЗРА) ; 2. таксите за издаване на билети за любителски риболов; 3. петдесет на сто от събраните обезщетения в полза на държавата за нанесени вреди на рибата и другите водни организми в обектите по чл. 3, ал. 1, т. 1 ЗРА и в язовирите - държавна собственост; 4. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми; 5. други постъпления, определени със ЗРА или с друг нормативен акт; 6. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията; 7. средства по програми и проекти на ЕС. (3) Приходите от собствена дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности в областта на рибарството и аквакултурите; 3. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнение на дейности по Общата политика в областта на рибарството; 4. закупуване на дълготрайни активи; 5. основни ремонти на материалната база на агенцията.\n\nЧл. 21. (1) Бюджетът на агенцията се формира от бюджетна субсидия и от собствени приходи.\n\n(2) Собствените приходи на агенцията се набират от:\n\n1. таксите за издаване на разрешителни за стопански риболов, таксите за регистрация на рибопроизводителите и таксите за услугите, извършвани от агенцията, определени с тарифата по чл. 17а, ал. 4 от Закона за рибарството и аквакултурите (ЗРА) ;\n\n2. таксите за издаване на билети за любителски риболов;\n\n3. петдесет на сто от събраните обезщетения в полза на държавата за нанесени вреди на рибата и другите водни организми в обектите по чл. 3, ал. 1, т. 1 ЗРА и в язовирите - държавна собственост;\n\n4. постъпления от дарения, спонсорство, помощи, целеви постъпления от местни и чуждестранни физически или юридически лица или от международни организации, фондации и програми;\n\n5. други постъпления, определени със ЗРА или с друг нормативен акт;\n\n6. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на агенцията;\n\n7. средства по програми и проекти на ЕС.\n\n(3) Приходите от собствена дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за:\n\n1. издръжка на агенцията;\n\n2. изпълнение на дейности в областта на рибарството и аквакултурите;\n\n3. (изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изпълнение на дейности по Общата политика в областта на рибарството;\n\n4. закупуване на дълготрайни активи;\n\n5. основни ремонти на материалната база на агенцията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 5, ал. 3 от Закона за рибарството и аквакултурите .\n\nПараграф единствен. Правилникът се приема на основание чл. 5, ал. 3 от Закона за рибарството и аквакултурите .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.)\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.)\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.)\n\n§ 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 198 ОТ 3 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 198 ОТ 3 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ\n\nПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ\n\n(ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.)\n\n§ 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.) Численост на персонала в организационните структури и административните звена на агенцията - 220 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация в т.ч. 28 дирекция \"Административно-правно обслужване и човешки ресурси\" 14 дирекция \"Финансово-стопански дейности и управление на собствеността\" 14 Специализирана администрация в т. ч.: 188 Главна дирекция \"Рибарство и контрол\" 173 дирекция \"Управление на рибарството и опазване на рибните ресурси\" 15\n\nПриложение към чл. 6, ал. 2\n\n(Изм. - ДВ, бр. 14 от 2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г.)\n\nЧисленост на персонала в организационните структури и административните звена на агенцията - 220 щатни бройки\n\nИзпълнителен директор\n\n1\n\nЗаместник изпълнителен директор\n\n2\n\nГлавен секретар\n\n1\n\nОбща администрация\n\nв т.ч.\n\n28\n\nдирекция \"Административно-правно обслужване и човешки ресурси\"\n\n14\n\nдирекция \"Финансово-стопански дейности и управление на собствеността\"\n\n14\n\nСпециализирана администрация\n\nв т. ч.:\n\n188\n\nГлавна дирекция \"Рибарство и контрол\"\n\n173\n\nдирекция \"Управление на рибарството и опазване на рибните ресурси\"\n\n15\n\n| ↑ нагоре | ← назад | пълна версия"
}