{
  "ldoc_id": "2135533915",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135533915",
  "list_title": "Правилник № 18 за задачите, организацията и вътрешния ред в столовете и бюфетите при училищата",
  "law_title": "Правилник № 18 за задачите, организацията и вътрешния ред в столовете и бюфетите при училищата",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК № 18 ЗА ЗАДАЧИТЕ, ОРГАНИЗАЦИЯТА И ВЪТРЕШНИЯ РЕД В СТОЛОВЕТЕ И БЮФЕТИТЕ ПРИ УЧИЛИЩАТА Издаден от министъра на народната просвета Обн. ДВ. бр. 76 от 1 Октомври 1974г. Раздел I. Общи положения Чл. 1. Ученическите столове и бюфети при училищата се организират съгласно постановленията на Министерския съвет № 204 от 26.VI.1956 г. (ДВ, бр. 53 от 1956 г.) и № 373 от 1.Х.1956 г. (ДВ, бр. 84 от 1956 г.), Инструкция № 20-а-100 на МВТ и МНП за приложение на ПМС № 373 от 1956 г. (ДВ, бр. 96 от 1956 г.), Разпореждане № 534 на Мин. съвет от 3.ХI.1971 г. и Инструкция № ХХIV-1-16882 за работата на столовете към предприятията, учрежденията, училищата и др. на МВТ, МФ и ЦСПС (ДВ, бр. 95 от 1962 г.). Чл. 2. (1) Ученическите столове и бюфетите имат за цел да осигурят на учениците разнообразна, питателна и калорична храна, отговаряща на нормите за рационалното хранене на учащите се, характера на обучението, труда, годишните сезони и други изисквания. (2) При необходимост към ученическите столове могат да се организират секции за диетично хранене на болните и усилено хранене на оздравяващите след тежки заболявания. Чл. 3. (1) Ученическите столове и бюфети се организират от училищата, учебно-възпитателните заведения, СП \"Ученически столове и бюфети\", респективно СП \"Столове\", а в малките селища, ако това е изгодно и от други стопански организации за обществено хранене. (2) В населени места, където има две или повече училища, се организира един стол за учениците от тези училища, ако в другите липсват условия за откриване на самостоятелни столове. (3) В селища с училища, в които няма условия да се организира ученически стол, по решение на ИК на ОНС приготовляването на храната и храненето на учениците може да стават в близки до училищата ресторанти, бюфети, столове на предприятия, учреждения и организации. Чл. 4. (1) Организираните от училищата ученически столове, които са на отделна банкова сметка и отделен баланс, са самостоятелни юридически лица. (2) Директорите на училищата назначават и уволняват персонала на организираните от тях столове, дават задължителни указания за провеждането на стопанската дейност и утвърждават финансово-счетоводните отчети. (3) Отговорният счетоводител на стола се назначава от съответния висшестоящ орган. Чл. 5. (1) Отношенията между училищата и СП \"Ученически столове и бюфети\", СП \"Столове\" и другите стопански организации, които организират столове и бюфети за учениците, се уреждат с договор съгласно разпоредбите на този правилник. (2) Спорните въпроси при сключването на договорите и при изпълнението им между директорите на училищата, от една страна, и предприятията, от друга, се разрешават от отделите \"Народна просвета\" и \"Търговия и услуги\" при съответните народни съвети. Чл. 6. (1) Храната на учениците се приготвя по сборника за готварските рецепти на ученическите столове. За началния курс храната задължително се приготовлява по II вариант с по-малък грамаж и цени, по-ниски от тези за учениците от средния и горния курс. (2) Не се допуска икономия на продукти, които са вече изписани за деня с калкулационния (требвателния) лист, както и отлагане употребата на някои продукти за следващия ден. (3) Ученическите столове могат да получават готова или полуготова храна от кухненските комбинати, като раздаването на храната и храненето стават в училище. Чл. 7. (1) Учениците от дневните училища имат право на храна за обед и вечеря. (2) Приготовляването на закуските се организира в рамките на икономиите от кредита за режийни разноски или със средства на АПК, ТКЗС и други стопански организации. При недостиг от средства за издръжка на дейността по приготовляването на закуската кухненската продукция се предава за реализация чрез бюфета по цени на дребно. Чл. 8. (1) Цената на храната за деня се образува по цени на едро за действително вложените продукти. Когато храната се заплаща от столуващите в ученическите столове, постоянният среднодневен стойностен оклад се определя на общо събрание на столуващите ученици. За учениците от I до IV клас цената се определя от родителския комитет. (2) Училищата, в които със средства на държавния бюджет се отпуска безплатна храна на учениците, ползуват утвърдения от Министерството на финансите хранителен оклад по условия, определени от Министерския съвет. Чл. 9. (1) Хранителните продукти се закупуват от определени ведомствени магазини по установените държавни цени на дребно, намалени с търговската отстъпка. Малките столове със столуващи под 80 души, столовете в селата и столовете, отдалечени от снабдителните бази на организациите на едро, могат да се снабдят от търговската мрежа на дребно в града и селото по цени на дребно. Доставените по този начин продукти се калкулират по цени на едро, като разликата се поема от училището или от стопанската организация, която е организирала стола, за сметка на режийните разноски. За столовете на пълна държавна издръжка разликите са за сметка на кредита по § 3 - канцеларски и стопански разходи на съответното учреждение. (2) Продуктите, закупени от ТКЗС, се освобождават от облагане с данък върху оборота и се влагат в храната по действителната им стойност. Чл. 10. (1) В ученическите столове могат да се хранят и учителите, инженерно-техническият, административният и помощният персонал от съответното училище на специално определени места. За неработещите членове от техните семейства може да се отпуска храна за обядване в къщи по условията на работническите и учрежденските столове. (2) Режийните разноски на учителите, административния и помощния персонал, както и на членовете на техните семейства се планират и отпускат по бюджетите на местните народни съвети или отрасловите министерства отделно от тези за учениците. (3) В столовете на училищата и учебно-възпитателните заведения, в които храната се приготовлява с бюджетни средства, срещу заплащане стойността на вложените продукти могат да се хранят учителите и възпитателите, които са служебно задължени да присъствуват при храненето на учениците и децата, а останалите учители и възпитатели и административен и помощен персонал - да получават храна за обед и вечеря, ако нямат възможност да се хранят в друг стол за работници и служители в селището. За членове на семействата си те могат да получават храна за обед само ако и те - членовете на семейството, нямат такава възможност. Стойностният хранителен оклад за целодневно или отделно хранене в различните учебно-възпитателни заведения при такива случаи е определен със заповед № 6857 на МНП от 1968 г. (публ. в бюл. № 2 на МНП от 1969 г.). Сумите от предадената храна се внасят за възстановяване кредитите на учебните и възпитателните заведения с оглед да не се допуска намаление на определения оклад на учениците. Чл. 11. Право на безплатна храна имат управителят, домакинът, готвачите и общите работници по щата на стола, а също служителите от домовете за деца и юноши; училищата за деца с телесни или психични недостатъци, в горските климатични училища през време, когато имат 24-часово непрекъснато дежурство съгласно ПМС № 71 от 1952 г. За тази цел в столовете се изписват и калкулират допълнително продукти отделно от тези на столуващите. Храна имат право да получават от стола само лицата, за които са вложени съответните продукти. Чл. 12. Министерството на народната просвета и отделите \"Народна просвета\" при народните съвети и отрасловите министерства ръководят изграждането на материално-техническата база на ученическите столове и бюфети и провеждат мероприятия за развитието и подобряването на общественото хранене на учениците. Чл. 13. (1) Към ученическите столове могат да се организират помощни стопанства за оползотворяване хранителните отпадъци от стола и осигуряване собствено производство на месо, зеленчуци, плодове и др. (2) Организацията, работата и отчетността на помощните стопанства се провеждат по инструкция, издадена от Министерството на вътрешната търговия и услугите. (3) При липса на условия за организиране на собствени помощни стопанства хранителните отпадъци могат да се продават по договор на ТКЗС, ДЗС и други стопански организации. Получаваните средства се внасят по сметката на стола и се използуват за подобряване и поевтиняване на храната в ученическите столове. Чл. 14. В ученическите столове по решение на учителските съвети, съгласувано с УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\", могат да се отпускат суми за подобряване и поевтиняване храната на учениците, както и за подпомагане на учениците от многодетни и с ниски доходи семейства с определените за тази цел по бюджета средства, с постъпленията по извънбюджетната сметка на училището и със средства, набрани по т. 3 от РМС № 534 от 1971 г. и Наредба № III-7186 - 021 на МФ и МНП (ДВ, бр. 2 от 1972 г.). Чл. 15. (1) Ученическите бюфети са поделения на ученическите столове. Те могат да съществуват и като самостоятелни обекти, когато учебното заведение няма стол. (2) В бюфетите се осигурява продажба на стоки, закуски и напитки съгласно задължителния асортимент-минимум, утвърден от Министерството на вътрешната търговия и услугите съгласувано с Министерството на народната просвета и Министерството на народното здраве. Раздел II. Ръководство, управление и контрол на ученическите столове и бюфети Чл. 16. Държавното ръководство и контрол по организацията, дейността и развитието на ученическите столове и бюфети се осъществяват от Министерството на вътрешната търговия и услугите и отделите \"Търговия и услуги\" при народните съвети, чиито указания са задължителни по организацията на работата, технологията по приготвянето на ястията и други изисквания по тяхната дейност като част от общата система на общественото хранене в страната. Чл. 17. Министерството на народната просвета и ИК на ОНС осъществяват методическото, организационното и планово-икономическото ръководство върху дейността на ученическите столове и бюфети. Чрез своите органи те извършват системни проверки за количеството и качеството на храната на учениците и за спазването на вътрешния ред и санитарно-хигиенните изисквания. Чл. 18. По отношение организацията на работата и обслужването на учениците директорите на училищата имат следните права и задължения, които осъществяват лично или чрез своите помощници, учителите и възпитателите: 1. изискват да се осигурява на учениците висококачествена и питателна храна, съобразена с научното и рационалното хранене на учениците; 2. определят времето и графика за хранене на учениците, инженерно-техническия, административния и помощния персонал в стола и за раздаването на закуските и млякото на прах; 3. определят реда и контролират дисциплината при храненето на учениците в стола; 4. одобряват списъците за дежурствата на учители и ученици, включително и за тези от другите училища; 5. утвърждават състава на комисията по проверката на качеството на храната и подпомагат работата й; 6. осигуряват изграждането на столовите комитети и дават указания за работата им; 7. разрешават провеждането на тържества, другарски срещи и др. в помещенията на столовете, ако тези мероприятия са свързани с обществено-политическата дейност на училището; 8. контролират спазването на санитарно-хигиенните изисквания; 9. създават условия и обстановка за културно хранене и естетическо възпитание, спират изпълнението на нареждания на ръководството на ученическия стол, когато те не са съобразени с училищния ред и пречат на възпитанието и дисциплината на учениците, и др.; 10. утвърждават седмичното меню и наложилите се промени в него. Чл. 19. Директорите на училищата, в които ученическите столове и бюфети се стопанисват от СП \"Ученически столове и бюфети\", респ. СП \"Столове\" или други стопански организации освен посочените в чл. 18, имат и следните права и задължения: 1. определят необходимите кухненски, складови, помощни и сервизни помещения, входове за ученици, входове за персонала и за снабдяването на стола; 2. дават съгласие за преместване на кухненските машини и съоръжения за обзавеждането на други обекти, по проектите за преустройство и разширение на столовете; определят подходящо време за почистването и за извършване на текущи и основни ремонти на помещенията на стола; 3. утвърждават с договора условията за разпределение на експлоатационните разходи; 4. дават мнение по назначаването, преместването и уволнението на управителя (домакина) и главния готвач на стола и отговорника на бюфета. При добри прояви на служителите от стола дават предложения за награждаването им, а при дисциплинарни нарушения - предложения за наказването им. Чл. 20. Директорите на училищата, чиито ученици се хранят в стола на друго училище, са длъжни да подпомагат директора на това училище в неговата ръководна и контролна дейност по отношение работата на стола. Чл. 21. Ученическият стол се ръководи пряко от управител (домакин). Правата му са определени със заповед № 2216 на МВТУ от 11.ХI.1972 г. и одобрените с нея Правила за организацията и работата на търговските заведения за обществено хранене (публ. в бюл. № 3 на МВТУ от 1973 г.) и с правилника за вътрешния трудов ред, който се утвърждава съгласно чл. 123 от Кодекса на труда и ПМС № 31 от 1967 г. Със същите документи се определят правата и задълженията на другите длъжностни лица и материалната им отговорност. Чл. 22. (1) При всеки ученически стол столуващите избират на общо събрание за срок от една учебна година столов комитет, съставен от учители, дружинни ръководители и ученици. При столове със столуващи 150 души в столовия комитет се избират 3 - 5 души, а за столове със столуващи над 150 души - 5 - 9 души. Един от членовете на столовия комитет се избира за председател. (2) Когато един ученически стол обслужва няколко отделни училища, в столовия комитет се избират представители и от тези училища. Чл. 23. Столовият комитет има следните задачи: 1. със съдействието на съюзната организация на учителите, ученическия комитет на ДКМС и дружинния съвет упражнява народен контрол върху дейността на ученическия стол и бюфета, като се ръководи от Инструкция № 62 на МТ и ЦСПС за провеждане и усилване на контрола върху работата на столовете към предприятията и учрежденията (ДВ, бр. 46 от 1955 г.) и Окръжно № ХVI-302 по приложение на Наредба за отчетността на столовете (ДВ, бр. 32 от 1961 г.); 2. следи за поддържане добър ред в кухнята, бюфета, помещенията за хранене, складовете и др. и предлага мерки за подобряване качеството на храната и нейното поевтиняване; 3. подпомага административното ръководство на училището и стола при обзавеждането и поддържането на помощни стопанства, за икономия на електрическа енергия, вода, гориво и др.; 4. провежда възпитателна работа сред столуващите ученици за внедряване трайни хигиенни навици и култура на поведението, за разясняване научните основи на храненето и за правилно отношение към социалистическата собственост; 5. съставя списъците на дежурните учители и възпитатели и ученици и ги представя за утвърждаване на директора на училището, а за учениците - и на УК на ДКМС; 6. прави предложения във връзка с изпълнението на задачите си пред директора на училището и управителя (домакина) на стола, респ. директора на стопанската организация; 7. предлага на родителските комитети и училищното ръководство въвеждането по изключение на обслужване със сервитьори за учениците от началния курс при минимално увеличение на цената за поемане заплащането на трудовото възнаграждение на сервитьорите. Решението за въвеждане обслужване със сервитьори се утвърждава от отделите \"Търговия и услуги\" и \"Народна просвета\" при ОНС. Чл. 24. Столовият комитет със съдействието на ръководството на училището, съюзната организация на учителите, УК на ДКМС, дружинен съвет и ръководството на стола не по-късно от един месец след откриване на учебната година провежда организационно събрание за отчитане своята дейност и избиране нов столов комитет. През учебната година се провеждат събрания за разглеждане състоянието на работата в ученическия стол и бюфет и набелязване мерки за отстраняване на съществуващите слабости. За събранията на столуващите в ученическите столове, организирани от СП \"Ученически столове и бюфети\" и други стопански организации, се канят представители на техните ръководства. Чл. 25. (1) Предложенията на столовия комитет относно подобряването на работата и обслужването в стола се разглеждат и утвърждават от ръководството на училището или съответната стопанска организация, която е организирала стола. Взетите мерки в едномесечен срок се правят достояние на столовия комитет. (2) Предложения на столовия комитет, които противоречат на закони, постановления, този правилник, наредби, инструкции и др., не се утвърждават от директора на училището или стопанската организация. Същите уведомяват столовия комитет за приетите решения и дават мотивиран отказ за отхвърлените предложения. Чл. 26. За всеки ученически стол със заповед на директора на училището се утвърждава комисия за окачествяване на храната в състав: училищния лекар (медицинската сестра), дежурния учител, управителя (домакина) на стола, главния готвач и представител на УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\". Чл. 27. (1) Комисията за окачествяване на храната има следните права и задължения: 1. да съставя седмичното план-меню в съответствие с рационалните и научните норми за хранене; 2. да проверява кухнята, столовата, бюфета, складовете и другите помещения през работното им време по отношение спазването на санитарно-хигиенните правила и вътрешния ред; 3. да следи за спазването на технологията при топлинната и студената обработка на месото, зеленчуците, плодовете и др.; 4. да дегустира всекидневно всички приготвени ястия в кухнята и да дава заключение по вкуса, качеството и калоричността на храната, като вписва резултатите в книгата, определена за тази цел. След това разрешава раздаването на храната; 5. да взема проби и ги изпраща на лабораторен анализ, когато установи признаци на разваляне на месото и другите хранителни продукти и ястия; 6. да спира продажбата и бракува негодни ястия и хранителни продукти или да изисква преработката им, когато това е възможно, като посочва причината и виновните за това лица. (2) Храната, останала от предния ден, да не се пуска в консумация. Чл. 28. (1) Комисията отчита периодично своята дейност пред училищното ръководство и събранието на столуващите. (2) При констатиране на сериозни слабости комисията незабавно сигнализира пред училищното ръководство, респ. стопанската организация, която е организирала стола, за да вземат необходимите мерки за отстраняване констатираните недостатъци в работата на стола. (3) При осъществяването на контрола комисията поддържа връзка с органите на ХЕИ и отделите \"Търговия и услуги\" при съответните народни съвети. Раздел III. Вътрешен ред в ученическите столове и бюфети Чл. 29. (1) Храната се отпуска срещу представяне на купони, които учениците закупуват за определен период от време или за следващия ден. Редът за закупуването на купоните се определя от управителя на стола съгласувано с директора на училището, УК на ДКМС и дружинния съвет на ПО \"Септемврийче\". Загубените купони не се подменят. (2) Купоните за храна на учениците, на които е отпусната помощ по условията на чл. 14 от този правилник, се закупуват служебно от училището и се връчват на учениците срещу подпис. (3) В училищата, в които се отпуска безплатна храна, тя се раздава по ред, установен от директора на училището. Чл. 30. Дневното меню се обявява всекидневно от управителя (домакина) на стола на специално табло, което се поставя на видно място в залата за хранене. В дневното меню се посочват точно наименованието на ястията, грамажът, цената и калоричността на всяка порция. Чл. 31. (1) Храненето в ученическите столове се организира по принципа на самообслужването. По изключение може да се въвежда обслужване от дежурни ученици и сервитьори за учениците от началния курс по условията на чл. 23, т. 7 от този правилник. Храната се раздава през времето, определено от директора на съответното училище. Извън това време храна може да се отпуска при организираното участие на учениците в обществени и трудови мероприятия. (2) Влизането на столуващите в училищните столове става организирано съгласно определения график. Палтата, шапките и чантите се оставят на определено за целта място или гардероб. (3) Учениците от I до IV клас се съпровождат от класните ръководители или възпитателите. Чл. 32. (1) Столуващите са длъжни: 1. да идват на храна в определено време; 2. да измиват ръцете си преди хранене; 3. да спазват установения ред и дисциплина при получаването на храната, да пазят тишина и чистота, да се хранят културно и да не разхищават храната и хляба; 4. да отнасят съдовете на кухненското гише; 5. да закупуват предварително купони за храна и да ги представят при получаването на храната; 6. да заплащат счупените по тяхна вина вещи, съдове и прибори; 7. да се явяват навреме и да изпълняват най-добросъвестно определеното им дежурство; 8. да съдействуват за опазване на социалистическата собственост, като за всяка забелязана нередност вписват констатациите си в книгата за предложения и оплаквания; 9. да участвуват в изпълнение на мероприятията по хигиенизирането и подобряването на битовите условия в стола. (2) Столуващите ученици не могат да получават храна за в къщи. Изключения се допускат с разрешение на дежурния учител или управителя на стола за болни ученици. В тези случаи храната се получава от техни близки в собствени съдове. Не се разрешава преотстъпването на купоните на други лица, които не са ученици. Чл. 33. Когато столуващ поради заболяване или други причини не може да използува купоните си за храна, той има право лично или чрез изпратено лице да ги остави един ден преди датата за получаване на храната на касиера на стола за продажба на желаещите столуващи. Сумата от продадените купони се връща на столуващия. Непродадените купони се унищожават в присъствието на лицето, което ги е предало за продажба. Чл. 34. На столуващи, които нарушават този правилник, се налагат наказания по реда, установен за училищата. Чл. 35. (1) В ученическите столове всекидневно дежурят по ред учителите и възпитателите, определени от директора на училището, без да се освобождават от учебните часове. (2) Дежурният учител или възпитател: 1. присъствува при тегленето и предаването на продуктите от домакина на готвача, следи за влагането в приготвяната храна на всички изписани продукти и контролира правилното разпределение на храната по предвидения грамаж за порциите; 2. проверява и подписва всекидневните калкулационни листове за получените и вложените в храната продукти; 3. участвува при всекидневното окачествяване на кухненската продукция; 4. осигурява спазването на графика за храненето на учениците и поддържането на реда и дисциплината при влизането, храненето и излизането им от стола; 5. контролира поддържането на чистотата и хигиената в стола при съхраняването и обработката на продуктите, поднасянето на храната, измиването и дезинфекцирането на съдовете и приборите след всяко хранене и др.; 6. контролира своевременното зареждане на умивалните със сапун, салфетки, поддържането в изправност на сушоарите, водопроводната и канализационната инсталация. С помощта на дежурните ученици следи столуващите ученици да си измиват ръцете преди хранене; 7. проверява готовността на бюфета за обслужването на учениците по утвърдения график със своевременно доставените стоки, закуски, напитки и др. по задължителния асортимент-минимум; 8. следи отпускането на храната да се извършва само срещу представени от столуващите купони. Заедно с управителя (домакина) и главен готвач преброява купоните, срещу които е получена храна, и съставя всекидневен отчет по форма 182 или 182-а съгласно т. 39 от Наредба № ХVI-694 на МФ, МВТ и МПК (ДВ, бр. 32 и 53 от 1961 г.); 9. дава указания за раздаване на столуващите ученици останалата излишна храна; 10. след приключване на работния ден или на смяната участвува за едно с домакина на стола и готвача в инвентаризирането на кухненската продукция и съставянето на всекидневния отчет; 11. дава препоръки за отстраняване нередности в работата на стола и бюфета. Чл. 36. По време на храненето в стола всекидневно дежурят от 1 до 3 ученика. Дежурството се води по утвърден от директора и УК на ДКМС поименен списък на столуващите ученици, които се освобождават от учебни занятия за времето, в което дежурят в стола. Чл. 37. (1) Дежурните ученици подпомагат дежурния учител при изпълнение на неговите задължения по спазване графика за хранене. По време на отсъствие на учителя един от дежурните ученици се определя за негов заместник. (2) Дежурните ученици от горните класове подпомагат учениците от първите класове при получаването на храната и следят да я консумират напълно. (3) Дежурните ученици не могат да се използуват в помощ на персонала на стола. Чл. 38. Във всеки ученически стол и бюфет трябва да има: 1. книга за дежурните по стол, в която дежурният учител отбелязва констатираните по време на дежурството си добри и лоши прояви и прави предложения за подобряване на работата; 2. книга за вписване оценките от окачествяването на храната; 3. книга за предложения и оплаквания, която стои на разположение на столуващите; 4. ревизионна книга за контролните органи по търговията, ОНС, МНП и др.; 5. санитарен дневник; 6. папка с нормативни актове, уреждащи тяхната работа. Заключителни разпоредби § 1. Този правилник е одобрен от колегиума на Министерството на народната просвета с протокол № 1 от 15.01.1974 г. Той отменя Типовия правилник за вътрешния ред в ученическите столове при общообразователните и професионалните училища от 1958 г. § 2. Правилникът не се прилага за специалните училища и домовете за деца и юноши.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК № 18 ЗА ЗАДАЧИТЕ, ОРГАНИЗАЦИЯТА И ВЪТРЕШНИЯ РЕД В СТОЛОВЕТЕ И БЮФЕТИТЕ ПРИ УЧИЛИЩАТА Издаден от министъра на народната просвета Обн. ДВ. бр. 76 от 1 Октомври 1974г. Раздел I. Общи положения Чл. 1. Ученическите столове и бюфети при училищата се организират съгласно постановленията на Министерския съвет № 204 от 26.VI.1956 г. (ДВ, бр. 53 от 1956 г.) и № 373 от 1.Х.1956 г. (ДВ, бр. 84 от 1956 г.), Инструкция № 20-а-100 на МВТ и МНП за приложение на ПМС № 373 от 1956 г. (ДВ, бр. 96 от 1956 г.), Разпореждане № 534 на Мин. съвет от 3.ХI.1971 г. и Инструкция № ХХIV-1-16882 за работата на столовете към предприятията, учрежденията, училищата и др. на МВТ, МФ и ЦСПС (ДВ, бр. 95 от 1962 г.). Чл. 2. (1) Ученическите столове и бюфетите имат за цел да осигурят на учениците разнообразна, питателна и калорична храна, отговаряща на нормите за рационалното хранене на учащите се, характера на обучението, труда, годишните сезони и други изисквания. (2) При необходимост към ученическите столове могат да се организират секции за диетично хранене на болните и усилено хранене на оздравяващите след тежки заболявания. Чл. 3. (1) Ученическите столове и бюфети се организират от училищата, учебно-възпитателните заведения, СП \"Ученически столове и бюфети\", респективно СП \"Столове\", а в малките селища, ако това е изгодно и от други стопански организации за обществено хранене. (2) В населени места, където има две или повече училища, се организира един стол за учениците от тези училища, ако в другите липсват условия за откриване на самостоятелни столове. (3) В селища с училища, в които няма условия да се организира ученически стол, по решение на ИК на ОНС приготовляването на храната и храненето на учениците може да стават в близки до училищата ресторанти, бюфети, столове на предприятия, учреждения и организации. Чл. 4. (1) Организираните от училищата ученически столове, които са на отделна банкова сметка и отделен баланс, са самостоятелни юридически лица. (2) Директорите на училищата назначават и уволняват персонала на организираните от тях столове, дават задължителни указания за провеждането на стопанската дейност и утвърждават финансово-счетоводните отчети. (3) Отговорният счетоводител на стола се назначава от съответния висшестоящ орган. Чл. 5. (1) Отношенията между училищата и СП \"Ученически столове и бюфети\", СП \"Столове\" и другите стопански организации, които организират столове и бюфети за учениците, се уреждат с договор съгласно разпоредбите на този правилник. (2) Спорните въпроси при сключването на договорите и при изпълнението им между директорите на училищата, от една страна, и предприятията, от друга, се разрешават от отделите \"Народна просвета\" и \"Търговия и услуги\" при съответните народни съвети. Чл. 6. (1) Храната на учениците се приготвя по сборника за готварските рецепти на ученическите столове. За началния курс храната задължително се приготовлява по II вариант с по-малък грамаж и цени, по-ниски от тези за учениците от средния и горния курс. (2) Не се допуска икономия на продукти, които са вече изписани за деня с калкулационния (требвателния) лист, както и отлагане употребата на някои продукти за следващия ден. (3) Ученическите столове могат да получават готова или полуготова храна от кухненските комбинати, като раздаването на храната и храненето стават в училище. Чл. 7. (1) Учениците от дневните училища имат право на храна за обед и вечеря. (2) Приготовляването на закуските се организира в рамките на икономиите от кредита за режийни разноски или със средства на АПК, ТКЗС и други стопански организации. При недостиг от средства за издръжка на дейността по приготовляването на закуската кухненската продукция се предава за реализация чрез бюфета по цени на дребно. Чл. 8. (1) Цената на храната за деня се образува по цени на едро за действително вложените продукти. Когато храната се заплаща от столуващите в ученическите столове, постоянният среднодневен стойностен оклад се определя на общо събрание на столуващите ученици. За учениците от I до IV клас цената се определя от родителския комитет. (2) Училищата, в които със средства на държавния бюджет се отпуска безплатна храна на учениците, ползуват утвърдения от Министерството на финансите хранителен оклад по условия, определени от Министерския съвет. Чл. 9. (1) Хранителните продукти се закупуват от определени ведомствени магазини по установените държавни цени на дребно, намалени с търговската отстъпка. Малките столове със столуващи под 80 души, столовете в селата и столовете, отдалечени от снабдителните бази на организациите на едро, могат да се снабдят от търговската мрежа на дребно в града и селото по цени на дребно. Доставените по този начин продукти се калкулират по цени на едро, като разликата се поема от училището или от стопанската организация, която е организирала стола, за сметка на режийните разноски. За столовете на пълна държавна издръжка разликите са за сметка на кредита по § 3 - канцеларски и стопански разходи на съответното учреждение. (2) Продуктите, закупени от ТКЗС, се освобождават от облагане с данък върху оборота и се влагат в храната по действителната им стойност. Чл. 10. (1) В ученическите столове могат да се хранят и учителите, инженерно-техническият, административният и помощният персонал от съответното училище на специално определени места. За неработещите членове от техните семейства може да се отпуска храна за обядване в къщи по условията на работническите и учрежденските столове. (2) Режийните разноски на учителите, административния и помощния персонал, както и на членовете на техните семейства се планират и отпускат по бюджетите на местните народни съвети или отрасловите министерства отделно от тези за учениците. (3) В столовете на училищата и учебно-възпитателните заведения, в които храната се приготовлява с бюджетни средства, срещу заплащане стойността на вложените продукти могат да се хранят учителите и възпитателите, които са служебно задължени да присъствуват при храненето на учениците и децата, а останалите учители и възпитатели и административен и помощен персонал - да получават храна за обед и вечеря, ако нямат възможност да се хранят в друг стол за работници и служители в селището. За членове на семействата си те могат да получават храна за обед само ако и те - членовете на семейството, нямат такава възможност. Стойностният хранителен оклад за целодневно или отделно хранене в различните учебно-възпитателни заведения при такива случаи е определен със заповед № 6857 на МНП от 1968 г. (публ. в бюл. № 2 на МНП от 1969 г.). Сумите от предадената храна се внасят за възстановяване кредитите на учебните и възпитателните заведения с оглед да не се допуска намаление на определения оклад на учениците. Чл. 11. Право на безплатна храна имат управителят, домакинът, готвачите и общите работници по щата на стола, а също служителите от домовете за деца и юноши; училищата за деца с телесни или психични недостатъци, в горските климатични училища през време, когато имат 24-часово непрекъснато дежурство съгласно ПМС № 71 от 1952 г. За тази цел в столовете се изписват и калкулират допълнително продукти отделно от тези на столуващите. Храна имат право да получават от стола само лицата, за които са вложени съответните продукти. Чл. 12. Министерството на народната просвета и отделите \"Народна просвета\" при народните съвети и отрасловите министерства ръководят изграждането на материално-техническата база на ученическите столове и бюфети и провеждат мероприятия за развитието и подобряването на общественото хранене на учениците. Чл. 13. (1) Към ученическите столове могат да се организират помощни стопанства за оползотворяване хранителните отпадъци от стола и осигуряване собствено производство на месо, зеленчуци, плодове и др. (2) Организацията, работата и отчетността на помощните стопанства се провеждат по инструкция, издадена от Министерството на вътрешната търговия и услугите. (3) При липса на условия за организиране на собствени помощни стопанства хранителните отпадъци могат да се продават по договор на ТКЗС, ДЗС и други стопански организации. Получаваните средства се внасят по сметката на стола и се използуват за подобряване и поевтиняване на храната в ученическите столове. Чл. 14. В ученическите столове по решение на учителските съвети, съгласувано с УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\", могат да се отпускат суми за подобряване и поевтиняване храната на учениците, както и за подпомагане на учениците от многодетни и с ниски доходи семейства с определените за тази цел по бюджета средства, с постъпленията по извънбюджетната сметка на училището и със средства, набрани по т. 3 от РМС № 534 от 1971 г. и Наредба № III-7186 - 021 на МФ и МНП (ДВ, бр. 2 от 1972 г.). Чл. 15. (1) Ученическите бюфети са поделения на ученическите столове. Те могат да съществуват и като самостоятелни обекти, когато учебното заведение няма стол. (2) В бюфетите се осигурява продажба на стоки, закуски и напитки съгласно задължителния асортимент-минимум, утвърден от Министерството на вътрешната търговия и услугите съгласувано с Министерството на народната просвета и Министерството на народното здраве. Раздел II. Ръководство, управление и контрол на ученическите столове и бюфети Чл. 16. Държавното ръководство и контрол по организацията, дейността и развитието на ученическите столове и бюфети се осъществяват от Министерството на вътрешната търговия и услугите и отделите \"Търговия и услуги\" при народните съвети, чиито указания са задължителни по организацията на работата, технологията по приготвянето на ястията и други изисквания по тяхната дейност като част от общата система на общественото хранене в страната. Чл. 17. Министерството на народната просвета и ИК на ОНС осъществяват методическото, организационното и планово-икономическото ръководство върху дейността на ученическите столове и бюфети. Чрез своите органи те извършват системни проверки за количеството и качеството на храната на учениците и за спазването на вътрешния ред и санитарно-хигиенните изисквания. Чл. 18. По отношение организацията на работата и обслужването на учениците директорите на училищата имат следните права и задължения, които осъществяват лично или чрез своите помощници, учителите и възпитателите: 1. изискват да се осигурява на учениците висококачествена и питателна храна, съобразена с научното и рационалното хранене на учениците; 2. определят времето и графика за хранене на учениците, инженерно-техническия, административния и помощния персонал в стола и за раздаването на закуските и млякото на прах; 3. определят реда и контролират дисциплината при храненето на учениците в стола; 4. одобряват списъците за дежурствата на учители и ученици, включително и за тези от другите училища; 5. утвърждават състава на комисията по проверката на качеството на храната и подпомагат работата й; 6. осигуряват изграждането на столовите комитети и дават указания за работата им; 7. разрешават провеждането на тържества, другарски срещи и др. в помещенията на столовете, ако тези мероприятия са свързани с обществено-политическата дейност на училището; 8. контролират спазването на санитарно-хигиенните изисквания; 9. създават условия и обстановка за културно хранене и естетическо възпитание, спират изпълнението на нареждания на ръководството на ученическия стол, когато те не са съобразени с училищния ред и пречат на възпитанието и дисциплината на учениците, и др.; 10. утвърждават седмичното меню и наложилите се промени в него. Чл. 19. Директорите на училищата, в които ученическите столове и бюфети се стопанисват от СП \"Ученически столове и бюфети\", респ. СП \"Столове\" или други стопански организации освен посочените в чл. 18, имат и следните права и задължения: 1. определят необходимите кухненски, складови, помощни и сервизни помещения, входове за ученици, входове за персонала и за снабдяването на стола; 2. дават съгласие за преместване на кухненските машини и съоръжения за обзавеждането на други обекти, по проектите за преустройство и разширение на столовете; определят подходящо време за почистването и за извършване на текущи и основни ремонти на помещенията на стола; 3. утвърждават с договора условията за разпределение на експлоатационните разходи; 4. дават мнение по назначаването, преместването и уволнението на управителя (домакина) и главния готвач на стола и отговорника на бюфета. При добри прояви на служителите от стола дават предложения за награждаването им, а при дисциплинарни нарушения - предложения за наказването им. Чл. 20. Директорите на училищата, чиито ученици се хранят в стола на друго училище, са длъжни да подпомагат директора на това училище в неговата ръководна и контролна дейност по отношение работата на стола. Чл. 21. Ученическият стол се ръководи пряко от управител (домакин). Правата му са определени със заповед № 2216 на МВТУ от 11.ХI.1972 г. и одобрените с нея Правила за организацията и работата на търговските заведения за обществено хранене (публ. в бюл. № 3 на МВТУ от 1973 г.) и с правилника за вътрешния трудов ред, който се утвърждава съгласно чл. 123 от Кодекса на труда и ПМС № 31 от 1967 г. Със същите документи се определят правата и задълженията на другите длъжностни лица и материалната им отговорност. Чл. 22. (1) При всеки ученически стол столуващите избират на общо събрание за срок от една учебна година столов комитет, съставен от учители, дружинни ръководители и ученици. При столове със столуващи 150 души в столовия комитет се избират 3 - 5 души, а за столове със столуващи над 150 души - 5 - 9 души. Един от членовете на столовия комитет се избира за председател. (2) Когато един ученически стол обслужва няколко отделни училища, в столовия комитет се избират представители и от тези училища. Чл. 23. Столовият комитет има следните задачи: 1. със съдействието на съюзната организация на учителите, ученическия комитет на ДКМС и дружинния съвет упражнява народен контрол върху дейността на ученическия стол и бюфета, като се ръководи от Инструкция № 62 на МТ и ЦСПС за провеждане и усилване на контрола върху работата на столовете към предприятията и учрежденията (ДВ, бр. 46 от 1955 г.) и Окръжно № ХVI-302 по приложение на Наредба за отчетността на столовете (ДВ, бр. 32 от 1961 г.); 2. следи за поддържане добър ред в кухнята, бюфета, помещенията за хранене, складовете и др. и предлага мерки за подобряване качеството на храната и нейното поевтиняване; 3. подпомага административното ръководство на училището и стола при обзавеждането и поддържането на помощни стопанства, за икономия на електрическа енергия, вода, гориво и др.; 4. провежда възпитателна работа сред столуващите ученици за внедряване трайни хигиенни навици и култура на поведението, за разясняване научните основи на храненето и за правилно отношение към социалистическата собственост; 5. съставя списъците на дежурните учители и възпитатели и ученици и ги представя за утвърждаване на директора на училището, а за учениците - и на УК на ДКМС; 6. прави предложения във връзка с изпълнението на задачите си пред директора на училището и управителя (домакина) на стола, респ. директора на стопанската организация; 7. предлага на родителските комитети и училищното ръководство въвеждането по изключение на обслужване със сервитьори за учениците от началния курс при минимално увеличение на цената за поемане заплащането на трудовото възнаграждение на сервитьорите. Решението за въвеждане обслужване със сервитьори се утвърждава от отделите \"Търговия и услуги\" и \"Народна просвета\" при ОНС. Чл. 24. Столовият комитет със съдействието на ръководството на училището, съюзната организация на учителите, УК на ДКМС, дружинен съвет и ръководството на стола не по-късно от един месец след откриване на учебната година провежда организационно събрание за отчитане своята дейност и избиране нов столов комитет. През учебната година се провеждат събрания за разглеждане състоянието на работата в ученическия стол и бюфет и набелязване мерки за отстраняване на съществуващите слабости. За събранията на столуващите в ученическите столове, организирани от СП \"Ученически столове и бюфети\" и други стопански организации, се канят представители на техните ръководства. Чл. 25. (1) Предложенията на столовия комитет относно подобряването на работата и обслужването в стола се разглеждат и утвърждават от ръководството на училището или съответната стопанска организация, която е организирала стола. Взетите мерки в едномесечен срок се правят достояние на столовия комитет. (2) Предложения на столовия комитет, които противоречат на закони, постановления, този правилник, наредби, инструкции и др., не се утвърждават от директора на училището или стопанската организация. Същите уведомяват столовия комитет за приетите решения и дават мотивиран отказ за отхвърлените предложения. Чл. 26. За всеки ученически стол със заповед на директора на училището се утвърждава комисия за окачествяване на храната в състав: училищния лекар (медицинската сестра), дежурния учител, управителя (домакина) на стола, главния готвач и представител на УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\". Чл. 27. (1) Комисията за окачествяване на храната има следните права и задължения: 1. да съставя седмичното план-меню в съответствие с рационалните и научните норми за хранене; 2. да проверява кухнята, столовата, бюфета, складовете и другите помещения през работното им време по отношение спазването на санитарно-хигиенните правила и вътрешния ред; 3. да следи за спазването на технологията при топлинната и студената обработка на месото, зеленчуците, плодовете и др.; 4. да дегустира всекидневно всички приготвени ястия в кухнята и да дава заключение по вкуса, качеството и калоричността на храната, като вписва резултатите в книгата, определена за тази цел. След това разрешава раздаването на храната; 5. да взема проби и ги изпраща на лабораторен анализ, когато установи признаци на разваляне на месото и другите хранителни продукти и ястия; 6. да спира продажбата и бракува негодни ястия и хранителни продукти или да изисква преработката им, когато това е възможно, като посочва причината и виновните за това лица. (2) Храната, останала от предния ден, да не се пуска в консумация. Чл. 28. (1) Комисията отчита периодично своята дейност пред училищното ръководство и събранието на столуващите. (2) При констатиране на сериозни слабости комисията незабавно сигнализира пред училищното ръководство, респ. стопанската организация, която е организирала стола, за да вземат необходимите мерки за отстраняване констатираните недостатъци в работата на стола. (3) При осъществяването на контрола комисията поддържа връзка с органите на ХЕИ и отделите \"Търговия и услуги\" при съответните народни съвети. Раздел III. Вътрешен ред в ученическите столове и бюфети Чл. 29. (1) Храната се отпуска срещу представяне на купони, които учениците закупуват за определен период от време или за следващия ден. Редът за закупуването на купоните се определя от управителя на стола съгласувано с директора на училището, УК на ДКМС и дружинния съвет на ПО \"Септемврийче\". Загубените купони не се подменят. (2) Купоните за храна на учениците, на които е отпусната помощ по условията на чл. 14 от този правилник, се закупуват служебно от училището и се връчват на учениците срещу подпис. (3) В училищата, в които се отпуска безплатна храна, тя се раздава по ред, установен от директора на училището. Чл. 30. Дневното меню се обявява всекидневно от управителя (домакина) на стола на специално табло, което се поставя на видно място в залата за хранене. В дневното меню се посочват точно наименованието на ястията, грамажът, цената и калоричността на всяка порция. Чл. 31. (1) Храненето в ученическите столове се организира по принципа на самообслужването. По изключение може да се въвежда обслужване от дежурни ученици и сервитьори за учениците от началния курс по условията на чл. 23, т. 7 от този правилник. Храната се раздава през времето, определено от директора на съответното училище. Извън това време храна може да се отпуска при организираното участие на учениците в обществени и трудови мероприятия. (2) Влизането на столуващите в училищните столове става организирано съгласно определения график. Палтата, шапките и чантите се оставят на определено за целта място или гардероб. (3) Учениците от I до IV клас се съпровождат от класните ръководители или възпитателите. Чл. 32. (1) Столуващите са длъжни: 1. да идват на храна в определено време; 2. да измиват ръцете си преди хранене; 3. да спазват установения ред и дисциплина при получаването на храната, да пазят тишина и чистота, да се хранят културно и да не разхищават храната и хляба; 4. да отнасят съдовете на кухненското гише; 5. да закупуват предварително купони за храна и да ги представят при получаването на храната; 6. да заплащат счупените по тяхна вина вещи, съдове и прибори; 7. да се явяват навреме и да изпълняват най-добросъвестно определеното им дежурство; 8. да съдействуват за опазване на социалистическата собственост, като за всяка забелязана нередност вписват констатациите си в книгата за предложения и оплаквания; 9. да участвуват в изпълнение на мероприятията по хигиенизирането и подобряването на битовите условия в стола. (2) Столуващите ученици не могат да получават храна за в къщи. Изключения се допускат с разрешение на дежурния учител или управителя на стола за болни ученици. В тези случаи храната се получава от техни близки в собствени съдове. Не се разрешава преотстъпването на купоните на други лица, които не са ученици. Чл. 33. Когато столуващ поради заболяване или други причини не може да използува купоните си за храна, той има право лично или чрез изпратено лице да ги остави един ден преди датата за получаване на храната на касиера на стола за продажба на желаещите столуващи. Сумата от продадените купони се връща на столуващия. Непродадените купони се унищожават в присъствието на лицето, което ги е предало за продажба. Чл. 34. На столуващи, които нарушават този правилник, се налагат наказания по реда, установен за училищата. Чл. 35. (1) В ученическите столове всекидневно дежурят по ред учителите и възпитателите, определени от директора на училището, без да се освобождават от учебните часове. (2) Дежурният учител или възпитател: 1. присъствува при тегленето и предаването на продуктите от домакина на готвача, следи за влагането в приготвяната храна на всички изписани продукти и контролира правилното разпределение на храната по предвидения грамаж за порциите; 2. проверява и подписва всекидневните калкулационни листове за получените и вложените в храната продукти; 3. участвува при всекидневното окачествяване на кухненската продукция; 4. осигурява спазването на графика за храненето на учениците и поддържането на реда и дисциплината при влизането, храненето и излизането им от стола; 5. контролира поддържането на чистотата и хигиената в стола при съхраняването и обработката на продуктите, поднасянето на храната, измиването и дезинфекцирането на съдовете и приборите след всяко хранене и др.; 6. контролира своевременното зареждане на умивалните със сапун, салфетки, поддържането в изправност на сушоарите, водопроводната и канализационната инсталация. С помощта на дежурните ученици следи столуващите ученици да си измиват ръцете преди хранене; 7. проверява готовността на бюфета за обслужването на учениците по утвърдения график със своевременно доставените стоки, закуски, напитки и др. по задължителния асортимент-минимум; 8. следи отпускането на храната да се извършва само срещу представени от столуващите купони. Заедно с управителя (домакина) и главен готвач преброява купоните, срещу които е получена храна, и съставя всекидневен отчет по форма 182 или 182-а съгласно т. 39 от Наредба № ХVI-694 на МФ, МВТ и МПК (ДВ, бр. 32 и 53 от 1961 г.); 9. дава указания за раздаване на столуващите ученици останалата излишна храна; 10. след приключване на работния ден или на смяната участвува за едно с домакина на стола и готвача в инвентаризирането на кухненската продукция и съставянето на всекидневния отчет; 11. дава препоръки за отстраняване нередности в работата на стола и бюфета. Чл. 36. По време на храненето в стола всекидневно дежурят от 1 до 3 ученика. Дежурството се води по утвърден от директора и УК на ДКМС поименен списък на столуващите ученици, които се освобождават от учебни занятия за времето, в което дежурят в стола. Чл. 37. (1) Дежурните ученици подпомагат дежурния учител при изпълнение на неговите задължения по спазване графика за хранене. По време на отсъствие на учителя един от дежурните ученици се определя за негов заместник. (2) Дежурните ученици от горните класове подпомагат учениците от първите класове при получаването на храната и следят да я консумират напълно. (3) Дежурните ученици не могат да се използуват в помощ на персонала на стола. Чл. 38. Във всеки ученически стол и бюфет трябва да има: 1. книга за дежурните по стол, в която дежурният учител отбелязва констатираните по време на дежурството си добри и лоши прояви и прави предложения за подобряване на работата; 2. книга за вписване оценките от окачествяването на храната; 3. книга за предложения и оплаквания, която стои на разположение на столуващите; 4. ревизионна книга за контролните органи по търговията, ОНС, МНП и др.; 5. санитарен дневник; 6. папка с нормативни актове, уреждащи тяхната работа. Заключителни разпоредби § 1. Този правилник е одобрен от колегиума на Министерството на народната просвета с протокол № 1 от 15.01.1974 г. Той отменя Типовия правилник за вътрешния ред в ученическите столове при общообразователните и професионалните училища от 1958 г. § 2. Правилникът не се прилага за специалните училища и домовете за деца и юноши.\n\nПРАВИЛНИК № 18 ЗА ЗАДАЧИТЕ, ОРГАНИЗАЦИЯТА И ВЪТРЕШНИЯ РЕД В СТОЛОВЕТЕ И БЮФЕТИТЕ ПРИ УЧИЛИЩАТА Издаден от министъра на народната просвета Обн. ДВ. бр. 76 от 1 Октомври 1974г. Раздел I. Общи положения Чл. 1. Ученическите столове и бюфети при училищата се организират съгласно постановленията на Министерския съвет № 204 от 26.VI.1956 г. (ДВ, бр. 53 от 1956 г.) и № 373 от 1.Х.1956 г. (ДВ, бр. 84 от 1956 г.), Инструкция № 20-а-100 на МВТ и МНП за приложение на ПМС № 373 от 1956 г. (ДВ, бр. 96 от 1956 г.), Разпореждане № 534 на Мин. съвет от 3.ХI.1971 г. и Инструкция № ХХIV-1-16882 за работата на столовете към предприятията, учрежденията, училищата и др. на МВТ, МФ и ЦСПС (ДВ, бр. 95 от 1962 г.). Чл. 2. (1) Ученическите столове и бюфетите имат за цел да осигурят на учениците разнообразна, питателна и калорична храна, отговаряща на нормите за рационалното хранене на учащите се, характера на обучението, труда, годишните сезони и други изисквания. (2) При необходимост към ученическите столове могат да се организират секции за диетично хранене на болните и усилено хранене на оздравяващите след тежки заболявания. Чл. 3. (1) Ученическите столове и бюфети се организират от училищата, учебно-възпитателните заведения, СП \"Ученически столове и бюфети\", респективно СП \"Столове\", а в малките селища, ако това е изгодно и от други стопански организации за обществено хранене. (2) В населени места, където има две или повече училища, се организира един стол за учениците от тези училища, ако в другите липсват условия за откриване на самостоятелни столове. (3) В селища с училища, в които няма условия да се организира ученически стол, по решение на ИК на ОНС приготовляването на храната и храненето на учениците може да стават в близки до училищата ресторанти, бюфети, столове на предприятия, учреждения и организации. Чл. 4. (1) Организираните от училищата ученически столове, които са на отделна банкова сметка и отделен баланс, са самостоятелни юридически лица. (2) Директорите на училищата назначават и уволняват персонала на организираните от тях столове, дават задължителни указания за провеждането на стопанската дейност и утвърждават финансово-счетоводните отчети. (3) Отговорният счетоводител на стола се назначава от съответния висшестоящ орган. Чл. 5. (1) Отношенията между училищата и СП \"Ученически столове и бюфети\", СП \"Столове\" и другите стопански организации, които организират столове и бюфети за учениците, се уреждат с договор съгласно разпоредбите на този правилник. (2) Спорните въпроси при сключването на договорите и при изпълнението им между директорите на училищата, от една страна, и предприятията, от друга, се разрешават от отделите \"Народна просвета\" и \"Търговия и услуги\" при съответните народни съвети. Чл. 6. (1) Храната на учениците се приготвя по сборника за готварските рецепти на ученическите столове. За началния курс храната задължително се приготовлява по II вариант с по-малък грамаж и цени, по-ниски от тези за учениците от средния и горния курс. (2) Не се допуска икономия на продукти, които са вече изписани за деня с калкулационния (требвателния) лист, както и отлагане употребата на някои продукти за следващия ден. (3) Ученическите столове могат да получават готова или полуготова храна от кухненските комбинати, като раздаването на храната и храненето стават в училище. Чл. 7. (1) Учениците от дневните училища имат право на храна за обед и вечеря. (2) Приготовляването на закуските се организира в рамките на икономиите от кредита за режийни разноски или със средства на АПК, ТКЗС и други стопански организации. При недостиг от средства за издръжка на дейността по приготовляването на закуската кухненската продукция се предава за реализация чрез бюфета по цени на дребно. Чл. 8. (1) Цената на храната за деня се образува по цени на едро за действително вложените продукти. Когато храната се заплаща от столуващите в ученическите столове, постоянният среднодневен стойностен оклад се определя на общо събрание на столуващите ученици. За учениците от I до IV клас цената се определя от родителския комитет. (2) Училищата, в които със средства на държавния бюджет се отпуска безплатна храна на учениците, ползуват утвърдения от Министерството на финансите хранителен оклад по условия, определени от Министерския съвет. Чл. 9. (1) Хранителните продукти се закупуват от определени ведомствени магазини по установените държавни цени на дребно, намалени с търговската отстъпка. Малките столове със столуващи под 80 души, столовете в селата и столовете, отдалечени от снабдителните бази на организациите на едро, могат да се снабдят от търговската мрежа на дребно в града и селото по цени на дребно. Доставените по този начин продукти се калкулират по цени на едро, като разликата се поема от училището или от стопанската организация, която е организирала стола, за сметка на режийните разноски. За столовете на пълна държавна издръжка разликите са за сметка на кредита по § 3 - канцеларски и стопански разходи на съответното учреждение. (2) Продуктите, закупени от ТКЗС, се освобождават от облагане с данък върху оборота и се влагат в храната по действителната им стойност. Чл. 10. (1) В ученическите столове могат да се хранят и учителите, инженерно-техническият, административният и помощният персонал от съответното училище на специално определени места. За неработещите членове от техните семейства може да се отпуска храна за обядване в къщи по условията на работническите и учрежденските столове. (2) Режийните разноски на учителите, административния и помощния персонал, както и на членовете на техните семейства се планират и отпускат по бюджетите на местните народни съвети или отрасловите министерства отделно от тези за учениците. (3) В столовете на училищата и учебно-възпитателните заведения, в които храната се приготовлява с бюджетни средства, срещу заплащане стойността на вложените продукти могат да се хранят учителите и възпитателите, които са служебно задължени да присъствуват при храненето на учениците и децата, а останалите учители и възпитатели и административен и помощен персонал - да получават храна за обед и вечеря, ако нямат възможност да се хранят в друг стол за работници и служители в селището. За членове на семействата си те могат да получават храна за обед само ако и те - членовете на семейството, нямат такава възможност. Стойностният хранителен оклад за целодневно или отделно хранене в различните учебно-възпитателни заведения при такива случаи е определен със заповед № 6857 на МНП от 1968 г. (публ. в бюл. № 2 на МНП от 1969 г.). Сумите от предадената храна се внасят за възстановяване кредитите на учебните и възпитателните заведения с оглед да не се допуска намаление на определения оклад на учениците. Чл. 11. Право на безплатна храна имат управителят, домакинът, готвачите и общите работници по щата на стола, а също служителите от домовете за деца и юноши; училищата за деца с телесни или психични недостатъци, в горските климатични училища през време, когато имат 24-часово непрекъснато дежурство съгласно ПМС № 71 от 1952 г. За тази цел в столовете се изписват и калкулират допълнително продукти отделно от тези на столуващите. Храна имат право да получават от стола само лицата, за които са вложени съответните продукти. Чл. 12. Министерството на народната просвета и отделите \"Народна просвета\" при народните съвети и отрасловите министерства ръководят изграждането на материално-техническата база на ученическите столове и бюфети и провеждат мероприятия за развитието и подобряването на общественото хранене на учениците. Чл. 13. (1) Към ученическите столове могат да се организират помощни стопанства за оползотворяване хранителните отпадъци от стола и осигуряване собствено производство на месо, зеленчуци, плодове и др. (2) Организацията, работата и отчетността на помощните стопанства се провеждат по инструкция, издадена от Министерството на вътрешната търговия и услугите. (3) При липса на условия за организиране на собствени помощни стопанства хранителните отпадъци могат да се продават по договор на ТКЗС, ДЗС и други стопански организации. Получаваните средства се внасят по сметката на стола и се използуват за подобряване и поевтиняване на храната в ученическите столове. Чл. 14. В ученическите столове по решение на учителските съвети, съгласувано с УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\", могат да се отпускат суми за подобряване и поевтиняване храната на учениците, както и за подпомагане на учениците от многодетни и с ниски доходи семейства с определените за тази цел по бюджета средства, с постъпленията по извънбюджетната сметка на училището и със средства, набрани по т. 3 от РМС № 534 от 1971 г. и Наредба № III-7186 - 021 на МФ и МНП (ДВ, бр. 2 от 1972 г.). Чл. 15. (1) Ученическите бюфети са поделения на ученическите столове. Те могат да съществуват и като самостоятелни обекти, когато учебното заведение няма стол. (2) В бюфетите се осигурява продажба на стоки, закуски и напитки съгласно задължителния асортимент-минимум, утвърден от Министерството на вътрешната търговия и услугите съгласувано с Министерството на народната просвета и Министерството на народното здраве. Раздел II. Ръководство, управление и контрол на ученическите столове и бюфети Чл. 16. Държавното ръководство и контрол по организацията, дейността и развитието на ученическите столове и бюфети се осъществяват от Министерството на вътрешната търговия и услугите и отделите \"Търговия и услуги\" при народните съвети, чиито указания са задължителни по организацията на работата, технологията по приготвянето на ястията и други изисквания по тяхната дейност като част от общата система на общественото хранене в страната. Чл. 17. Министерството на народната просвета и ИК на ОНС осъществяват методическото, организационното и планово-икономическото ръководство върху дейността на ученическите столове и бюфети. Чрез своите органи те извършват системни проверки за количеството и качеството на храната на учениците и за спазването на вътрешния ред и санитарно-хигиенните изисквания. Чл. 18. По отношение организацията на работата и обслужването на учениците директорите на училищата имат следните права и задължения, които осъществяват лично или чрез своите помощници, учителите и възпитателите: 1. изискват да се осигурява на учениците висококачествена и питателна храна, съобразена с научното и рационалното хранене на учениците; 2. определят времето и графика за хранене на учениците, инженерно-техническия, административния и помощния персонал в стола и за раздаването на закуските и млякото на прах; 3. определят реда и контролират дисциплината при храненето на учениците в стола; 4. одобряват списъците за дежурствата на учители и ученици, включително и за тези от другите училища; 5. утвърждават състава на комисията по проверката на качеството на храната и подпомагат работата й; 6. осигуряват изграждането на столовите комитети и дават указания за работата им; 7. разрешават провеждането на тържества, другарски срещи и др. в помещенията на столовете, ако тези мероприятия са свързани с обществено-политическата дейност на училището; 8. контролират спазването на санитарно-хигиенните изисквания; 9. създават условия и обстановка за културно хранене и естетическо възпитание, спират изпълнението на нареждания на ръководството на ученическия стол, когато те не са съобразени с училищния ред и пречат на възпитанието и дисциплината на учениците, и др.; 10. утвърждават седмичното меню и наложилите се промени в него. Чл. 19. Директорите на училищата, в които ученическите столове и бюфети се стопанисват от СП \"Ученически столове и бюфети\", респ. СП \"Столове\" или други стопански организации освен посочените в чл. 18, имат и следните права и задължения: 1. определят необходимите кухненски, складови, помощни и сервизни помещения, входове за ученици, входове за персонала и за снабдяването на стола; 2. дават съгласие за преместване на кухненските машини и съоръжения за обзавеждането на други обекти, по проектите за преустройство и разширение на столовете; определят подходящо време за почистването и за извършване на текущи и основни ремонти на помещенията на стола; 3. утвърждават с договора условията за разпределение на експлоатационните разходи; 4. дават мнение по назначаването, преместването и уволнението на управителя (домакина) и главния готвач на стола и отговорника на бюфета. При добри прояви на служителите от стола дават предложения за награждаването им, а при дисциплинарни нарушения - предложения за наказването им. Чл. 20. Директорите на училищата, чиито ученици се хранят в стола на друго училище, са длъжни да подпомагат директора на това училище в неговата ръководна и контролна дейност по отношение работата на стола. Чл. 21. Ученическият стол се ръководи пряко от управител (домакин). Правата му са определени със заповед № 2216 на МВТУ от 11.ХI.1972 г. и одобрените с нея Правила за организацията и работата на търговските заведения за обществено хранене (публ. в бюл. № 3 на МВТУ от 1973 г.) и с правилника за вътрешния трудов ред, който се утвърждава съгласно чл. 123 от Кодекса на труда и ПМС № 31 от 1967 г. Със същите документи се определят правата и задълженията на другите длъжностни лица и материалната им отговорност. Чл. 22. (1) При всеки ученически стол столуващите избират на общо събрание за срок от една учебна година столов комитет, съставен от учители, дружинни ръководители и ученици. При столове със столуващи 150 души в столовия комитет се избират 3 - 5 души, а за столове със столуващи над 150 души - 5 - 9 души. Един от членовете на столовия комитет се избира за председател. (2) Когато един ученически стол обслужва няколко отделни училища, в столовия комитет се избират представители и от тези училища. Чл. 23. Столовият комитет има следните задачи: 1. със съдействието на съюзната организация на учителите, ученическия комитет на ДКМС и дружинния съвет упражнява народен контрол върху дейността на ученическия стол и бюфета, като се ръководи от Инструкция № 62 на МТ и ЦСПС за провеждане и усилване на контрола върху работата на столовете към предприятията и учрежденията (ДВ, бр. 46 от 1955 г.) и Окръжно № ХVI-302 по приложение на Наредба за отчетността на столовете (ДВ, бр. 32 от 1961 г.); 2. следи за поддържане добър ред в кухнята, бюфета, помещенията за хранене, складовете и др. и предлага мерки за подобряване качеството на храната и нейното поевтиняване; 3. подпомага административното ръководство на училището и стола при обзавеждането и поддържането на помощни стопанства, за икономия на електрическа енергия, вода, гориво и др.; 4. провежда възпитателна работа сред столуващите ученици за внедряване трайни хигиенни навици и култура на поведението, за разясняване научните основи на храненето и за правилно отношение към социалистическата собственост; 5. съставя списъците на дежурните учители и възпитатели и ученици и ги представя за утвърждаване на директора на училището, а за учениците - и на УК на ДКМС; 6. прави предложения във връзка с изпълнението на задачите си пред директора на училището и управителя (домакина) на стола, респ. директора на стопанската организация; 7. предлага на родителските комитети и училищното ръководство въвеждането по изключение на обслужване със сервитьори за учениците от началния курс при минимално увеличение на цената за поемане заплащането на трудовото възнаграждение на сервитьорите. Решението за въвеждане обслужване със сервитьори се утвърждава от отделите \"Търговия и услуги\" и \"Народна просвета\" при ОНС. Чл. 24. Столовият комитет със съдействието на ръководството на училището, съюзната организация на учителите, УК на ДКМС, дружинен съвет и ръководството на стола не по-късно от един месец след откриване на учебната година провежда организационно събрание за отчитане своята дейност и избиране нов столов комитет. През учебната година се провеждат събрания за разглеждане състоянието на работата в ученическия стол и бюфет и набелязване мерки за отстраняване на съществуващите слабости. За събранията на столуващите в ученическите столове, организирани от СП \"Ученически столове и бюфети\" и други стопански организации, се канят представители на техните ръководства. Чл. 25. (1) Предложенията на столовия комитет относно подобряването на работата и обслужването в стола се разглеждат и утвърждават от ръководството на училището или съответната стопанска организация, която е организирала стола. Взетите мерки в едномесечен срок се правят достояние на столовия комитет. (2) Предложения на столовия комитет, които противоречат на закони, постановления, този правилник, наредби, инструкции и др., не се утвърждават от директора на училището или стопанската организация. Същите уведомяват столовия комитет за приетите решения и дават мотивиран отказ за отхвърлените предложения. Чл. 26. За всеки ученически стол със заповед на директора на училището се утвърждава комисия за окачествяване на храната в състав: училищния лекар (медицинската сестра), дежурния учител, управителя (домакина) на стола, главния готвач и представител на УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\". Чл. 27. (1) Комисията за окачествяване на храната има следните права и задължения: 1. да съставя седмичното план-меню в съответствие с рационалните и научните норми за хранене; 2. да проверява кухнята, столовата, бюфета, складовете и другите помещения през работното им време по отношение спазването на санитарно-хигиенните правила и вътрешния ред; 3. да следи за спазването на технологията при топлинната и студената обработка на месото, зеленчуците, плодовете и др.; 4. да дегустира всекидневно всички приготвени ястия в кухнята и да дава заключение по вкуса, качеството и калоричността на храната, като вписва резултатите в книгата, определена за тази цел. След това разрешава раздаването на храната; 5. да взема проби и ги изпраща на лабораторен анализ, когато установи признаци на разваляне на месото и другите хранителни продукти и ястия; 6. да спира продажбата и бракува негодни ястия и хранителни продукти или да изисква преработката им, когато това е възможно, като посочва причината и виновните за това лица. (2) Храната, останала от предния ден, да не се пуска в консумация. Чл. 28. (1) Комисията отчита периодично своята дейност пред училищното ръководство и събранието на столуващите. (2) При констатиране на сериозни слабости комисията незабавно сигнализира пред училищното ръководство, респ. стопанската организация, която е организирала стола, за да вземат необходимите мерки за отстраняване констатираните недостатъци в работата на стола. (3) При осъществяването на контрола комисията поддържа връзка с органите на ХЕИ и отделите \"Търговия и услуги\" при съответните народни съвети. Раздел III. Вътрешен ред в ученическите столове и бюфети Чл. 29. (1) Храната се отпуска срещу представяне на купони, които учениците закупуват за определен период от време или за следващия ден. Редът за закупуването на купоните се определя от управителя на стола съгласувано с директора на училището, УК на ДКМС и дружинния съвет на ПО \"Септемврийче\". Загубените купони не се подменят. (2) Купоните за храна на учениците, на които е отпусната помощ по условията на чл. 14 от този правилник, се закупуват служебно от училището и се връчват на учениците срещу подпис. (3) В училищата, в които се отпуска безплатна храна, тя се раздава по ред, установен от директора на училището. Чл. 30. Дневното меню се обявява всекидневно от управителя (домакина) на стола на специално табло, което се поставя на видно място в залата за хранене. В дневното меню се посочват точно наименованието на ястията, грамажът, цената и калоричността на всяка порция. Чл. 31. (1) Храненето в ученическите столове се организира по принципа на самообслужването. По изключение може да се въвежда обслужване от дежурни ученици и сервитьори за учениците от началния курс по условията на чл. 23, т. 7 от този правилник. Храната се раздава през времето, определено от директора на съответното училище. Извън това време храна може да се отпуска при организираното участие на учениците в обществени и трудови мероприятия. (2) Влизането на столуващите в училищните столове става организирано съгласно определения график. Палтата, шапките и чантите се оставят на определено за целта място или гардероб. (3) Учениците от I до IV клас се съпровождат от класните ръководители или възпитателите. Чл. 32. (1) Столуващите са длъжни: 1. да идват на храна в определено време; 2. да измиват ръцете си преди хранене; 3. да спазват установения ред и дисциплина при получаването на храната, да пазят тишина и чистота, да се хранят културно и да не разхищават храната и хляба; 4. да отнасят съдовете на кухненското гише; 5. да закупуват предварително купони за храна и да ги представят при получаването на храната; 6. да заплащат счупените по тяхна вина вещи, съдове и прибори; 7. да се явяват навреме и да изпълняват най-добросъвестно определеното им дежурство; 8. да съдействуват за опазване на социалистическата собственост, като за всяка забелязана нередност вписват констатациите си в книгата за предложения и оплаквания; 9. да участвуват в изпълнение на мероприятията по хигиенизирането и подобряването на битовите условия в стола. (2) Столуващите ученици не могат да получават храна за в къщи. Изключения се допускат с разрешение на дежурния учител или управителя на стола за болни ученици. В тези случаи храната се получава от техни близки в собствени съдове. Не се разрешава преотстъпването на купоните на други лица, които не са ученици. Чл. 33. Когато столуващ поради заболяване или други причини не може да използува купоните си за храна, той има право лично или чрез изпратено лице да ги остави един ден преди датата за получаване на храната на касиера на стола за продажба на желаещите столуващи. Сумата от продадените купони се връща на столуващия. Непродадените купони се унищожават в присъствието на лицето, което ги е предало за продажба. Чл. 34. На столуващи, които нарушават този правилник, се налагат наказания по реда, установен за училищата. Чл. 35. (1) В ученическите столове всекидневно дежурят по ред учителите и възпитателите, определени от директора на училището, без да се освобождават от учебните часове. (2) Дежурният учител или възпитател: 1. присъствува при тегленето и предаването на продуктите от домакина на готвача, следи за влагането в приготвяната храна на всички изписани продукти и контролира правилното разпределение на храната по предвидения грамаж за порциите; 2. проверява и подписва всекидневните калкулационни листове за получените и вложените в храната продукти; 3. участвува при всекидневното окачествяване на кухненската продукция; 4. осигурява спазването на графика за храненето на учениците и поддържането на реда и дисциплината при влизането, храненето и излизането им от стола; 5. контролира поддържането на чистотата и хигиената в стола при съхраняването и обработката на продуктите, поднасянето на храната, измиването и дезинфекцирането на съдовете и приборите след всяко хранене и др.; 6. контролира своевременното зареждане на умивалните със сапун, салфетки, поддържането в изправност на сушоарите, водопроводната и канализационната инсталация. С помощта на дежурните ученици следи столуващите ученици да си измиват ръцете преди хранене; 7. проверява готовността на бюфета за обслужването на учениците по утвърдения график със своевременно доставените стоки, закуски, напитки и др. по задължителния асортимент-минимум; 8. следи отпускането на храната да се извършва само срещу представени от столуващите купони. Заедно с управителя (домакина) и главен готвач преброява купоните, срещу които е получена храна, и съставя всекидневен отчет по форма 182 или 182-а съгласно т. 39 от Наредба № ХVI-694 на МФ, МВТ и МПК (ДВ, бр. 32 и 53 от 1961 г.); 9. дава указания за раздаване на столуващите ученици останалата излишна храна; 10. след приключване на работния ден или на смяната участвува за едно с домакина на стола и готвача в инвентаризирането на кухненската продукция и съставянето на всекидневния отчет; 11. дава препоръки за отстраняване нередности в работата на стола и бюфета. Чл. 36. По време на храненето в стола всекидневно дежурят от 1 до 3 ученика. Дежурството се води по утвърден от директора и УК на ДКМС поименен списък на столуващите ученици, които се освобождават от учебни занятия за времето, в което дежурят в стола. Чл. 37. (1) Дежурните ученици подпомагат дежурния учител при изпълнение на неговите задължения по спазване графика за хранене. По време на отсъствие на учителя един от дежурните ученици се определя за негов заместник. (2) Дежурните ученици от горните класове подпомагат учениците от първите класове при получаването на храната и следят да я консумират напълно. (3) Дежурните ученици не могат да се използуват в помощ на персонала на стола. Чл. 38. Във всеки ученически стол и бюфет трябва да има: 1. книга за дежурните по стол, в която дежурният учител отбелязва констатираните по време на дежурството си добри и лоши прояви и прави предложения за подобряване на работата; 2. книга за вписване оценките от окачествяването на храната; 3. книга за предложения и оплаквания, която стои на разположение на столуващите; 4. ревизионна книга за контролните органи по търговията, ОНС, МНП и др.; 5. санитарен дневник; 6. папка с нормативни актове, уреждащи тяхната работа. Заключителни разпоредби § 1. Този правилник е одобрен от колегиума на Министерството на народната просвета с протокол № 1 от 15.01.1974 г. Той отменя Типовия правилник за вътрешния ред в ученическите столове при общообразователните и професионалните училища от 1958 г. § 2. Правилникът не се прилага за специалните училища и домовете за деца и юноши.\n\nПРАВИЛНИК № 18 ЗА ЗАДАЧИТЕ, ОРГАНИЗАЦИЯТА И ВЪТРЕШНИЯ РЕД В СТОЛОВЕТЕ И БЮФЕТИТЕ ПРИ УЧИЛИЩАТА Издаден от министъра на народната просвета Обн. ДВ. бр. 76 от 1 Октомври 1974г. Раздел I. Общи положения Чл. 1. Ученическите столове и бюфети при училищата се организират съгласно постановленията на Министерския съвет № 204 от 26.VI.1956 г. (ДВ, бр. 53 от 1956 г.) и № 373 от 1.Х.1956 г. (ДВ, бр. 84 от 1956 г.), Инструкция № 20-а-100 на МВТ и МНП за приложение на ПМС № 373 от 1956 г. (ДВ, бр. 96 от 1956 г.), Разпореждане № 534 на Мин. съвет от 3.ХI.1971 г. и Инструкция № ХХIV-1-16882 за работата на столовете към предприятията, учрежденията, училищата и др. на МВТ, МФ и ЦСПС (ДВ, бр. 95 от 1962 г.). Чл. 2. (1) Ученическите столове и бюфетите имат за цел да осигурят на учениците разнообразна, питателна и калорична храна, отговаряща на нормите за рационалното хранене на учащите се, характера на обучението, труда, годишните сезони и други изисквания. (2) При необходимост към ученическите столове могат да се организират секции за диетично хранене на болните и усилено хранене на оздравяващите след тежки заболявания. Чл. 3. (1) Ученическите столове и бюфети се организират от училищата, учебно-възпитателните заведения, СП \"Ученически столове и бюфети\", респективно СП \"Столове\", а в малките селища, ако това е изгодно и от други стопански организации за обществено хранене. (2) В населени места, където има две или повече училища, се организира един стол за учениците от тези училища, ако в другите липсват условия за откриване на самостоятелни столове. (3) В селища с училища, в които няма условия да се организира ученически стол, по решение на ИК на ОНС приготовляването на храната и храненето на учениците може да стават в близки до училищата ресторанти, бюфети, столове на предприятия, учреждения и организации. Чл. 4. (1) Организираните от училищата ученически столове, които са на отделна банкова сметка и отделен баланс, са самостоятелни юридически лица. (2) Директорите на училищата назначават и уволняват персонала на организираните от тях столове, дават задължителни указания за провеждането на стопанската дейност и утвърждават финансово-счетоводните отчети. (3) Отговорният счетоводител на стола се назначава от съответния висшестоящ орган. Чл. 5. (1) Отношенията между училищата и СП \"Ученически столове и бюфети\", СП \"Столове\" и другите стопански организации, които организират столове и бюфети за учениците, се уреждат с договор съгласно разпоредбите на този правилник. (2) Спорните въпроси при сключването на договорите и при изпълнението им между директорите на училищата, от една страна, и предприятията, от друга, се разрешават от отделите \"Народна просвета\" и \"Търговия и услуги\" при съответните народни съвети. Чл. 6. (1) Храната на учениците се приготвя по сборника за готварските рецепти на ученическите столове. За началния курс храната задължително се приготовлява по II вариант с по-малък грамаж и цени, по-ниски от тези за учениците от средния и горния курс. (2) Не се допуска икономия на продукти, които са вече изписани за деня с калкулационния (требвателния) лист, както и отлагане употребата на някои продукти за следващия ден. (3) Ученическите столове могат да получават готова или полуготова храна от кухненските комбинати, като раздаването на храната и храненето стават в училище. Чл. 7. (1) Учениците от дневните училища имат право на храна за обед и вечеря. (2) Приготовляването на закуските се организира в рамките на икономиите от кредита за режийни разноски или със средства на АПК, ТКЗС и други стопански организации. При недостиг от средства за издръжка на дейността по приготовляването на закуската кухненската продукция се предава за реализация чрез бюфета по цени на дребно. Чл. 8. (1) Цената на храната за деня се образува по цени на едро за действително вложените продукти. Когато храната се заплаща от столуващите в ученическите столове, постоянният среднодневен стойностен оклад се определя на общо събрание на столуващите ученици. За учениците от I до IV клас цената се определя от родителския комитет. (2) Училищата, в които със средства на държавния бюджет се отпуска безплатна храна на учениците, ползуват утвърдения от Министерството на финансите хранителен оклад по условия, определени от Министерския съвет. Чл. 9. (1) Хранителните продукти се закупуват от определени ведомствени магазини по установените държавни цени на дребно, намалени с търговската отстъпка. Малките столове със столуващи под 80 души, столовете в селата и столовете, отдалечени от снабдителните бази на организациите на едро, могат да се снабдят от търговската мрежа на дребно в града и селото по цени на дребно. Доставените по този начин продукти се калкулират по цени на едро, като разликата се поема от училището или от стопанската организация, която е организирала стола, за сметка на режийните разноски. За столовете на пълна държавна издръжка разликите са за сметка на кредита по § 3 - канцеларски и стопански разходи на съответното учреждение. (2) Продуктите, закупени от ТКЗС, се освобождават от облагане с данък върху оборота и се влагат в храната по действителната им стойност. Чл. 10. (1) В ученическите столове могат да се хранят и учителите, инженерно-техническият, административният и помощният персонал от съответното училище на специално определени места. За неработещите членове от техните семейства може да се отпуска храна за обядване в къщи по условията на работническите и учрежденските столове. (2) Режийните разноски на учителите, административния и помощния персонал, както и на членовете на техните семейства се планират и отпускат по бюджетите на местните народни съвети или отрасловите министерства отделно от тези за учениците. (3) В столовете на училищата и учебно-възпитателните заведения, в които храната се приготовлява с бюджетни средства, срещу заплащане стойността на вложените продукти могат да се хранят учителите и възпитателите, които са служебно задължени да присъствуват при храненето на учениците и децата, а останалите учители и възпитатели и административен и помощен персонал - да получават храна за обед и вечеря, ако нямат възможност да се хранят в друг стол за работници и служители в селището. За членове на семействата си те могат да получават храна за обед само ако и те - членовете на семейството, нямат такава възможност. Стойностният хранителен оклад за целодневно или отделно хранене в различните учебно-възпитателни заведения при такива случаи е определен със заповед № 6857 на МНП от 1968 г. (публ. в бюл. № 2 на МНП от 1969 г.). Сумите от предадената храна се внасят за възстановяване кредитите на учебните и възпитателните заведения с оглед да не се допуска намаление на определения оклад на учениците. Чл. 11. Право на безплатна храна имат управителят, домакинът, готвачите и общите работници по щата на стола, а също служителите от домовете за деца и юноши; училищата за деца с телесни или психични недостатъци, в горските климатични училища през време, когато имат 24-часово непрекъснато дежурство съгласно ПМС № 71 от 1952 г. За тази цел в столовете се изписват и калкулират допълнително продукти отделно от тези на столуващите. Храна имат право да получават от стола само лицата, за които са вложени съответните продукти. Чл. 12. Министерството на народната просвета и отделите \"Народна просвета\" при народните съвети и отрасловите министерства ръководят изграждането на материално-техническата база на ученическите столове и бюфети и провеждат мероприятия за развитието и подобряването на общественото хранене на учениците. Чл. 13. (1) Към ученическите столове могат да се организират помощни стопанства за оползотворяване хранителните отпадъци от стола и осигуряване собствено производство на месо, зеленчуци, плодове и др. (2) Организацията, работата и отчетността на помощните стопанства се провеждат по инструкция, издадена от Министерството на вътрешната търговия и услугите. (3) При липса на условия за организиране на собствени помощни стопанства хранителните отпадъци могат да се продават по договор на ТКЗС, ДЗС и други стопански организации. Получаваните средства се внасят по сметката на стола и се използуват за подобряване и поевтиняване на храната в ученическите столове. Чл. 14. В ученическите столове по решение на учителските съвети, съгласувано с УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\", могат да се отпускат суми за подобряване и поевтиняване храната на учениците, както и за подпомагане на учениците от многодетни и с ниски доходи семейства с определените за тази цел по бюджета средства, с постъпленията по извънбюджетната сметка на училището и със средства, набрани по т. 3 от РМС № 534 от 1971 г. и Наредба № III-7186 - 021 на МФ и МНП (ДВ, бр. 2 от 1972 г.). Чл. 15. (1) Ученическите бюфети са поделения на ученическите столове. Те могат да съществуват и като самостоятелни обекти, когато учебното заведение няма стол. (2) В бюфетите се осигурява продажба на стоки, закуски и напитки съгласно задължителния асортимент-минимум, утвърден от Министерството на вътрешната търговия и услугите съгласувано с Министерството на народната просвета и Министерството на народното здраве. Раздел II. Ръководство, управление и контрол на ученическите столове и бюфети Чл. 16. Държавното ръководство и контрол по организацията, дейността и развитието на ученическите столове и бюфети се осъществяват от Министерството на вътрешната търговия и услугите и отделите \"Търговия и услуги\" при народните съвети, чиито указания са задължителни по организацията на работата, технологията по приготвянето на ястията и други изисквания по тяхната дейност като част от общата система на общественото хранене в страната. Чл. 17. Министерството на народната просвета и ИК на ОНС осъществяват методическото, организационното и планово-икономическото ръководство върху дейността на ученическите столове и бюфети. Чрез своите органи те извършват системни проверки за количеството и качеството на храната на учениците и за спазването на вътрешния ред и санитарно-хигиенните изисквания. Чл. 18. По отношение организацията на работата и обслужването на учениците директорите на училищата имат следните права и задължения, които осъществяват лично или чрез своите помощници, учителите и възпитателите: 1. изискват да се осигурява на учениците висококачествена и питателна храна, съобразена с научното и рационалното хранене на учениците; 2. определят времето и графика за хранене на учениците, инженерно-техническия, административния и помощния персонал в стола и за раздаването на закуските и млякото на прах; 3. определят реда и контролират дисциплината при храненето на учениците в стола; 4. одобряват списъците за дежурствата на учители и ученици, включително и за тези от другите училища; 5. утвърждават състава на комисията по проверката на качеството на храната и подпомагат работата й; 6. осигуряват изграждането на столовите комитети и дават указания за работата им; 7. разрешават провеждането на тържества, другарски срещи и др. в помещенията на столовете, ако тези мероприятия са свързани с обществено-политическата дейност на училището; 8. контролират спазването на санитарно-хигиенните изисквания; 9. създават условия и обстановка за културно хранене и естетическо възпитание, спират изпълнението на нареждания на ръководството на ученическия стол, когато те не са съобразени с училищния ред и пречат на възпитанието и дисциплината на учениците, и др.; 10. утвърждават седмичното меню и наложилите се промени в него. Чл. 19. Директорите на училищата, в които ученическите столове и бюфети се стопанисват от СП \"Ученически столове и бюфети\", респ. СП \"Столове\" или други стопански организации освен посочените в чл. 18, имат и следните права и задължения: 1. определят необходимите кухненски, складови, помощни и сервизни помещения, входове за ученици, входове за персонала и за снабдяването на стола; 2. дават съгласие за преместване на кухненските машини и съоръжения за обзавеждането на други обекти, по проектите за преустройство и разширение на столовете; определят подходящо време за почистването и за извършване на текущи и основни ремонти на помещенията на стола; 3. утвърждават с договора условията за разпределение на експлоатационните разходи; 4. дават мнение по назначаването, преместването и уволнението на управителя (домакина) и главния готвач на стола и отговорника на бюфета. При добри прояви на служителите от стола дават предложения за награждаването им, а при дисциплинарни нарушения - предложения за наказването им. Чл. 20. Директорите на училищата, чиито ученици се хранят в стола на друго училище, са длъжни да подпомагат директора на това училище в неговата ръководна и контролна дейност по отношение работата на стола. Чл. 21. Ученическият стол се ръководи пряко от управител (домакин). Правата му са определени със заповед № 2216 на МВТУ от 11.ХI.1972 г. и одобрените с нея Правила за организацията и работата на търговските заведения за обществено хранене (публ. в бюл. № 3 на МВТУ от 1973 г.) и с правилника за вътрешния трудов ред, който се утвърждава съгласно чл. 123 от Кодекса на труда и ПМС № 31 от 1967 г. Със същите документи се определят правата и задълженията на другите длъжностни лица и материалната им отговорност. Чл. 22. (1) При всеки ученически стол столуващите избират на общо събрание за срок от една учебна година столов комитет, съставен от учители, дружинни ръководители и ученици. При столове със столуващи 150 души в столовия комитет се избират 3 - 5 души, а за столове със столуващи над 150 души - 5 - 9 души. Един от членовете на столовия комитет се избира за председател. (2) Когато един ученически стол обслужва няколко отделни училища, в столовия комитет се избират представители и от тези училища. Чл. 23. Столовият комитет има следните задачи: 1. със съдействието на съюзната организация на учителите, ученическия комитет на ДКМС и дружинния съвет упражнява народен контрол върху дейността на ученическия стол и бюфета, като се ръководи от Инструкция № 62 на МТ и ЦСПС за провеждане и усилване на контрола върху работата на столовете към предприятията и учрежденията (ДВ, бр. 46 от 1955 г.) и Окръжно № ХVI-302 по приложение на Наредба за отчетността на столовете (ДВ, бр. 32 от 1961 г.); 2. следи за поддържане добър ред в кухнята, бюфета, помещенията за хранене, складовете и др. и предлага мерки за подобряване качеството на храната и нейното поевтиняване; 3. подпомага административното ръководство на училището и стола при обзавеждането и поддържането на помощни стопанства, за икономия на електрическа енергия, вода, гориво и др.; 4. провежда възпитателна работа сред столуващите ученици за внедряване трайни хигиенни навици и култура на поведението, за разясняване научните основи на храненето и за правилно отношение към социалистическата собственост; 5. съставя списъците на дежурните учители и възпитатели и ученици и ги представя за утвърждаване на директора на училището, а за учениците - и на УК на ДКМС; 6. прави предложения във връзка с изпълнението на задачите си пред директора на училището и управителя (домакина) на стола, респ. директора на стопанската организация; 7. предлага на родителските комитети и училищното ръководство въвеждането по изключение на обслужване със сервитьори за учениците от началния курс при минимално увеличение на цената за поемане заплащането на трудовото възнаграждение на сервитьорите. Решението за въвеждане обслужване със сервитьори се утвърждава от отделите \"Търговия и услуги\" и \"Народна просвета\" при ОНС. Чл. 24. Столовият комитет със съдействието на ръководството на училището, съюзната организация на учителите, УК на ДКМС, дружинен съвет и ръководството на стола не по-късно от един месец след откриване на учебната година провежда организационно събрание за отчитане своята дейност и избиране нов столов комитет. През учебната година се провеждат събрания за разглеждане състоянието на работата в ученическия стол и бюфет и набелязване мерки за отстраняване на съществуващите слабости. За събранията на столуващите в ученическите столове, организирани от СП \"Ученически столове и бюфети\" и други стопански организации, се канят представители на техните ръководства. Чл. 25. (1) Предложенията на столовия комитет относно подобряването на работата и обслужването в стола се разглеждат и утвърждават от ръководството на училището или съответната стопанска организация, която е организирала стола. Взетите мерки в едномесечен срок се правят достояние на столовия комитет. (2) Предложения на столовия комитет, които противоречат на закони, постановления, този правилник, наредби, инструкции и др., не се утвърждават от директора на училището или стопанската организация. Същите уведомяват столовия комитет за приетите решения и дават мотивиран отказ за отхвърлените предложения. Чл. 26. За всеки ученически стол със заповед на директора на училището се утвърждава комисия за окачествяване на храната в състав: училищния лекар (медицинската сестра), дежурния учител, управителя (домакина) на стола, главния готвач и представител на УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\". Чл. 27. (1) Комисията за окачествяване на храната има следните права и задължения: 1. да съставя седмичното план-меню в съответствие с рационалните и научните норми за хранене; 2. да проверява кухнята, столовата, бюфета, складовете и другите помещения през работното им време по отношение спазването на санитарно-хигиенните правила и вътрешния ред; 3. да следи за спазването на технологията при топлинната и студената обработка на месото, зеленчуците, плодовете и др.; 4. да дегустира всекидневно всички приготвени ястия в кухнята и да дава заключение по вкуса, качеството и калоричността на храната, като вписва резултатите в книгата, определена за тази цел. След това разрешава раздаването на храната; 5. да взема проби и ги изпраща на лабораторен анализ, когато установи признаци на разваляне на месото и другите хранителни продукти и ястия; 6. да спира продажбата и бракува негодни ястия и хранителни продукти или да изисква преработката им, когато това е възможно, като посочва причината и виновните за това лица. (2) Храната, останала от предния ден, да не се пуска в консумация. Чл. 28. (1) Комисията отчита периодично своята дейност пред училищното ръководство и събранието на столуващите. (2) При констатиране на сериозни слабости комисията незабавно сигнализира пред училищното ръководство, респ. стопанската организация, която е организирала стола, за да вземат необходимите мерки за отстраняване констатираните недостатъци в работата на стола. (3) При осъществяването на контрола комисията поддържа връзка с органите на ХЕИ и отделите \"Търговия и услуги\" при съответните народни съвети. Раздел III. Вътрешен ред в ученическите столове и бюфети Чл. 29. (1) Храната се отпуска срещу представяне на купони, които учениците закупуват за определен период от време или за следващия ден. Редът за закупуването на купоните се определя от управителя на стола съгласувано с директора на училището, УК на ДКМС и дружинния съвет на ПО \"Септемврийче\". Загубените купони не се подменят. (2) Купоните за храна на учениците, на които е отпусната помощ по условията на чл. 14 от този правилник, се закупуват служебно от училището и се връчват на учениците срещу подпис. (3) В училищата, в които се отпуска безплатна храна, тя се раздава по ред, установен от директора на училището. Чл. 30. Дневното меню се обявява всекидневно от управителя (домакина) на стола на специално табло, което се поставя на видно място в залата за хранене. В дневното меню се посочват точно наименованието на ястията, грамажът, цената и калоричността на всяка порция. Чл. 31. (1) Храненето в ученическите столове се организира по принципа на самообслужването. По изключение може да се въвежда обслужване от дежурни ученици и сервитьори за учениците от началния курс по условията на чл. 23, т. 7 от този правилник. Храната се раздава през времето, определено от директора на съответното училище. Извън това време храна може да се отпуска при организираното участие на учениците в обществени и трудови мероприятия. (2) Влизането на столуващите в училищните столове става организирано съгласно определения график. Палтата, шапките и чантите се оставят на определено за целта място или гардероб. (3) Учениците от I до IV клас се съпровождат от класните ръководители или възпитателите. Чл. 32. (1) Столуващите са длъжни: 1. да идват на храна в определено време; 2. да измиват ръцете си преди хранене; 3. да спазват установения ред и дисциплина при получаването на храната, да пазят тишина и чистота, да се хранят културно и да не разхищават храната и хляба; 4. да отнасят съдовете на кухненското гише; 5. да закупуват предварително купони за храна и да ги представят при получаването на храната; 6. да заплащат счупените по тяхна вина вещи, съдове и прибори; 7. да се явяват навреме и да изпълняват най-добросъвестно определеното им дежурство; 8. да съдействуват за опазване на социалистическата собственост, като за всяка забелязана нередност вписват констатациите си в книгата за предложения и оплаквания; 9. да участвуват в изпълнение на мероприятията по хигиенизирането и подобряването на битовите условия в стола. (2) Столуващите ученици не могат да получават храна за в къщи. Изключения се допускат с разрешение на дежурния учител или управителя на стола за болни ученици. В тези случаи храната се получава от техни близки в собствени съдове. Не се разрешава преотстъпването на купоните на други лица, които не са ученици. Чл. 33. Когато столуващ поради заболяване или други причини не може да използува купоните си за храна, той има право лично или чрез изпратено лице да ги остави един ден преди датата за получаване на храната на касиера на стола за продажба на желаещите столуващи. Сумата от продадените купони се връща на столуващия. Непродадените купони се унищожават в присъствието на лицето, което ги е предало за продажба. Чл. 34. На столуващи, които нарушават този правилник, се налагат наказания по реда, установен за училищата. Чл. 35. (1) В ученическите столове всекидневно дежурят по ред учителите и възпитателите, определени от директора на училището, без да се освобождават от учебните часове. (2) Дежурният учител или възпитател: 1. присъствува при тегленето и предаването на продуктите от домакина на готвача, следи за влагането в приготвяната храна на всички изписани продукти и контролира правилното разпределение на храната по предвидения грамаж за порциите; 2. проверява и подписва всекидневните калкулационни листове за получените и вложените в храната продукти; 3. участвува при всекидневното окачествяване на кухненската продукция; 4. осигурява спазването на графика за храненето на учениците и поддържането на реда и дисциплината при влизането, храненето и излизането им от стола; 5. контролира поддържането на чистотата и хигиената в стола при съхраняването и обработката на продуктите, поднасянето на храната, измиването и дезинфекцирането на съдовете и приборите след всяко хранене и др.; 6. контролира своевременното зареждане на умивалните със сапун, салфетки, поддържането в изправност на сушоарите, водопроводната и канализационната инсталация. С помощта на дежурните ученици следи столуващите ученици да си измиват ръцете преди хранене; 7. проверява готовността на бюфета за обслужването на учениците по утвърдения график със своевременно доставените стоки, закуски, напитки и др. по задължителния асортимент-минимум; 8. следи отпускането на храната да се извършва само срещу представени от столуващите купони. Заедно с управителя (домакина) и главен готвач преброява купоните, срещу които е получена храна, и съставя всекидневен отчет по форма 182 или 182-а съгласно т. 39 от Наредба № ХVI-694 на МФ, МВТ и МПК (ДВ, бр. 32 и 53 от 1961 г.); 9. дава указания за раздаване на столуващите ученици останалата излишна храна; 10. след приключване на работния ден или на смяната участвува за едно с домакина на стола и готвача в инвентаризирането на кухненската продукция и съставянето на всекидневния отчет; 11. дава препоръки за отстраняване нередности в работата на стола и бюфета. Чл. 36. По време на храненето в стола всекидневно дежурят от 1 до 3 ученика. Дежурството се води по утвърден от директора и УК на ДКМС поименен списък на столуващите ученици, които се освобождават от учебни занятия за времето, в което дежурят в стола. Чл. 37. (1) Дежурните ученици подпомагат дежурния учител при изпълнение на неговите задължения по спазване графика за хранене. По време на отсъствие на учителя един от дежурните ученици се определя за негов заместник. (2) Дежурните ученици от горните класове подпомагат учениците от първите класове при получаването на храната и следят да я консумират напълно. (3) Дежурните ученици не могат да се използуват в помощ на персонала на стола. Чл. 38. Във всеки ученически стол и бюфет трябва да има: 1. книга за дежурните по стол, в която дежурният учител отбелязва констатираните по време на дежурството си добри и лоши прояви и прави предложения за подобряване на работата; 2. книга за вписване оценките от окачествяването на храната; 3. книга за предложения и оплаквания, която стои на разположение на столуващите; 4. ревизионна книга за контролните органи по търговията, ОНС, МНП и др.; 5. санитарен дневник; 6. папка с нормативни актове, уреждащи тяхната работа. Заключителни разпоредби § 1. Този правилник е одобрен от колегиума на Министерството на народната просвета с протокол № 1 от 15.01.1974 г. Той отменя Типовия правилник за вътрешния ред в ученическите столове при общообразователните и професионалните училища от 1958 г. § 2. Правилникът не се прилага за специалните училища и домовете за деца и юноши.\n\nПРАВИЛНИК № 18 ЗА ЗАДАЧИТЕ, ОРГАНИЗАЦИЯТА И ВЪТРЕШНИЯ РЕД В СТОЛОВЕТЕ И БЮФЕТИТЕ ПРИ УЧИЛИЩАТА Издаден от министъра на народната просвета Обн. ДВ. бр. 76 от 1 Октомври 1974г. Раздел I. Общи положения Чл. 1. Ученическите столове и бюфети при училищата се организират съгласно постановленията на Министерския съвет № 204 от 26.VI.1956 г. (ДВ, бр. 53 от 1956 г.) и № 373 от 1.Х.1956 г. (ДВ, бр. 84 от 1956 г.), Инструкция № 20-а-100 на МВТ и МНП за приложение на ПМС № 373 от 1956 г. (ДВ, бр. 96 от 1956 г.), Разпореждане № 534 на Мин. съвет от 3.ХI.1971 г. и Инструкция № ХХIV-1-16882 за работата на столовете към предприятията, учрежденията, училищата и др. на МВТ, МФ и ЦСПС (ДВ, бр. 95 от 1962 г.). Чл. 2. (1) Ученическите столове и бюфетите имат за цел да осигурят на учениците разнообразна, питателна и калорична храна, отговаряща на нормите за рационалното хранене на учащите се, характера на обучението, труда, годишните сезони и други изисквания. (2) При необходимост към ученическите столове могат да се организират секции за диетично хранене на болните и усилено хранене на оздравяващите след тежки заболявания. Чл. 3. (1) Ученическите столове и бюфети се организират от училищата, учебно-възпитателните заведения, СП \"Ученически столове и бюфети\", респективно СП \"Столове\", а в малките селища, ако това е изгодно и от други стопански организации за обществено хранене. (2) В населени места, където има две или повече училища, се организира един стол за учениците от тези училища, ако в другите липсват условия за откриване на самостоятелни столове. (3) В селища с училища, в които няма условия да се организира ученически стол, по решение на ИК на ОНС приготовляването на храната и храненето на учениците може да стават в близки до училищата ресторанти, бюфети, столове на предприятия, учреждения и организации. Чл. 4. (1) Организираните от училищата ученически столове, които са на отделна банкова сметка и отделен баланс, са самостоятелни юридически лица. (2) Директорите на училищата назначават и уволняват персонала на организираните от тях столове, дават задължителни указания за провеждането на стопанската дейност и утвърждават финансово-счетоводните отчети. (3) Отговорният счетоводител на стола се назначава от съответния висшестоящ орган. Чл. 5. (1) Отношенията между училищата и СП \"Ученически столове и бюфети\", СП \"Столове\" и другите стопански организации, които организират столове и бюфети за учениците, се уреждат с договор съгласно разпоредбите на този правилник. (2) Спорните въпроси при сключването на договорите и при изпълнението им между директорите на училищата, от една страна, и предприятията, от друга, се разрешават от отделите \"Народна просвета\" и \"Търговия и услуги\" при съответните народни съвети. Чл. 6. (1) Храната на учениците се приготвя по сборника за готварските рецепти на ученическите столове. За началния курс храната задължително се приготовлява по II вариант с по-малък грамаж и цени, по-ниски от тези за учениците от средния и горния курс. (2) Не се допуска икономия на продукти, които са вече изписани за деня с калкулационния (требвателния) лист, както и отлагане употребата на някои продукти за следващия ден. (3) Ученическите столове могат да получават готова или полуготова храна от кухненските комбинати, като раздаването на храната и храненето стават в училище. Чл. 7. (1) Учениците от дневните училища имат право на храна за обед и вечеря. (2) Приготовляването на закуските се организира в рамките на икономиите от кредита за режийни разноски или със средства на АПК, ТКЗС и други стопански организации. При недостиг от средства за издръжка на дейността по приготовляването на закуската кухненската продукция се предава за реализация чрез бюфета по цени на дребно. Чл. 8. (1) Цената на храната за деня се образува по цени на едро за действително вложените продукти. Когато храната се заплаща от столуващите в ученическите столове, постоянният среднодневен стойностен оклад се определя на общо събрание на столуващите ученици. За учениците от I до IV клас цената се определя от родителския комитет. (2) Училищата, в които със средства на държавния бюджет се отпуска безплатна храна на учениците, ползуват утвърдения от Министерството на финансите хранителен оклад по условия, определени от Министерския съвет. Чл. 9. (1) Хранителните продукти се закупуват от определени ведомствени магазини по установените държавни цени на дребно, намалени с търговската отстъпка. Малките столове със столуващи под 80 души, столовете в селата и столовете, отдалечени от снабдителните бази на организациите на едро, могат да се снабдят от търговската мрежа на дребно в града и селото по цени на дребно. Доставените по този начин продукти се калкулират по цени на едро, като разликата се поема от училището или от стопанската организация, която е организирала стола, за сметка на режийните разноски. За столовете на пълна държавна издръжка разликите са за сметка на кредита по § 3 - канцеларски и стопански разходи на съответното учреждение. (2) Продуктите, закупени от ТКЗС, се освобождават от облагане с данък върху оборота и се влагат в храната по действителната им стойност. Чл. 10. (1) В ученическите столове могат да се хранят и учителите, инженерно-техническият, административният и помощният персонал от съответното училище на специално определени места. За неработещите членове от техните семейства може да се отпуска храна за обядване в къщи по условията на работническите и учрежденските столове. (2) Режийните разноски на учителите, административния и помощния персонал, както и на членовете на техните семейства се планират и отпускат по бюджетите на местните народни съвети или отрасловите министерства отделно от тези за учениците. (3) В столовете на училищата и учебно-възпитателните заведения, в които храната се приготовлява с бюджетни средства, срещу заплащане стойността на вложените продукти могат да се хранят учителите и възпитателите, които са служебно задължени да присъствуват при храненето на учениците и децата, а останалите учители и възпитатели и административен и помощен персонал - да получават храна за обед и вечеря, ако нямат възможност да се хранят в друг стол за работници и служители в селището. За членове на семействата си те могат да получават храна за обед само ако и те - членовете на семейството, нямат такава възможност. Стойностният хранителен оклад за целодневно или отделно хранене в различните учебно-възпитателни заведения при такива случаи е определен със заповед № 6857 на МНП от 1968 г. (публ. в бюл. № 2 на МНП от 1969 г.). Сумите от предадената храна се внасят за възстановяване кредитите на учебните и възпитателните заведения с оглед да не се допуска намаление на определения оклад на учениците. Чл. 11. Право на безплатна храна имат управителят, домакинът, готвачите и общите работници по щата на стола, а също служителите от домовете за деца и юноши; училищата за деца с телесни или психични недостатъци, в горските климатични училища през време, когато имат 24-часово непрекъснато дежурство съгласно ПМС № 71 от 1952 г. За тази цел в столовете се изписват и калкулират допълнително продукти отделно от тези на столуващите. Храна имат право да получават от стола само лицата, за които са вложени съответните продукти. Чл. 12. Министерството на народната просвета и отделите \"Народна просвета\" при народните съвети и отрасловите министерства ръководят изграждането на материално-техническата база на ученическите столове и бюфети и провеждат мероприятия за развитието и подобряването на общественото хранене на учениците. Чл. 13. (1) Към ученическите столове могат да се организират помощни стопанства за оползотворяване хранителните отпадъци от стола и осигуряване собствено производство на месо, зеленчуци, плодове и др. (2) Организацията, работата и отчетността на помощните стопанства се провеждат по инструкция, издадена от Министерството на вътрешната търговия и услугите. (3) При липса на условия за организиране на собствени помощни стопанства хранителните отпадъци могат да се продават по договор на ТКЗС, ДЗС и други стопански организации. Получаваните средства се внасят по сметката на стола и се използуват за подобряване и поевтиняване на храната в ученическите столове. Чл. 14. В ученическите столове по решение на учителските съвети, съгласувано с УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\", могат да се отпускат суми за подобряване и поевтиняване храната на учениците, както и за подпомагане на учениците от многодетни и с ниски доходи семейства с определените за тази цел по бюджета средства, с постъпленията по извънбюджетната сметка на училището и със средства, набрани по т. 3 от РМС № 534 от 1971 г. и Наредба № III-7186 - 021 на МФ и МНП (ДВ, бр. 2 от 1972 г.). Чл. 15. (1) Ученическите бюфети са поделения на ученическите столове. Те могат да съществуват и като самостоятелни обекти, когато учебното заведение няма стол. (2) В бюфетите се осигурява продажба на стоки, закуски и напитки съгласно задължителния асортимент-минимум, утвърден от Министерството на вътрешната търговия и услугите съгласувано с Министерството на народната просвета и Министерството на народното здраве. Раздел II. Ръководство, управление и контрол на ученическите столове и бюфети Чл. 16. Държавното ръководство и контрол по организацията, дейността и развитието на ученическите столове и бюфети се осъществяват от Министерството на вътрешната търговия и услугите и отделите \"Търговия и услуги\" при народните съвети, чиито указания са задължителни по организацията на работата, технологията по приготвянето на ястията и други изисквания по тяхната дейност като част от общата система на общественото хранене в страната. Чл. 17. Министерството на народната просвета и ИК на ОНС осъществяват методическото, организационното и планово-икономическото ръководство върху дейността на ученическите столове и бюфети. Чрез своите органи те извършват системни проверки за количеството и качеството на храната на учениците и за спазването на вътрешния ред и санитарно-хигиенните изисквания. Чл. 18. По отношение организацията на работата и обслужването на учениците директорите на училищата имат следните права и задължения, които осъществяват лично или чрез своите помощници, учителите и възпитателите: 1. изискват да се осигурява на учениците висококачествена и питателна храна, съобразена с научното и рационалното хранене на учениците; 2. определят времето и графика за хранене на учениците, инженерно-техническия, административния и помощния персонал в стола и за раздаването на закуските и млякото на прах; 3. определят реда и контролират дисциплината при храненето на учениците в стола; 4. одобряват списъците за дежурствата на учители и ученици, включително и за тези от другите училища; 5. утвърждават състава на комисията по проверката на качеството на храната и подпомагат работата й; 6. осигуряват изграждането на столовите комитети и дават указания за работата им; 7. разрешават провеждането на тържества, другарски срещи и др. в помещенията на столовете, ако тези мероприятия са свързани с обществено-политическата дейност на училището; 8. контролират спазването на санитарно-хигиенните изисквания; 9. създават условия и обстановка за културно хранене и естетическо възпитание, спират изпълнението на нареждания на ръководството на ученическия стол, когато те не са съобразени с училищния ред и пречат на възпитанието и дисциплината на учениците, и др.; 10. утвърждават седмичното меню и наложилите се промени в него. Чл. 19. Директорите на училищата, в които ученическите столове и бюфети се стопанисват от СП \"Ученически столове и бюфети\", респ. СП \"Столове\" или други стопански организации освен посочените в чл. 18, имат и следните права и задължения: 1. определят необходимите кухненски, складови, помощни и сервизни помещения, входове за ученици, входове за персонала и за снабдяването на стола; 2. дават съгласие за преместване на кухненските машини и съоръжения за обзавеждането на други обекти, по проектите за преустройство и разширение на столовете; определят подходящо време за почистването и за извършване на текущи и основни ремонти на помещенията на стола; 3. утвърждават с договора условията за разпределение на експлоатационните разходи; 4. дават мнение по назначаването, преместването и уволнението на управителя (домакина) и главния готвач на стола и отговорника на бюфета. При добри прояви на служителите от стола дават предложения за награждаването им, а при дисциплинарни нарушения - предложения за наказването им. Чл. 20. Директорите на училищата, чиито ученици се хранят в стола на друго училище, са длъжни да подпомагат директора на това училище в неговата ръководна и контролна дейност по отношение работата на стола. Чл. 21. Ученическият стол се ръководи пряко от управител (домакин). Правата му са определени със заповед № 2216 на МВТУ от 11.ХI.1972 г. и одобрените с нея Правила за организацията и работата на търговските заведения за обществено хранене (публ. в бюл. № 3 на МВТУ от 1973 г.) и с правилника за вътрешния трудов ред, който се утвърждава съгласно чл. 123 от Кодекса на труда и ПМС № 31 от 1967 г. Със същите документи се определят правата и задълженията на другите длъжностни лица и материалната им отговорност. Чл. 22. (1) При всеки ученически стол столуващите избират на общо събрание за срок от една учебна година столов комитет, съставен от учители, дружинни ръководители и ученици. При столове със столуващи 150 души в столовия комитет се избират 3 - 5 души, а за столове със столуващи над 150 души - 5 - 9 души. Един от членовете на столовия комитет се избира за председател. (2) Когато един ученически стол обслужва няколко отделни училища, в столовия комитет се избират представители и от тези училища. Чл. 23. Столовият комитет има следните задачи: 1. със съдействието на съюзната организация на учителите, ученическия комитет на ДКМС и дружинния съвет упражнява народен контрол върху дейността на ученическия стол и бюфета, като се ръководи от Инструкция № 62 на МТ и ЦСПС за провеждане и усилване на контрола върху работата на столовете към предприятията и учрежденията (ДВ, бр. 46 от 1955 г.) и Окръжно № ХVI-302 по приложение на Наредба за отчетността на столовете (ДВ, бр. 32 от 1961 г.); 2. следи за поддържане добър ред в кухнята, бюфета, помещенията за хранене, складовете и др. и предлага мерки за подобряване качеството на храната и нейното поевтиняване; 3. подпомага административното ръководство на училището и стола при обзавеждането и поддържането на помощни стопанства, за икономия на електрическа енергия, вода, гориво и др.; 4. провежда възпитателна работа сред столуващите ученици за внедряване трайни хигиенни навици и култура на поведението, за разясняване научните основи на храненето и за правилно отношение към социалистическата собственост; 5. съставя списъците на дежурните учители и възпитатели и ученици и ги представя за утвърждаване на директора на училището, а за учениците - и на УК на ДКМС; 6. прави предложения във връзка с изпълнението на задачите си пред директора на училището и управителя (домакина) на стола, респ. директора на стопанската организация; 7. предлага на родителските комитети и училищното ръководство въвеждането по изключение на обслужване със сервитьори за учениците от началния курс при минимално увеличение на цената за поемане заплащането на трудовото възнаграждение на сервитьорите. Решението за въвеждане обслужване със сервитьори се утвърждава от отделите \"Търговия и услуги\" и \"Народна просвета\" при ОНС. Чл. 24. Столовият комитет със съдействието на ръководството на училището, съюзната организация на учителите, УК на ДКМС, дружинен съвет и ръководството на стола не по-късно от един месец след откриване на учебната година провежда организационно събрание за отчитане своята дейност и избиране нов столов комитет. През учебната година се провеждат събрания за разглеждане състоянието на работата в ученическия стол и бюфет и набелязване мерки за отстраняване на съществуващите слабости. За събранията на столуващите в ученическите столове, организирани от СП \"Ученически столове и бюфети\" и други стопански организации, се канят представители на техните ръководства. Чл. 25. (1) Предложенията на столовия комитет относно подобряването на работата и обслужването в стола се разглеждат и утвърждават от ръководството на училището или съответната стопанска организация, която е организирала стола. Взетите мерки в едномесечен срок се правят достояние на столовия комитет. (2) Предложения на столовия комитет, които противоречат на закони, постановления, този правилник, наредби, инструкции и др., не се утвърждават от директора на училището или стопанската организация. Същите уведомяват столовия комитет за приетите решения и дават мотивиран отказ за отхвърлените предложения. Чл. 26. За всеки ученически стол със заповед на директора на училището се утвърждава комисия за окачествяване на храната в състав: училищния лекар (медицинската сестра), дежурния учител, управителя (домакина) на стола, главния готвач и представител на УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\". Чл. 27. (1) Комисията за окачествяване на храната има следните права и задължения: 1. да съставя седмичното план-меню в съответствие с рационалните и научните норми за хранене; 2. да проверява кухнята, столовата, бюфета, складовете и другите помещения през работното им време по отношение спазването на санитарно-хигиенните правила и вътрешния ред; 3. да следи за спазването на технологията при топлинната и студената обработка на месото, зеленчуците, плодовете и др.; 4. да дегустира всекидневно всички приготвени ястия в кухнята и да дава заключение по вкуса, качеството и калоричността на храната, като вписва резултатите в книгата, определена за тази цел. След това разрешава раздаването на храната; 5. да взема проби и ги изпраща на лабораторен анализ, когато установи признаци на разваляне на месото и другите хранителни продукти и ястия; 6. да спира продажбата и бракува негодни ястия и хранителни продукти или да изисква преработката им, когато това е възможно, като посочва причината и виновните за това лица. (2) Храната, останала от предния ден, да не се пуска в консумация. Чл. 28. (1) Комисията отчита периодично своята дейност пред училищното ръководство и събранието на столуващите. (2) При констатиране на сериозни слабости комисията незабавно сигнализира пред училищното ръководство, респ. стопанската организация, която е организирала стола, за да вземат необходимите мерки за отстраняване констатираните недостатъци в работата на стола. (3) При осъществяването на контрола комисията поддържа връзка с органите на ХЕИ и отделите \"Търговия и услуги\" при съответните народни съвети. Раздел III. Вътрешен ред в ученическите столове и бюфети Чл. 29. (1) Храната се отпуска срещу представяне на купони, които учениците закупуват за определен период от време или за следващия ден. Редът за закупуването на купоните се определя от управителя на стола съгласувано с директора на училището, УК на ДКМС и дружинния съвет на ПО \"Септемврийче\". Загубените купони не се подменят. (2) Купоните за храна на учениците, на които е отпусната помощ по условията на чл. 14 от този правилник, се закупуват служебно от училището и се връчват на учениците срещу подпис. (3) В училищата, в които се отпуска безплатна храна, тя се раздава по ред, установен от директора на училището. Чл. 30. Дневното меню се обявява всекидневно от управителя (домакина) на стола на специално табло, което се поставя на видно място в залата за хранене. В дневното меню се посочват точно наименованието на ястията, грамажът, цената и калоричността на всяка порция. Чл. 31. (1) Храненето в ученическите столове се организира по принципа на самообслужването. По изключение може да се въвежда обслужване от дежурни ученици и сервитьори за учениците от началния курс по условията на чл. 23, т. 7 от този правилник. Храната се раздава през времето, определено от директора на съответното училище. Извън това време храна може да се отпуска при организираното участие на учениците в обществени и трудови мероприятия. (2) Влизането на столуващите в училищните столове става организирано съгласно определения график. Палтата, шапките и чантите се оставят на определено за целта място или гардероб. (3) Учениците от I до IV клас се съпровождат от класните ръководители или възпитателите. Чл. 32. (1) Столуващите са длъжни: 1. да идват на храна в определено време; 2. да измиват ръцете си преди хранене; 3. да спазват установения ред и дисциплина при получаването на храната, да пазят тишина и чистота, да се хранят културно и да не разхищават храната и хляба; 4. да отнасят съдовете на кухненското гише; 5. да закупуват предварително купони за храна и да ги представят при получаването на храната; 6. да заплащат счупените по тяхна вина вещи, съдове и прибори; 7. да се явяват навреме и да изпълняват най-добросъвестно определеното им дежурство; 8. да съдействуват за опазване на социалистическата собственост, като за всяка забелязана нередност вписват констатациите си в книгата за предложения и оплаквания; 9. да участвуват в изпълнение на мероприятията по хигиенизирането и подобряването на битовите условия в стола. (2) Столуващите ученици не могат да получават храна за в къщи. Изключения се допускат с разрешение на дежурния учител или управителя на стола за болни ученици. В тези случаи храната се получава от техни близки в собствени съдове. Не се разрешава преотстъпването на купоните на други лица, които не са ученици. Чл. 33. Когато столуващ поради заболяване или други причини не може да използува купоните си за храна, той има право лично или чрез изпратено лице да ги остави един ден преди датата за получаване на храната на касиера на стола за продажба на желаещите столуващи. Сумата от продадените купони се връща на столуващия. Непродадените купони се унищожават в присъствието на лицето, което ги е предало за продажба. Чл. 34. На столуващи, които нарушават този правилник, се налагат наказания по реда, установен за училищата. Чл. 35. (1) В ученическите столове всекидневно дежурят по ред учителите и възпитателите, определени от директора на училището, без да се освобождават от учебните часове. (2) Дежурният учител или възпитател: 1. присъствува при тегленето и предаването на продуктите от домакина на готвача, следи за влагането в приготвяната храна на всички изписани продукти и контролира правилното разпределение на храната по предвидения грамаж за порциите; 2. проверява и подписва всекидневните калкулационни листове за получените и вложените в храната продукти; 3. участвува при всекидневното окачествяване на кухненската продукция; 4. осигурява спазването на графика за храненето на учениците и поддържането на реда и дисциплината при влизането, храненето и излизането им от стола; 5. контролира поддържането на чистотата и хигиената в стола при съхраняването и обработката на продуктите, поднасянето на храната, измиването и дезинфекцирането на съдовете и приборите след всяко хранене и др.; 6. контролира своевременното зареждане на умивалните със сапун, салфетки, поддържането в изправност на сушоарите, водопроводната и канализационната инсталация. С помощта на дежурните ученици следи столуващите ученици да си измиват ръцете преди хранене; 7. проверява готовността на бюфета за обслужването на учениците по утвърдения график със своевременно доставените стоки, закуски, напитки и др. по задължителния асортимент-минимум; 8. следи отпускането на храната да се извършва само срещу представени от столуващите купони. Заедно с управителя (домакина) и главен готвач преброява купоните, срещу които е получена храна, и съставя всекидневен отчет по форма 182 или 182-а съгласно т. 39 от Наредба № ХVI-694 на МФ, МВТ и МПК (ДВ, бр. 32 и 53 от 1961 г.); 9. дава указания за раздаване на столуващите ученици останалата излишна храна; 10. след приключване на работния ден или на смяната участвува за едно с домакина на стола и готвача в инвентаризирането на кухненската продукция и съставянето на всекидневния отчет; 11. дава препоръки за отстраняване нередности в работата на стола и бюфета. Чл. 36. По време на храненето в стола всекидневно дежурят от 1 до 3 ученика. Дежурството се води по утвърден от директора и УК на ДКМС поименен списък на столуващите ученици, които се освобождават от учебни занятия за времето, в което дежурят в стола. Чл. 37. (1) Дежурните ученици подпомагат дежурния учител при изпълнение на неговите задължения по спазване графика за хранене. По време на отсъствие на учителя един от дежурните ученици се определя за негов заместник. (2) Дежурните ученици от горните класове подпомагат учениците от първите класове при получаването на храната и следят да я консумират напълно. (3) Дежурните ученици не могат да се използуват в помощ на персонала на стола. Чл. 38. Във всеки ученически стол и бюфет трябва да има: 1. книга за дежурните по стол, в която дежурният учител отбелязва констатираните по време на дежурството си добри и лоши прояви и прави предложения за подобряване на работата; 2. книга за вписване оценките от окачествяването на храната; 3. книга за предложения и оплаквания, която стои на разположение на столуващите; 4. ревизионна книга за контролните органи по търговията, ОНС, МНП и др.; 5. санитарен дневник; 6. папка с нормативни актове, уреждащи тяхната работа. Заключителни разпоредби § 1. Този правилник е одобрен от колегиума на Министерството на народната просвета с протокол № 1 от 15.01.1974 г. Той отменя Типовия правилник за вътрешния ред в ученическите столове при общообразователните и професионалните училища от 1958 г. § 2. Правилникът не се прилага за специалните училища и домовете за деца и юноши.\n\nПРАВИЛНИК № 18 ЗА ЗАДАЧИТЕ, ОРГАНИЗАЦИЯТА И ВЪТРЕШНИЯ РЕД В СТОЛОВЕТЕ И БЮФЕТИТЕ ПРИ УЧИЛИЩАТА\n\nПРАВИЛНИК № 18 ЗА ЗАДАЧИТЕ, ОРГАНИЗАЦИЯТА И ВЪТРЕШНИЯ РЕД В СТОЛОВЕТЕ И БЮФЕТИТЕ ПРИ УЧИЛИЩАТА\n\nИздаден от министъра на народната просвета\n\nОбн. ДВ. бр. 76 от 1 Октомври 1974г.\n\nОбн. ДВ. бр. 76 от 1 Октомври 1974г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Ученическите столове и бюфети при училищата се организират съгласно постановленията на Министерския съвет № 204 от 26.VI.1956 г. (ДВ, бр. 53 от 1956 г.) и № 373 от 1.Х.1956 г. (ДВ, бр. 84 от 1956 г.), Инструкция № 20-а-100 на МВТ и МНП за приложение на ПМС № 373 от 1956 г. (ДВ, бр. 96 от 1956 г.), Разпореждане № 534 на Мин. съвет от 3.ХI.1971 г. и Инструкция № ХХIV-1-16882 за работата на столовете към предприятията, учрежденията, училищата и др. на МВТ, МФ и ЦСПС (ДВ, бр. 95 от 1962 г.).\n\nЧл. 1. Ученическите столове и бюфети при училищата се организират съгласно постановленията на Министерския съвет № 204 от 26.VI.1956 г. (ДВ, бр. 53 от 1956 г.) и № 373 от 1.Х.1956 г. (ДВ, бр. 84 от 1956 г.), Инструкция № 20-а-100 на МВТ и МНП за приложение на ПМС № 373 от 1956 г. (ДВ, бр. 96 от 1956 г.), Разпореждане № 534 на Мин. съвет от 3.ХI.1971 г. и Инструкция № ХХIV-1-16882 за работата на столовете към предприятията, учрежденията, училищата и др. на МВТ, МФ и ЦСПС (ДВ, бр. 95 от 1962 г.).\n\nЧл. 2. (1) Ученическите столове и бюфетите имат за цел да осигурят на учениците разнообразна, питателна и калорична храна, отговаряща на нормите за рационалното хранене на учащите се, характера на обучението, труда, годишните сезони и други изисквания. (2) При необходимост към ученическите столове могат да се организират секции за диетично хранене на болните и усилено хранене на оздравяващите след тежки заболявания.\n\nЧл. 2. (1) Ученическите столове и бюфетите имат за цел да осигурят на учениците разнообразна, питателна и калорична храна, отговаряща на нормите за рационалното хранене на учащите се, характера на обучението, труда, годишните сезони и други изисквания.\n\n(2) При необходимост към ученическите столове могат да се организират секции за диетично хранене на болните и усилено хранене на оздравяващите след тежки заболявания.\n\nЧл. 3. (1) Ученическите столове и бюфети се организират от училищата, учебно-възпитателните заведения, СП \"Ученически столове и бюфети\", респективно СП \"Столове\", а в малките селища, ако това е изгодно и от други стопански организации за обществено хранене. (2) В населени места, където има две или повече училища, се организира един стол за учениците от тези училища, ако в другите липсват условия за откриване на самостоятелни столове. (3) В селища с училища, в които няма условия да се организира ученически стол, по решение на ИК на ОНС приготовляването на храната и храненето на учениците може да стават в близки до училищата ресторанти, бюфети, столове на предприятия, учреждения и организации.\n\nЧл. 3. (1) Ученическите столове и бюфети се организират от училищата, учебно-възпитателните заведения, СП \"Ученически столове и бюфети\", респективно СП \"Столове\", а в малките селища, ако това е изгодно и от други стопански организации за обществено хранене.\n\n(2) В населени места, където има две или повече училища, се организира един стол за учениците от тези училища, ако в другите липсват условия за откриване на самостоятелни столове.\n\n(3) В селища с училища, в които няма условия да се организира ученически стол, по решение на ИК на ОНС приготовляването на храната и храненето на учениците може да стават в близки до училищата ресторанти, бюфети, столове на предприятия, учреждения и организации.\n\nЧл. 4. (1) Организираните от училищата ученически столове, които са на отделна банкова сметка и отделен баланс, са самостоятелни юридически лица. (2) Директорите на училищата назначават и уволняват персонала на организираните от тях столове, дават задължителни указания за провеждането на стопанската дейност и утвърждават финансово-счетоводните отчети. (3) Отговорният счетоводител на стола се назначава от съответния висшестоящ орган.\n\nЧл. 4. (1) Организираните от училищата ученически столове, които са на отделна банкова сметка и отделен баланс, са самостоятелни юридически лица.\n\n(2) Директорите на училищата назначават и уволняват персонала на организираните от тях столове, дават задължителни указания за провеждането на стопанската дейност и утвърждават финансово-счетоводните отчети.\n\n(3) Отговорният счетоводител на стола се назначава от съответния висшестоящ орган.\n\nЧл. 5. (1) Отношенията между училищата и СП \"Ученически столове и бюфети\", СП \"Столове\" и другите стопански организации, които организират столове и бюфети за учениците, се уреждат с договор съгласно разпоредбите на този правилник. (2) Спорните въпроси при сключването на договорите и при изпълнението им между директорите на училищата, от една страна, и предприятията, от друга, се разрешават от отделите \"Народна просвета\" и \"Търговия и услуги\" при съответните народни съвети.\n\nЧл. 5. (1) Отношенията между училищата и СП \"Ученически столове и бюфети\", СП \"Столове\" и другите стопански организации, които организират столове и бюфети за учениците, се уреждат с договор съгласно разпоредбите на този правилник.\n\n(2) Спорните въпроси при сключването на договорите и при изпълнението им между директорите на училищата, от една страна, и предприятията, от друга, се разрешават от отделите \"Народна просвета\" и \"Търговия и услуги\" при съответните народни съвети.\n\nЧл. 6. (1) Храната на учениците се приготвя по сборника за готварските рецепти на ученическите столове. За началния курс храната задължително се приготовлява по II вариант с по-малък грамаж и цени, по-ниски от тези за учениците от средния и горния курс. (2) Не се допуска икономия на продукти, които са вече изписани за деня с калкулационния (требвателния) лист, както и отлагане употребата на някои продукти за следващия ден. (3) Ученическите столове могат да получават готова или полуготова храна от кухненските комбинати, като раздаването на храната и храненето стават в училище.\n\nЧл. 6. (1) Храната на учениците се приготвя по сборника за готварските рецепти на ученическите столове. За началния курс храната задължително се приготовлява по II вариант с по-малък грамаж и цени, по-ниски от тези за учениците от средния и горния курс.\n\n(2) Не се допуска икономия на продукти, които са вече изписани за деня с калкулационния (требвателния) лист, както и отлагане употребата на някои продукти за следващия ден.\n\n(3) Ученическите столове могат да получават готова или полуготова храна от кухненските комбинати, като раздаването на храната и храненето стават в училище.\n\nЧл. 7. (1) Учениците от дневните училища имат право на храна за обед и вечеря. (2) Приготовляването на закуските се организира в рамките на икономиите от кредита за режийни разноски или със средства на АПК, ТКЗС и други стопански организации. При недостиг от средства за издръжка на дейността по приготовляването на закуската кухненската продукция се предава за реализация чрез бюфета по цени на дребно.\n\nЧл. 7. (1) Учениците от дневните училища имат право на храна за обед и вечеря.\n\n(2) Приготовляването на закуските се организира в рамките на икономиите от кредита за режийни разноски или със средства на АПК, ТКЗС и други стопански организации. При недостиг от средства за издръжка на дейността по приготовляването на закуската кухненската продукция се предава за реализация чрез бюфета по цени на дребно.\n\nЧл. 8. (1) Цената на храната за деня се образува по цени на едро за действително вложените продукти. Когато храната се заплаща от столуващите в ученическите столове, постоянният среднодневен стойностен оклад се определя на общо събрание на столуващите ученици. За учениците от I до IV клас цената се определя от родителския комитет. (2) Училищата, в които със средства на държавния бюджет се отпуска безплатна храна на учениците, ползуват утвърдения от Министерството на финансите хранителен оклад по условия, определени от Министерския съвет.\n\nЧл. 8. (1) Цената на храната за деня се образува по цени на едро за действително вложените продукти. Когато храната се заплаща от столуващите в ученическите столове, постоянният среднодневен стойностен оклад се определя на общо събрание на столуващите ученици. За учениците от I до IV клас цената се определя от родителския комитет.\n\n(2) Училищата, в които със средства на държавния бюджет се отпуска безплатна храна на учениците, ползуват утвърдения от Министерството на финансите хранителен оклад по условия, определени от Министерския съвет.\n\nЧл. 9. (1) Хранителните продукти се закупуват от определени ведомствени магазини по установените държавни цени на дребно, намалени с търговската отстъпка. Малките столове със столуващи под 80 души, столовете в селата и столовете, отдалечени от снабдителните бази на организациите на едро, могат да се снабдят от търговската мрежа на дребно в града и селото по цени на дребно. Доставените по този начин продукти се калкулират по цени на едро, като разликата се поема от училището или от стопанската организация, която е организирала стола, за сметка на режийните разноски. За столовете на пълна държавна издръжка разликите са за сметка на кредита по § 3 - канцеларски и стопански разходи на съответното учреждение. (2) Продуктите, закупени от ТКЗС, се освобождават от облагане с данък върху оборота и се влагат в храната по действителната им стойност.\n\nЧл. 9. (1) Хранителните продукти се закупуват от определени ведомствени магазини по установените държавни цени на дребно, намалени с търговската отстъпка. Малките столове със столуващи под 80 души, столовете в селата и столовете, отдалечени от снабдителните бази на организациите на едро, могат да се снабдят от търговската мрежа на дребно в града и селото по цени на дребно. Доставените по този начин продукти се калкулират по цени на едро, като разликата се поема от училището или от стопанската организация, която е организирала стола, за сметка на режийните разноски. За столовете на пълна държавна издръжка разликите са за сметка на кредита по § 3 - канцеларски и стопански разходи на съответното учреждение.\n\n(2) Продуктите, закупени от ТКЗС, се освобождават от облагане с данък върху оборота и се влагат в храната по действителната им стойност.\n\nЧл. 10. (1) В ученическите столове могат да се хранят и учителите, инженерно-техническият, административният и помощният персонал от съответното училище на специално определени места. За неработещите членове от техните семейства може да се отпуска храна за обядване в къщи по условията на работническите и учрежденските столове. (2) Режийните разноски на учителите, административния и помощния персонал, както и на членовете на техните семейства се планират и отпускат по бюджетите на местните народни съвети или отрасловите министерства отделно от тези за учениците. (3) В столовете на училищата и учебно-възпитателните заведения, в които храната се приготовлява с бюджетни средства, срещу заплащане стойността на вложените продукти могат да се хранят учителите и възпитателите, които са служебно задължени да присъствуват при храненето на учениците и децата, а останалите учители и възпитатели и административен и помощен персонал - да получават храна за обед и вечеря, ако нямат възможност да се хранят в друг стол за работници и служители в селището. За членове на семействата си те могат да получават храна за обед само ако и те - членовете на семейството, нямат такава възможност. Стойностният хранителен оклад за целодневно или отделно хранене в различните учебно-възпитателни заведения при такива случаи е определен със заповед № 6857 на МНП от 1968 г. (публ. в бюл. № 2 на МНП от 1969 г.). Сумите от предадената храна се внасят за възстановяване кредитите на учебните и възпитателните заведения с оглед да не се допуска намаление на определения оклад на учениците.\n\nЧл. 10. (1) В ученическите столове могат да се хранят и учителите, инженерно-техническият, административният и помощният персонал от съответното училище на специално определени места. За неработещите членове от техните семейства може да се отпуска храна за обядване в къщи по условията на работническите и учрежденските столове.\n\n(2) Режийните разноски на учителите, административния и помощния персонал, както и на членовете на техните семейства се планират и отпускат по бюджетите на местните народни съвети или отрасловите министерства отделно от тези за учениците.\n\n(3) В столовете на училищата и учебно-възпитателните заведения, в които храната се приготовлява с бюджетни средства, срещу заплащане стойността на вложените продукти могат да се хранят учителите и възпитателите, които са служебно задължени да присъствуват при храненето на учениците и децата, а останалите учители и възпитатели и административен и помощен персонал - да получават храна за обед и вечеря, ако нямат възможност да се хранят в друг стол за работници и служители в селището. За членове на семействата си те могат да получават храна за обед само ако и те - членовете на семейството, нямат такава възможност. Стойностният хранителен оклад за целодневно или отделно хранене в различните учебно-възпитателни заведения при такива случаи е определен със заповед № 6857 на МНП от 1968 г. (публ. в бюл. № 2 на МНП от 1969 г.). Сумите от предадената храна се внасят за възстановяване кредитите на учебните и възпитателните заведения с оглед да не се допуска намаление на определения оклад на учениците.\n\nЧл. 11. Право на безплатна храна имат управителят, домакинът, готвачите и общите работници по щата на стола, а също служителите от домовете за деца и юноши; училищата за деца с телесни или психични недостатъци, в горските климатични училища през време, когато имат 24-часово непрекъснато дежурство съгласно ПМС № 71 от 1952 г. За тази цел в столовете се изписват и калкулират допълнително продукти отделно от тези на столуващите. Храна имат право да получават от стола само лицата, за които са вложени съответните продукти.\n\nЧл. 11. Право на безплатна храна имат управителят, домакинът, готвачите и общите работници по щата на стола, а също служителите от домовете за деца и юноши; училищата за деца с телесни или психични недостатъци, в горските климатични училища през време, когато имат 24-часово непрекъснато дежурство съгласно ПМС № 71 от 1952 г. За тази цел в столовете се изписват и калкулират допълнително продукти отделно от тези на столуващите. Храна имат право да получават от стола само лицата, за които са вложени съответните продукти.\n\nЧл. 12. Министерството на народната просвета и отделите \"Народна просвета\" при народните съвети и отрасловите министерства ръководят изграждането на материално-техническата база на ученическите столове и бюфети и провеждат мероприятия за развитието и подобряването на общественото хранене на учениците.\n\nЧл. 12. Министерството на народната просвета и отделите \"Народна просвета\" при народните съвети и отрасловите министерства ръководят изграждането на материално-техническата база на ученическите столове и бюфети и провеждат мероприятия за развитието и подобряването на общественото хранене на учениците.\n\nЧл. 13. (1) Към ученическите столове могат да се организират помощни стопанства за оползотворяване хранителните отпадъци от стола и осигуряване собствено производство на месо, зеленчуци, плодове и др. (2) Организацията, работата и отчетността на помощните стопанства се провеждат по инструкция, издадена от Министерството на вътрешната търговия и услугите. (3) При липса на условия за организиране на собствени помощни стопанства хранителните отпадъци могат да се продават по договор на ТКЗС, ДЗС и други стопански организации. Получаваните средства се внасят по сметката на стола и се използуват за подобряване и поевтиняване на храната в ученическите столове.\n\nЧл. 13. (1) Към ученическите столове могат да се организират помощни стопанства за оползотворяване хранителните отпадъци от стола и осигуряване собствено производство на месо, зеленчуци, плодове и др.\n\n(2) Организацията, работата и отчетността на помощните стопанства се провеждат по инструкция, издадена от Министерството на вътрешната търговия и услугите.\n\n(3) При липса на условия за организиране на собствени помощни стопанства хранителните отпадъци могат да се продават по договор на ТКЗС, ДЗС и други стопански организации. Получаваните средства се внасят по сметката на стола и се използуват за подобряване и поевтиняване на храната в ученическите столове.\n\nЧл. 14. В ученическите столове по решение на учителските съвети, съгласувано с УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\", могат да се отпускат суми за подобряване и поевтиняване храната на учениците, както и за подпомагане на учениците от многодетни и с ниски доходи семейства с определените за тази цел по бюджета средства, с постъпленията по извънбюджетната сметка на училището и със средства, набрани по т. 3 от РМС № 534 от 1971 г. и Наредба № III-7186 - 021 на МФ и МНП (ДВ, бр. 2 от 1972 г.).\n\nЧл. 14. В ученическите столове по решение на учителските съвети, съгласувано с УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\", могат да се отпускат суми за подобряване и поевтиняване храната на учениците, както и за подпомагане на учениците от многодетни и с ниски доходи семейства с определените за тази цел по бюджета средства, с постъпленията по извънбюджетната сметка на училището и със средства, набрани по т. 3 от РМС № 534 от 1971 г. и Наредба № III-7186 - 021 на МФ и МНП (ДВ, бр. 2 от 1972 г.).\n\nЧл. 15. (1) Ученическите бюфети са поделения на ученическите столове. Те могат да съществуват и като самостоятелни обекти, когато учебното заведение няма стол. (2) В бюфетите се осигурява продажба на стоки, закуски и напитки съгласно задължителния асортимент-минимум, утвърден от Министерството на вътрешната търговия и услугите съгласувано с Министерството на народната просвета и Министерството на народното здраве.\n\nЧл. 15. (1) Ученическите бюфети са поделения на ученическите столове. Те могат да съществуват и като самостоятелни обекти, когато учебното заведение няма стол.\n\n(2) В бюфетите се осигурява продажба на стоки, закуски и напитки съгласно задължителния асортимент-минимум, утвърден от Министерството на вътрешната търговия и услугите съгласувано с Министерството на народната просвета и Министерството на народното здраве.\n\nРаздел II. Ръководство, управление и контрол на ученическите столове и бюфети\n\nРаздел II. Ръководство, управление и контрол на ученическите столове и бюфети\n\nЧл. 16. Държавното ръководство и контрол по организацията, дейността и развитието на ученическите столове и бюфети се осъществяват от Министерството на вътрешната търговия и услугите и отделите \"Търговия и услуги\" при народните съвети, чиито указания са задължителни по организацията на работата, технологията по приготвянето на ястията и други изисквания по тяхната дейност като част от общата система на общественото хранене в страната.\n\nЧл. 16. Държавното ръководство и контрол по организацията, дейността и развитието на ученическите столове и бюфети се осъществяват от Министерството на вътрешната търговия и услугите и отделите \"Търговия и услуги\" при народните съвети, чиито указания са задължителни по организацията на работата, технологията по приготвянето на ястията и други изисквания по тяхната дейност като част от общата система на общественото хранене в страната.\n\nЧл. 17. Министерството на народната просвета и ИК на ОНС осъществяват методическото, организационното и планово-икономическото ръководство върху дейността на ученическите столове и бюфети. Чрез своите органи те извършват системни проверки за количеството и качеството на храната на учениците и за спазването на вътрешния ред и санитарно-хигиенните изисквания.\n\nЧл. 17. Министерството на народната просвета и ИК на ОНС осъществяват методическото, организационното и планово-икономическото ръководство върху дейността на ученическите столове и бюфети. Чрез своите органи те извършват системни проверки за количеството и качеството на храната на учениците и за спазването на вътрешния ред и санитарно-хигиенните изисквания.\n\nЧл. 18. По отношение организацията на работата и обслужването на учениците директорите на училищата имат следните права и задължения, които осъществяват лично или чрез своите помощници, учителите и възпитателите: 1. изискват да се осигурява на учениците висококачествена и питателна храна, съобразена с научното и рационалното хранене на учениците; 2. определят времето и графика за хранене на учениците, инженерно-техническия, административния и помощния персонал в стола и за раздаването на закуските и млякото на прах; 3. определят реда и контролират дисциплината при храненето на учениците в стола; 4. одобряват списъците за дежурствата на учители и ученици, включително и за тези от другите училища; 5. утвърждават състава на комисията по проверката на качеството на храната и подпомагат работата й; 6. осигуряват изграждането на столовите комитети и дават указания за работата им; 7. разрешават провеждането на тържества, другарски срещи и др. в помещенията на столовете, ако тези мероприятия са свързани с обществено-политическата дейност на училището; 8. контролират спазването на санитарно-хигиенните изисквания; 9. създават условия и обстановка за културно хранене и естетическо възпитание, спират изпълнението на нареждания на ръководството на ученическия стол, когато те не са съобразени с училищния ред и пречат на възпитанието и дисциплината на учениците, и др.; 10. утвърждават седмичното меню и наложилите се промени в него.\n\nЧл. 18. По отношение организацията на работата и обслужването на учениците директорите на училищата имат следните права и задължения, които осъществяват лично или чрез своите помощници, учителите и възпитателите:\n\n1. изискват да се осигурява на учениците висококачествена и питателна храна, съобразена с научното и рационалното хранене на учениците;\n\n2. определят времето и графика за хранене на учениците, инженерно-техническия, административния и помощния персонал в стола и за раздаването на закуските и млякото на прах;\n\n3. определят реда и контролират дисциплината при храненето на учениците в стола;\n\n4. одобряват списъците за дежурствата на учители и ученици, включително и за тези от другите училища;\n\n5. утвърждават състава на комисията по проверката на качеството на храната и подпомагат работата й;\n\n6. осигуряват изграждането на столовите комитети и дават указания за работата им;\n\n7. разрешават провеждането на тържества, другарски срещи и др. в помещенията на столовете, ако тези мероприятия са свързани с обществено-политическата дейност на училището;\n\n8. контролират спазването на санитарно-хигиенните изисквания;\n\n9. създават условия и обстановка за културно хранене и естетическо възпитание, спират изпълнението на нареждания на ръководството на ученическия стол, когато те не са съобразени с училищния ред и пречат на възпитанието и дисциплината на учениците, и др.;\n\n10. утвърждават седмичното меню и наложилите се промени в него.\n\nЧл. 19. Директорите на училищата, в които ученическите столове и бюфети се стопанисват от СП \"Ученически столове и бюфети\", респ. СП \"Столове\" или други стопански организации освен посочените в чл. 18, имат и следните права и задължения: 1. определят необходимите кухненски, складови, помощни и сервизни помещения, входове за ученици, входове за персонала и за снабдяването на стола; 2. дават съгласие за преместване на кухненските машини и съоръжения за обзавеждането на други обекти, по проектите за преустройство и разширение на столовете; определят подходящо време за почистването и за извършване на текущи и основни ремонти на помещенията на стола; 3. утвърждават с договора условията за разпределение на експлоатационните разходи; 4. дават мнение по назначаването, преместването и уволнението на управителя (домакина) и главния готвач на стола и отговорника на бюфета. При добри прояви на служителите от стола дават предложения за награждаването им, а при дисциплинарни нарушения - предложения за наказването им.\n\nЧл. 19. Директорите на училищата, в които ученическите столове и бюфети се стопанисват от СП \"Ученически столове и бюфети\", респ. СП \"Столове\" или други стопански организации освен посочените в чл. 18, имат и следните права и задължения:\n\n1. определят необходимите кухненски, складови, помощни и сервизни помещения, входове за ученици, входове за персонала и за снабдяването на стола;\n\n2. дават съгласие за преместване на кухненските машини и съоръжения за обзавеждането на други обекти, по проектите за преустройство и разширение на столовете; определят подходящо време за почистването и за извършване на текущи и основни ремонти на помещенията на стола;\n\n3. утвърждават с договора условията за разпределение на експлоатационните разходи;\n\n4. дават мнение по назначаването, преместването и уволнението на управителя (домакина) и главния готвач на стола и отговорника на бюфета. При добри прояви на служителите от стола дават предложения за награждаването им, а при дисциплинарни нарушения - предложения за наказването им.\n\nЧл. 20. Директорите на училищата, чиито ученици се хранят в стола на друго училище, са длъжни да подпомагат директора на това училище в неговата ръководна и контролна дейност по отношение работата на стола.\n\nЧл. 20. Директорите на училищата, чиито ученици се хранят в стола на друго училище, са длъжни да подпомагат директора на това училище в неговата ръководна и контролна дейност по отношение работата на стола.\n\nЧл. 21. Ученическият стол се ръководи пряко от управител (домакин). Правата му са определени със заповед № 2216 на МВТУ от 11.ХI.1972 г. и одобрените с нея Правила за организацията и работата на търговските заведения за обществено хранене (публ. в бюл. № 3 на МВТУ от 1973 г.) и с правилника за вътрешния трудов ред, който се утвърждава съгласно чл. 123 от Кодекса на труда и ПМС № 31 от 1967 г. Със същите документи се определят правата и задълженията на другите длъжностни лица и материалната им отговорност.\n\nЧл. 21. Ученическият стол се ръководи пряко от управител (домакин). Правата му са определени със заповед № 2216 на МВТУ от 11.ХI.1972 г. и одобрените с нея Правила за организацията и работата на търговските заведения за обществено хранене (публ. в бюл. № 3 на МВТУ от 1973 г.) и с правилника за вътрешния трудов ред, който се утвърждава съгласно чл. 123 от Кодекса на труда и ПМС № 31 от 1967 г. Със същите документи се определят правата и задълженията на другите длъжностни лица и материалната им отговорност.\n\nЧл. 22. (1) При всеки ученически стол столуващите избират на общо събрание за срок от една учебна година столов комитет, съставен от учители, дружинни ръководители и ученици. При столове със столуващи 150 души в столовия комитет се избират 3 - 5 души, а за столове със столуващи над 150 души - 5 - 9 души. Един от членовете на столовия комитет се избира за председател. (2) Когато един ученически стол обслужва няколко отделни училища, в столовия комитет се избират представители и от тези училища.\n\nЧл. 22. (1) При всеки ученически стол столуващите избират на общо събрание за срок от една учебна година столов комитет, съставен от учители, дружинни ръководители и ученици. При столове със столуващи 150 души в столовия комитет се избират 3 - 5 души, а за столове със столуващи над 150 души - 5 - 9 души. Един от членовете на столовия комитет се избира за председател.\n\n(2) Когато един ученически стол обслужва няколко отделни училища, в столовия комитет се избират представители и от тези училища.\n\nЧл. 23. Столовият комитет има следните задачи: 1. със съдействието на съюзната организация на учителите, ученическия комитет на ДКМС и дружинния съвет упражнява народен контрол върху дейността на ученическия стол и бюфета, като се ръководи от Инструкция № 62 на МТ и ЦСПС за провеждане и усилване на контрола върху работата на столовете към предприятията и учрежденията (ДВ, бр. 46 от 1955 г.) и Окръжно № ХVI-302 по приложение на Наредба за отчетността на столовете (ДВ, бр. 32 от 1961 г.); 2. следи за поддържане добър ред в кухнята, бюфета, помещенията за хранене, складовете и др. и предлага мерки за подобряване качеството на храната и нейното поевтиняване; 3. подпомага административното ръководство на училището и стола при обзавеждането и поддържането на помощни стопанства, за икономия на електрическа енергия, вода, гориво и др.; 4. провежда възпитателна работа сред столуващите ученици за внедряване трайни хигиенни навици и култура на поведението, за разясняване научните основи на храненето и за правилно отношение към социалистическата собственост; 5. съставя списъците на дежурните учители и възпитатели и ученици и ги представя за утвърждаване на директора на училището, а за учениците - и на УК на ДКМС; 6. прави предложения във връзка с изпълнението на задачите си пред директора на училището и управителя (домакина) на стола, респ. директора на стопанската организация; 7. предлага на родителските комитети и училищното ръководство въвеждането по изключение на обслужване със сервитьори за учениците от началния курс при минимално увеличение на цената за поемане заплащането на трудовото възнаграждение на сервитьорите. Решението за въвеждане обслужване със сервитьори се утвърждава от отделите \"Търговия и услуги\" и \"Народна просвета\" при ОНС.\n\nЧл. 23. Столовият комитет има следните задачи:\n\n1. със съдействието на съюзната организация на учителите, ученическия комитет на ДКМС и дружинния съвет упражнява народен контрол върху дейността на ученическия стол и бюфета, като се ръководи от Инструкция № 62 на МТ и ЦСПС за провеждане и усилване на контрола върху работата на столовете към предприятията и учрежденията (ДВ, бр. 46 от 1955 г.) и Окръжно № ХVI-302 по приложение на Наредба за отчетността на столовете (ДВ, бр. 32 от 1961 г.);\n\n2. следи за поддържане добър ред в кухнята, бюфета, помещенията за хранене, складовете и др. и предлага мерки за подобряване качеството на храната и нейното поевтиняване;\n\n3. подпомага административното ръководство на училището и стола при обзавеждането и поддържането на помощни стопанства, за икономия на електрическа енергия, вода, гориво и др.;\n\n4. провежда възпитателна работа сред столуващите ученици за внедряване трайни хигиенни навици и култура на поведението, за разясняване научните основи на храненето и за правилно отношение към социалистическата собственост;\n\n5. съставя списъците на дежурните учители и възпитатели и ученици и ги представя за утвърждаване на директора на училището, а за учениците - и на УК на ДКМС;\n\n6. прави предложения във връзка с изпълнението на задачите си пред директора на училището и управителя (домакина) на стола, респ. директора на стопанската организация;\n\n7. предлага на родителските комитети и училищното ръководство въвеждането по изключение на обслужване със сервитьори за учениците от началния курс при минимално увеличение на цената за поемане заплащането на трудовото възнаграждение на сервитьорите. Решението за въвеждане обслужване със сервитьори се утвърждава от отделите \"Търговия и услуги\" и \"Народна просвета\" при ОНС.\n\nЧл. 24. Столовият комитет със съдействието на ръководството на училището, съюзната организация на учителите, УК на ДКМС, дружинен съвет и ръководството на стола не по-късно от един месец след откриване на учебната година провежда организационно събрание за отчитане своята дейност и избиране нов столов комитет. През учебната година се провеждат събрания за разглеждане състоянието на работата в ученическия стол и бюфет и набелязване мерки за отстраняване на съществуващите слабости. За събранията на столуващите в ученическите столове, организирани от СП \"Ученически столове и бюфети\" и други стопански организации, се канят представители на техните ръководства.\n\nЧл. 24. Столовият комитет със съдействието на ръководството на училището, съюзната организация на учителите, УК на ДКМС, дружинен съвет и ръководството на стола не по-късно от един месец след откриване на учебната година провежда организационно събрание за отчитане своята дейност и избиране нов столов комитет. През учебната година се провеждат събрания за разглеждане състоянието на работата в ученическия стол и бюфет и набелязване мерки за отстраняване на съществуващите слабости. За събранията на столуващите в ученическите столове, организирани от СП \"Ученически столове и бюфети\" и други стопански организации, се канят представители на техните ръководства.\n\nЧл. 25. (1) Предложенията на столовия комитет относно подобряването на работата и обслужването в стола се разглеждат и утвърждават от ръководството на училището или съответната стопанска организация, която е организирала стола. Взетите мерки в едномесечен срок се правят достояние на столовия комитет. (2) Предложения на столовия комитет, които противоречат на закони, постановления, този правилник, наредби, инструкции и др., не се утвърждават от директора на училището или стопанската организация. Същите уведомяват столовия комитет за приетите решения и дават мотивиран отказ за отхвърлените предложения.\n\nЧл. 25. (1) Предложенията на столовия комитет относно подобряването на работата и обслужването в стола се разглеждат и утвърждават от ръководството на училището или съответната стопанска организация, която е организирала стола. Взетите мерки в едномесечен срок се правят достояние на столовия комитет.\n\n(2) Предложения на столовия комитет, които противоречат на закони, постановления, този правилник, наредби, инструкции и др., не се утвърждават от директора на училището или стопанската организация. Същите уведомяват столовия комитет за приетите решения и дават мотивиран отказ за отхвърлените предложения.\n\nЧл. 26. За всеки ученически стол със заповед на директора на училището се утвърждава комисия за окачествяване на храната в състав: училищния лекар (медицинската сестра), дежурния учител, управителя (домакина) на стола, главния готвач и представител на УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\".\n\nЧл. 26. За всеки ученически стол със заповед на директора на училището се утвърждава комисия за окачествяване на храната в състав: училищния лекар (медицинската сестра), дежурния учител, управителя (домакина) на стола, главния готвач и представител на УК на ДКМС и дружинния съвет на ДПО \"Септемврийче\".\n\nЧл. 27. (1) Комисията за окачествяване на храната има следните права и задължения: 1. да съставя седмичното план-меню в съответствие с рационалните и научните норми за хранене; 2. да проверява кухнята, столовата, бюфета, складовете и другите помещения през работното им време по отношение спазването на санитарно-хигиенните правила и вътрешния ред; 3. да следи за спазването на технологията при топлинната и студената обработка на месото, зеленчуците, плодовете и др.; 4. да дегустира всекидневно всички приготвени ястия в кухнята и да дава заключение по вкуса, качеството и калоричността на храната, като вписва резултатите в книгата, определена за тази цел. След това разрешава раздаването на храната; 5. да взема проби и ги изпраща на лабораторен анализ, когато установи признаци на разваляне на месото и другите хранителни продукти и ястия; 6. да спира продажбата и бракува негодни ястия и хранителни продукти или да изисква преработката им, когато това е възможно, като посочва причината и виновните за това лица. (2) Храната, останала от предния ден, да не се пуска в консумация.\n\nЧл. 27. (1) Комисията за окачествяване на храната има следните права и задължения:\n\n1. да съставя седмичното план-меню в съответствие с рационалните и научните норми за хранене;\n\n2. да проверява кухнята, столовата, бюфета, складовете и другите помещения през работното им време по отношение спазването на санитарно-хигиенните правила и вътрешния ред;\n\n3. да следи за спазването на технологията при топлинната и студената обработка на месото, зеленчуците, плодовете и др.;\n\n4. да дегустира всекидневно всички приготвени ястия в кухнята и да дава заключение по вкуса, качеството и калоричността на храната, като вписва резултатите в книгата, определена за тази цел. След това разрешава раздаването на храната;\n\n5. да взема проби и ги изпраща на лабораторен анализ, когато установи признаци на разваляне на месото и другите хранителни продукти и ястия;\n\n6. да спира продажбата и бракува негодни ястия и хранителни продукти или да изисква преработката им, когато това е възможно, като посочва причината и виновните за това лица.\n\n(2) Храната, останала от предния ден, да не се пуска в консумация.\n\nЧл. 28. (1) Комисията отчита периодично своята дейност пред училищното ръководство и събранието на столуващите. (2) При констатиране на сериозни слабости комисията незабавно сигнализира пред училищното ръководство, респ. стопанската организация, която е организирала стола, за да вземат необходимите мерки за отстраняване констатираните недостатъци в работата на стола. (3) При осъществяването на контрола комисията поддържа връзка с органите на ХЕИ и отделите \"Търговия и услуги\" при съответните народни съвети.\n\nЧл. 28. (1) Комисията отчита периодично своята дейност пред училищното ръководство и събранието на столуващите.\n\n(2) При констатиране на сериозни слабости комисията незабавно сигнализира пред училищното ръководство, респ. стопанската организация, която е организирала стола, за да вземат необходимите мерки за отстраняване констатираните недостатъци в работата на стола.\n\n(3) При осъществяването на контрола комисията поддържа връзка с органите на ХЕИ и отделите \"Търговия и услуги\" при съответните народни съвети.\n\nРаздел III. Вътрешен ред в ученическите столове и бюфети\n\nРаздел III. Вътрешен ред в ученическите столове и бюфети\n\nЧл. 29. (1) Храната се отпуска срещу представяне на купони, които учениците закупуват за определен период от време или за следващия ден. Редът за закупуването на купоните се определя от управителя на стола съгласувано с директора на училището, УК на ДКМС и дружинния съвет на ПО \"Септемврийче\". Загубените купони не се подменят. (2) Купоните за храна на учениците, на които е отпусната помощ по условията на чл. 14 от този правилник, се закупуват служебно от училището и се връчват на учениците срещу подпис. (3) В училищата, в които се отпуска безплатна храна, тя се раздава по ред, установен от директора на училището.\n\nЧл. 29. (1) Храната се отпуска срещу представяне на купони, които учениците закупуват за определен период от време или за следващия ден. Редът за закупуването на купоните се определя от управителя на стола съгласувано с директора на училището, УК на ДКМС и дружинния съвет на ПО \"Септемврийче\". Загубените купони не се подменят.\n\n(2) Купоните за храна на учениците, на които е отпусната помощ по условията на чл. 14 от този правилник, се закупуват служебно от училището и се връчват на учениците срещу подпис.\n\n(3) В училищата, в които се отпуска безплатна храна, тя се раздава по ред, установен от директора на училището.\n\nЧл. 30. Дневното меню се обявява всекидневно от управителя (домакина) на стола на специално табло, което се поставя на видно място в залата за хранене. В дневното меню се посочват точно наименованието на ястията, грамажът, цената и калоричността на всяка порция.\n\nЧл. 30. Дневното меню се обявява всекидневно от управителя (домакина) на стола на специално табло, което се поставя на видно място в залата за хранене. В дневното меню се посочват точно наименованието на ястията, грамажът, цената и калоричността на всяка порция.\n\nЧл. 31. (1) Храненето в ученическите столове се организира по принципа на самообслужването. По изключение може да се въвежда обслужване от дежурни ученици и сервитьори за учениците от началния курс по условията на чл. 23, т. 7 от този правилник. Храната се раздава през времето, определено от директора на съответното училище. Извън това време храна може да се отпуска при организираното участие на учениците в обществени и трудови мероприятия. (2) Влизането на столуващите в училищните столове става организирано съгласно определения график. Палтата, шапките и чантите се оставят на определено за целта място или гардероб. (3) Учениците от I до IV клас се съпровождат от класните ръководители или възпитателите.\n\nЧл. 31. (1) Храненето в ученическите столове се организира по принципа на самообслужването. По изключение може да се въвежда обслужване от дежурни ученици и сервитьори за учениците от началния курс по условията на чл. 23, т. 7 от този правилник. Храната се раздава през времето, определено от директора на съответното училище. Извън това време храна може да се отпуска при организираното участие на учениците в обществени и трудови мероприятия.\n\n(2) Влизането на столуващите в училищните столове става организирано съгласно определения график. Палтата, шапките и чантите се оставят на определено за целта място или гардероб.\n\n(3) Учениците от I до IV клас се съпровождат от класните ръководители или възпитателите.\n\nЧл. 32. (1) Столуващите са длъжни: 1. да идват на храна в определено време; 2. да измиват ръцете си преди хранене; 3. да спазват установения ред и дисциплина при получаването на храната, да пазят тишина и чистота, да се хранят културно и да не разхищават храната и хляба; 4. да отнасят съдовете на кухненското гише; 5. да закупуват предварително купони за храна и да ги представят при получаването на храната; 6. да заплащат счупените по тяхна вина вещи, съдове и прибори; 7. да се явяват навреме и да изпълняват най-добросъвестно определеното им дежурство; 8. да съдействуват за опазване на социалистическата собственост, като за всяка забелязана нередност вписват констатациите си в книгата за предложения и оплаквания; 9. да участвуват в изпълнение на мероприятията по хигиенизирането и подобряването на битовите условия в стола. (2) Столуващите ученици не могат да получават храна за в къщи. Изключения се допускат с разрешение на дежурния учител или управителя на стола за болни ученици. В тези случаи храната се получава от техни близки в собствени съдове. Не се разрешава преотстъпването на купоните на други лица, които не са ученици.\n\nЧл. 32. (1) Столуващите са длъжни:\n\n1. да идват на храна в определено време;\n\n2. да измиват ръцете си преди хранене;\n\n3. да спазват установения ред и дисциплина при получаването на храната, да пазят тишина и чистота, да се хранят културно и да не разхищават храната и хляба;\n\n4. да отнасят съдовете на кухненското гише;\n\n5. да закупуват предварително купони за храна и да ги представят при получаването на храната;\n\n6. да заплащат счупените по тяхна вина вещи, съдове и прибори;\n\n7. да се явяват навреме и да изпълняват най-добросъвестно определеното им дежурство;\n\n8. да съдействуват за опазване на социалистическата собственост, като за всяка забелязана нередност вписват констатациите си в книгата за предложения и оплаквания;\n\n9. да участвуват в изпълнение на мероприятията по хигиенизирането и подобряването на битовите условия в стола.\n\n(2) Столуващите ученици не могат да получават храна за в къщи. Изключения се допускат с разрешение на дежурния учител или управителя на стола за болни ученици. В тези случаи храната се получава от техни близки в собствени съдове. Не се разрешава преотстъпването на купоните на други лица, които не са ученици.\n\nЧл. 33. Когато столуващ поради заболяване или други причини не може да използува купоните си за храна, той има право лично или чрез изпратено лице да ги остави един ден преди датата за получаване на храната на касиера на стола за продажба на желаещите столуващи. Сумата от продадените купони се връща на столуващия. Непродадените купони се унищожават в присъствието на лицето, което ги е предало за продажба.\n\nЧл. 33. Когато столуващ поради заболяване или други причини не може да използува купоните си за храна, той има право лично или чрез изпратено лице да ги остави един ден преди датата за получаване на храната на касиера на стола за продажба на желаещите столуващи. Сумата от продадените купони се връща на столуващия. Непродадените купони се унищожават в присъствието на лицето, което ги е предало за продажба.\n\nЧл. 34. На столуващи, които нарушават този правилник, се налагат наказания по реда, установен за училищата.\n\nЧл. 34. На столуващи, които нарушават този правилник, се налагат наказания по реда, установен за училищата.\n\nЧл. 35. (1) В ученическите столове всекидневно дежурят по ред учителите и възпитателите, определени от директора на училището, без да се освобождават от учебните часове. (2) Дежурният учител или възпитател: 1. присъствува при тегленето и предаването на продуктите от домакина на готвача, следи за влагането в приготвяната храна на всички изписани продукти и контролира правилното разпределение на храната по предвидения грамаж за порциите; 2. проверява и подписва всекидневните калкулационни листове за получените и вложените в храната продукти; 3. участвува при всекидневното окачествяване на кухненската продукция; 4. осигурява спазването на графика за храненето на учениците и поддържането на реда и дисциплината при влизането, храненето и излизането им от стола; 5. контролира поддържането на чистотата и хигиената в стола при съхраняването и обработката на продуктите, поднасянето на храната, измиването и дезинфекцирането на съдовете и приборите след всяко хранене и др.; 6. контролира своевременното зареждане на умивалните със сапун, салфетки, поддържането в изправност на сушоарите, водопроводната и канализационната инсталация. С помощта на дежурните ученици следи столуващите ученици да си измиват ръцете преди хранене; 7. проверява готовността на бюфета за обслужването на учениците по утвърдения график със своевременно доставените стоки, закуски, напитки и др. по задължителния асортимент-минимум; 8. следи отпускането на храната да се извършва само срещу представени от столуващите купони. Заедно с управителя (домакина) и главен готвач преброява купоните, срещу които е получена храна, и съставя всекидневен отчет по форма 182 или 182-а съгласно т. 39 от Наредба № ХVI-694 на МФ, МВТ и МПК (ДВ, бр. 32 и 53 от 1961 г.); 9. дава указания за раздаване на столуващите ученици останалата излишна храна; 10. след приключване на работния ден или на смяната участвува за едно с домакина на стола и готвача в инвентаризирането на кухненската продукция и съставянето на всекидневния отчет; 11. дава препоръки за отстраняване нередности в работата на стола и бюфета.\n\nЧл. 35. (1) В ученическите столове всекидневно дежурят по ред учителите и възпитателите, определени от директора на училището, без да се освобождават от учебните часове.\n\n(2) Дежурният учител или възпитател:\n\n1. присъствува при тегленето и предаването на продуктите от домакина на готвача, следи за влагането в приготвяната храна на всички изписани продукти и контролира правилното разпределение на храната по предвидения грамаж за порциите;\n\n2. проверява и подписва всекидневните калкулационни листове за получените и вложените в храната продукти;\n\n3. участвува при всекидневното окачествяване на кухненската продукция;\n\n4. осигурява спазването на графика за храненето на учениците и поддържането на реда и дисциплината при влизането, храненето и излизането им от стола;\n\n5. контролира поддържането на чистотата и хигиената в стола при съхраняването и обработката на продуктите, поднасянето на храната, измиването и дезинфекцирането на съдовете и приборите след всяко хранене и др.;\n\n6. контролира своевременното зареждане на умивалните със сапун, салфетки, поддържането в изправност на сушоарите, водопроводната и канализационната инсталация. С помощта на дежурните ученици следи столуващите ученици да си измиват ръцете преди хранене;\n\n7. проверява готовността на бюфета за обслужването на учениците по утвърдения график със своевременно доставените стоки, закуски, напитки и др. по задължителния асортимент-минимум;\n\n8. следи отпускането на храната да се извършва само срещу представени от столуващите купони. Заедно с управителя (домакина) и главен готвач преброява купоните, срещу които е получена храна, и съставя всекидневен отчет по форма 182 или 182-а съгласно т. 39 от Наредба № ХVI-694 на МФ, МВТ и МПК (ДВ, бр. 32 и 53 от 1961 г.);\n\n9. дава указания за раздаване на столуващите ученици останалата излишна храна;\n\n10. след приключване на работния ден или на смяната участвува за едно с домакина на стола и готвача в инвентаризирането на кухненската продукция и съставянето на всекидневния отчет;\n\n11. дава препоръки за отстраняване нередности в работата на стола и бюфета.\n\nЧл. 36. По време на храненето в стола всекидневно дежурят от 1 до 3 ученика. Дежурството се води по утвърден от директора и УК на ДКМС поименен списък на столуващите ученици, които се освобождават от учебни занятия за времето, в което дежурят в стола.\n\nЧл. 36. По време на храненето в стола всекидневно дежурят от 1 до 3 ученика. Дежурството се води по утвърден от директора и УК на ДКМС поименен списък на столуващите ученици, които се освобождават от учебни занятия за времето, в което дежурят в стола.\n\nЧл. 37. (1) Дежурните ученици подпомагат дежурния учител при изпълнение на неговите задължения по спазване графика за хранене. По време на отсъствие на учителя един от дежурните ученици се определя за негов заместник. (2) Дежурните ученици от горните класове подпомагат учениците от първите класове при получаването на храната и следят да я консумират напълно. (3) Дежурните ученици не могат да се използуват в помощ на персонала на стола.\n\nЧл. 37. (1) Дежурните ученици подпомагат дежурния учител при изпълнение на неговите задължения по спазване графика за хранене. По време на отсъствие на учителя един от дежурните ученици се определя за негов заместник.\n\n(2) Дежурните ученици от горните класове подпомагат учениците от първите класове при получаването на храната и следят да я консумират напълно.\n\n(3) Дежурните ученици не могат да се използуват в помощ на персонала на стола.\n\nЧл. 38. Във всеки ученически стол и бюфет трябва да има: 1. книга за дежурните по стол, в която дежурният учител отбелязва констатираните по време на дежурството си добри и лоши прояви и прави предложения за подобряване на работата; 2. книга за вписване оценките от окачествяването на храната; 3. книга за предложения и оплаквания, която стои на разположение на столуващите; 4. ревизионна книга за контролните органи по търговията, ОНС, МНП и др.; 5. санитарен дневник; 6. папка с нормативни актове, уреждащи тяхната работа.\n\nЧл. 38. Във всеки ученически стол и бюфет трябва да има:\n\n1. книга за дежурните по стол, в която дежурният учител отбелязва констатираните по време на дежурството си добри и лоши прояви и прави предложения за подобряване на работата;\n\n2. книга за вписване оценките от окачествяването на храната;\n\n3. книга за предложения и оплаквания, която стои на разположение на столуващите;\n\n4. ревизионна книга за контролните органи по търговията, ОНС, МНП и др.;\n\n5. санитарен дневник;\n\n6. папка с нормативни актове, уреждащи тяхната работа.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник е одобрен от колегиума на Министерството на народната просвета с протокол № 1 от 15.01.1974 г. Той отменя Типовия правилник за вътрешния ред в ученическите столове при общообразователните и професионалните училища от 1958 г.\n\n§ 1. Този правилник е одобрен от колегиума на Министерството на народната просвета с протокол № 1 от 15.01.1974 г. Той отменя Типовия правилник за вътрешния ред в ученическите столове при общообразователните и професионалните училища от 1958 г.\n\n§ 2. Правилникът не се прилага за специалните училища и домовете за деца и юноши.\n\n§ 2. Правилникът не се прилага за специалните училища и домовете за деца и юноши.\n\n| ↑ нагоре | ← назад | пълна версия"
}