{
  "ldoc_id": "2135990161",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135990161",
  "list_title": "Правилник за устройството и дейността на центъра за развитие на човешките ресурси",
  "law_title": "Правилник за устройството и дейността на центъра за развитие на човешките ресурси",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ В сила от 01.01.2014 г. Приет с ПМС № 277 от 06.12.2013 г. Обн. ДВ. бр. 107 от 13 Декември 2013г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 61 от 5 Август 2016г. , изм. и доп. ДВ. бр. 51 от 28 Юни 2019г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 58 от 23 Юли 2022г. Раздел I. Общи положения Чл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Центъра за развитие на човешките ресурси, наричан по-нататък \"центъра\". Чл. 2. Центърът е юридическо лице по чл. 60 от Закона за администрацията - второстепенен разпоредител с бюджет към министъра на образованието и науката със седалище и адрес на управление: София 1000, район \"Средец\", ул. Граф Игнатиев 15, ет. 4. Чл. 3. (1) Дейността на центъра се финансира със средства от държавния бюджет, средства от бюджета на Европейския съюз и други собствени приходи. (2) (Доп. - ДВ, бр. 51 от 2019 г.) Управлението на бюджета на центъра и разходването на средства по ал. 1 се извършва в съответствие с българското и европейското законодателство, както и с ръководствата за националните агенции по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". Раздел II. Функции и дейности Чл. 4. (Доп. - ДВ, бр. 51 от 2019 г.) Центърът администрира, насърчава, консултира, организира и координира участието на Република България в Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и в нейните съпътстващи хоризонтални програми и дейности, в Програма \"Европейски корпус за солидарност\" и в други европейски и международни образователни програми и инициативи с цел: 1. постигане целите на Стратегията \"Европа 2020\"; 2. постигане целите на Стратегическата рамка за европейско сътрудничество в сферата на образованието и обучението \"ЕСЕТ\"; 3. устойчиво развитие на партньорството между Република България и другите държави - членки на Европейския съюз, в областта на висшето образование; 4. постигане общите цели на Обновената рамка за европейско сътрудничество по въпросите на младежта; 5. популяризиране на европейските ценности в съответствие с Договора за функционирането на Европейския съюз и Хартата на основните права на Европейския съюз . Чл. 5. За изпълнение на целите по чл. 4 центърът: 1. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява функциите на Национална агенция по Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 2. насърчава и координира участието на Република България в програми и инициативи, свързани с изграждането и укрепването на европейските системи за образование и обучение и отговаря за изпълнението им в рамките на предвидените правомощия; 3. координира и управлява дейности в рамките на своите компетентности, свързани със селекция, финансиране, администриране, наблюдение, оценка и контрол на проекти в областта на обучението и образованието и младежките дейности; 4. изпълнява договори и проекти по оперативните програми, съфинансирани от структурните и инвестиционните фондове на Европейския съюз, както и по други национални и международни програми; 5. взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление във връзка с реализирането на одобрените проекти; 6. (доп. - ДВ, бр. 51 от 2019 г.) предоставя консултации, техническа помощ и обучение по проекти на Програма \"Еразъм +\" и по нейните съпътстващи хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\"; 7. (доп. - ДВ, бр. 51 от 2019 г.) прилага правилата за финансово администриране и договорните условия, определени от Общността за Програма \"Еразъм +\", и за нейните съпътстващи хоризонтални програми и дейности и за Програма \"Европейски корпус за солидарност\"; 8. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящ екип от служители с езикови и професионални компетенции, съответстващи на изискванията за работа в сферата на международното сътрудничество и в областта на образованието, обучението и младежките дейности, с цел ефективното управление на Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности и на Програма \"Европейски корпус за солидарност\"; 9. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящата инфраструктура за администрирането на Програма \"Еразъм +\" и на Програма \"Европейски корпус за солидарност\"; 10. анализира нуждите и потенциалните възможности за участие на Република България в образователни и обучителни програми и инициативи в сътрудничество с компетентните институции на национално и европейско ниво; 11. (изм. - ДВ, бр. 51 от 2019 г.) насърчава и допринася за укрепването на международната и националната партньорска мрежа при разработване на проекти и програми в сферата на образованието, обучението и младежта; 12. създава условия за ефективното и прозрачно управление на средствата, предоставени от Европейския съюз; 13. разработва и прилага етични стандарти и процедури за недопускане и избягване на конфликт на интереси; 14. осъществява проекти и изследвания в областта на образованието и обучението в координация с Министерството на образованието и науката и с други национални и международни органи и организации. Чл. 6. При изпълнение на дейността си центърът спазва следните принципи: 1. законосъобразност и ефективност; 2. прозрачност на вътрешните правила и процедури; 3. последователност и обективност в процеса на вземане на решения; 4. отговорност и отчетност; 5. равно третиране и недопускане на дискриминация; 6. разделяне на функциите и недопускане на корупционни практики и конфликт на интереси; 7. недопускане на двойно финансиране на проекти от европейски и национални източници на финансиране. Раздел III. Структура и управление Чл. 7. (1) (Предишен текст на чл. 7 - ДВ, бр. 61 от 2016 г.) Центърът се ръководи и представлява от изпълнителен директор, който се назначава от министъра на образованието и науката. (2) (Нова - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г.) При изпълнение на своите правомощия изпълнителният директор се подпомага от заместник изпълнителен директор, който се назначава от изпълнителния директор по предложение на министъра на младежта и спорта. (3) (Нова - ДВ, бр. 67 от 2021 г.) Административното ръководство на центъра се осъществява от главен секретар, който координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор. Чл. 8. (1) Изпълнителният директор: 1. планира, организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации; 3. (доп. - ДВ, бр. 51 от 2019 г.) осъществява взаимодействие с органите на Европейската комисия за реализиране на дейности по Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, Програма \"Европейски корпус за солидарност\" и по други програми на Европейския съюз; 4. сключва договори с Европейската комисия и с други международни организации и институции за осъществяване на дейности по програми, свързани с образованието, обучението, младежта и спорта; 5. осъществява контакти и сътрудничи с международни организации и институции; 6. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на програми и проекти; 7. (доп. - ДВ, бр. 51 от 2019 г.) утвърждава вътрешни правила за работата на центъра и за администриране на Програма \"Еразъм +\", и на Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 8. утвърждава длъжностното разписание; 9. работодател е на служителите по трудово правоотношение и е орган по назначаването на държавните служители; 10. определя състава на селекционни комисии и комисии за приемане на междинни и крайни отчети по одобрените за реализиране проекти; 11. сключва договори с одобрените за финансиране организации след запознаване с писмените становища на селекционните комисии, финансовите експерти и оценители; 12. (доп. - ДВ, бр. 51 от 2019 г.) осъществява непосредствено управление на средствата, постъпващи по Програмата на Европейския съюз \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\" и по други програми; 13. ежегодно до 31 март представя на министъра на образованието и науката доклад за дейността на центъра; 14. представя при поискване от министъра на образованието и науката текущи отчети за дейността на центъра; 15. разпорежда се с финансовите средства на центъра; 16. изпълнява и други функции, определени с нормативен акт или възложени му от министъра на образованието и науката. (2) В изпълнение на правомощията си изпълнителният директор издава заповеди. (3) (Доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 67 от 2021 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от заместник изпълнителен директор, а в отсъствието и на двамата - от държавен служител, определен за всеки конкретен случай. Чл. 8а. (Нов - ДВ, бр. 67 от 2021 г.) (1) Заместник изпълнителният директор подпомага изпълнителния директор при осъществяване на функциите му, като: 1. подпомага дейността на изпълнителния директор при администрирането и управлението на дейностите от Програма \"Еразъм +\", които са свързани с ключови дейности, сектори \"Младеж\" и \"Спорт\", както и с администрирането на Програма \"Европейски корпус за солидарност\"; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации - при нарочно делегиране от страна на изпълнителния директор; 3. осъществява контакти и сътрудничи с международни организации и институции съобразно възложените му функции от страна на изпълнителния директор; 4. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на проекти с оглед на делегираните му правомощия от изпълнителния директор; 5. контролира процеса по въвеждането на автоматизирани системи в работата на центъра; 6. изпълнява и други функции, които са определени с нормативен акт или са му възложени от изпълнителния директор. (2) При отсъствие на заместник изпълнителния директор функциите му се изпълняват от определен от изпълнителния директор на центъра държавен служител. Чл. 8б. (Нов - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., предишен текст на чл. 8а - ДВ, бр. 67 от 2021 г.) (1) Главният секретар подпомага изпълнителния директор при осъществяване на функциите му, като: 1. осъществява административното ръководство на дейността на служителите в изпълнение на нормативните актове; 2. създава условия за нормална и ефективна работа на служителите в центъра; 3. отговаря за провеждането на конкурсните процедури за свободните длъжности и за атестирането на служителите в центъра; 4. съгласува проекта на длъжностно и поименно разписание на центъра; 5. осъществява контрол по изпълнението на възложените задачи; 6. контролира планирането и отчетността на годишните цели на центъра; 7. контролира изготвянето на проекта на годишния бюджет на центъра; 8. (доп. - ДВ, бр. 51 от 2019 г.) координира изготвянето на вътрешни правила на работата на центъра и за администриране на програма \"Еразъм +\", и Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 9. (доп. - ДВ, бр. 51 от 2019 г.) следи за стриктното и ефективното прилагане на правилата за администриране на средствата по програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и по други програми и проекти; 10. контролира поддържането на електронната страница на центъра; 11. контролира воденето и съхранението на документацията на центъра и отговаря за осигуряването на нейната сигурност, както и за сигурността на информацията; 12. организира и контролира дейността по провеждането на процедури за възлагане на обществените поръчки; 13. координира оперативното взаимодействие с администрацията на Министерството на образованието и науката с другите органи на изпълнителната власт и с неправителствени организации; 14. (нова - ДВ, бр. 51 от 2019 г.) ръководи процеса по въвеждането на автоматизирани системи в работата на центъра; 15. (предишна т. 14 - ДВ, бр. 51 от 2019 г.) представлява центъра, когато е изрично упълномощен от изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор след съгласуване с министъра на образованието и науката. (3) При отсъствие на главния секретар функциите му се изпълняват от определен от изпълнителния директор на центъра директор на дирекция. Чл. 9. (1) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Центърът е структуриран в три дирекции, звено \"Вътрешен одит\" и финансов контрольор. (2) Според разпределението на функциите администрацията на центъра е обща и специализирана. (3) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Общата администрация е организирана в дирекция \"Административно-правни и финансово-счетоводни дейности\". (4) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Специализираната администрация е организирана в дирекция \"Селекция, договориране и отчитане\". (5) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Общата численост на персонала в организационните структури и административните звена в центъра е 58 щатни бройки. (6) Числеността на отделните организационни структури и административни звена е посочена в приложението . Чл. 10. (Изм. - ДВ, бр. 51 от 2019 г.) (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност върху поемането на финансови задължения и извършването на разходи. (2) Редът и начинът за извършване на контрола по ал. 1 се определят с вътрешни актове. Чл. 11. (Отм. - ДВ, бр. 61 от 2016 г., нов - ДВ, бр. 51 от 2019 г.) (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор (ЗВОПС) . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в центъра в съответствие с чл. 13 от ЗОВПС и докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; 3. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 4. консултира изпълнителния директор по негово искане, като дава съвети, мнение, обучение и други с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 5. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент за даване на увереност и представя одитен доклад; 6. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор при утвърждаването на изготвения от ръководителите на одитираните структури план за действие за изпълнение на приетите препоръки и извършва проверки за проследяване изпълнението на препоръките. Чл. 12. (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) (1) Дирекция \"Проверки на място и мониторинг\" е на пряко подчинение на изпълнителния директор. Дирекцията докладва директно на изпълнителния директор. (2) Дирекцията по ал. 1: 1. разработва оперативни планове за мониторингови проверки и за проверка на бенефициенти и ги изпълнява след утвърждаването им от изпълнителния директор; 2. осъществява планови и извънредни мониторингови проверки; 3. осъществява мониторинг от офис; 4. организира тематични мониторингови срещи и консултации на бенефициенти относно правилното и целесъобразното изпълнение на проектите, които се администрират от центъра; 5. изпълнява дейности, които са свързани с извършването на първични проверки на бенефициенти, съгласно изискванията на Европейската комисия; 6. отговаря за осъществяването на текущи, извънредни и последващи проверки за целесъобразното изпълнение на сключените договори от центъра по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 7. идентифицира и докладва потенциални проблеми, които водят до неизпълнение на договорите от страна на бенефициентите, и предлага коригиращи действия; 8. изготвя информация за осъществения контрол върху финансираните от центъра проекти; 9. предоставя необходимата информация на одитиращи, сертифициращи и проверяващи органи; 10. участва по компетентност в администрирането на изключения, нередности, измами и жалби; 11. оценява степента на риска при изпълнение на финансираните проекти по всички ключови дейности на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 2 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (4) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 3, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\". Чл. 13. (Изм. - ДВ, бр. 61 от 2016 г., изм. и доп. - ДВ, бр. 51 от 2019 г.) Дирекция \"Административно-правни и финансово-счетоводни дейности\": 1. (доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., доп. - ДВ, бр. 67 от 2021 г.) подпомага изпълнителния директор, заместник изпълнителния директор, главния секретар и административните звена за осъществяване на правно-нормативната дейност на центъра; 2. проследява за спазване на нормативните актове, вътрешните правила и трудовата дисциплина и осигурява законосъобразното издаване на актове на изпълнителния директор; 3. (изм. - ДВ, бр. 61 от 2016 г.) осигурява извършването на дейността, свързана с процесуалното представителство на центъра; 4. (доп. - ДВ, бр. 51 от 2019 г.) оказва експертна помощ по правните аспекти на администрирането на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\", на проекти по оперативните програми и на други национални и международни програми, които центърът управлява и администрира; 5. разяснява нормативната уредба във връзка с кандидатстване по проекти, финансирани от държавния бюджет, от Европейския съюз и от други международни институции; 6. изготвя и съгласува проекти на договори, по които центърът е страна, както и други документи, свързани с дейността му; 7. (изм. - ДВ, бр. 61 от 2016 г.) отговаря за управлението на цикъла на обществени поръчки на центъра; 8. (изм. - ДВ, бр. 61 от 2016 г.) изготвя годишните планове за обучение на служителите; 9. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и съхранява всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите на центъра; 10. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и актуализира длъжностното и поименното разписание на длъжностите в центъра; 11. (изм. - ДВ, бр. 61 от 2016 г.) осъществява дейностите по набирането и подбора на персонала, както и организирането на процеса по назначаването на служителите; 12. организира дейностите по деловодната обработка на документите, по регистрацията на входящата и изходящата кореспонденция и поддържането на архива на центъра; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) отговаря за финансовото планиране и анализ на средствата по децентрализирани дейности на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и на други национални и международни програми, които центърът управлява и администрира; 14. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) организира и осъществява финансово-счетоводните дейности на центъра в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 15. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) разработва проект на годишен бюджет на центъра и подготвя предложения до министъра на образованието и науката за бюджета на центъра; 16. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) съставя тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на центъра за предоставяне на първостепенния разпоредител с бюджет; 17. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) контролира ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и средствата по други международни програми и договори при спазване на финансовата дисциплина; 18. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалната база и собствеността на центъра; 19. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) поддържа система за финансова отчетност във връзка с всички плащания, които са извършени и получени в центъра; 20. (изм. - ДВ, бр. 61 от 2016 г.) организира информационното осигуряване на центъра; 21. участва в изготвянето на работната програма и годишния отчет на центъра към Европейската комисия. Чл. 14. (1) (Изм. - ДВ, бр. 51 от 2019 г., предишен текст на чл. 14 - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Дирекция \"Селекция, договориране и отчитане\": 1. изготвя работната програма и годишния отчет на центъра към Европейската комисия; 2. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява съпътстващите дейности, инициативи и проекти на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 3. (доп. - ДВ, бр. 51 от 2019 г.) изготвя отчети и анализи за изпълнението на проектите по Програмата \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия, Програма \"Европейски корпус за солидарност\", както и по други международни и национални проекти и програми; 4. (доп. - ДВ, бр. 51 от 2019 г.) осъществява сътрудничество с държавни органи и с неправителствени организации в страната и в чужбина, както и с националните агенции на държавите - членки на Европейския съюз, отговорни за администрирането на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 5. организира семинари, обучения и конференции, свързани с дейността на центъра; 6. (изм. - ДВ, бр. 61 от 2016 г., доп. - ДВ, бр. 51 от 2019 г.) извършва информиране и консултиране на потенциални кандидат-бенефициенти по Програма \"Еразъм +\", по съпътстващите я хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\", както и по други европейски или международни програми; 7. координира процеса по селекция на проектни предложения; 8. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда процедурата по подбор и обучение на външни експерти на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 9. контролира качеството на работата на външни за центъра експерти за оценка на проектни предложения; 10. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда обученията за управление на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 11. (доп. - ДВ, бр. 51 от 2019 г.) организира сключването на договори с всички бенефициенти по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 12. (доп. - ДВ, бр. 51 от 2019 г.) по компетентност текущо актуализира европейската информационна система за администриране на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) администрира процеса по акредитация на организации по Програма \"Еразъм +\" и дейност \"Европейска доброволческа служба\"; 14. (отм. - ДВ, бр. 61 от 2016 г.) 15. (отм. - ДВ, бр. 61 от 2016 г.) 16. (доп. - ДВ, бр. 51 от 2019 г.) организира и осъществява оценка на отчети на бенефициенти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\". (2) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\". Чл. 14а. (Нов - ДВ, бр. 61 от 2016 г., отм. - ДВ, бр. 51 от 2019 г.) Раздел IV. Организация на работата в центъра Чл. 15. Организацията на работата на центъра се осъществява в съответствие с разпоредбите на правилника и вътрешните правила за работа на центъра. Чл. 16. Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. Чл. 17. Служителите, работещи в центъра, изпълняват възложените им задачи съобразно правилника и длъжностните им характеристики. Чл. 18. (1) За изключително/образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) (Изм. - ДВ, бр. 67 от 2021 г.) Награждаването на служители от центъра се извършва със заповед на изпълнителния директор на центъра, в която се определя видът отличие. (3) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на администрацията на центъра. (4) Предложение за награждаване могат да правят директорите на дирекции и ръководителите на звена до изпълнителния директор. Чл. 19. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с изпълнителния директор на центъра. Чл. 20. (1) (Нова - ДВ, бр. 51 от 2019 г.) Деловодната обработка на документите се организира и осъществява посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на центъра. (2) (Предишна ал. 1 - ДВ, бр. 51 от 2019 г.) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (3) (Предишна ал. 2 - ДВ, бр. 51 от 2019 г.) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 21. Изпълнителният директор разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 22. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето. Чл. 23. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) (Нова - ДВ, бр. 67 от 2021 г.) Приемното време на административните звена се определя със заповед на изпълнителния директор на центъра. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 10 ЮНИ 2014 Г. ЗА ЗАКРИВАНЕ НА НАЦИОНАЛНИЯ ЦЕНТЪР \"ЕВРОПЕЙСКИ МЛАДЕЖКИ ПРОГРАМИ И ИНИЦИАТИВИ\" КЪМ МИНИСТЪРА НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 17.06.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на чл. 2, ал. 1 и 2 , чл. 3 и § 4 , които влизат в сила от 1 юли 2014 г. Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 275 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 67 ОТ 2021 Г.) § 5. (1) Одобрява допълнителни разходи по бюджета на Министерството на образованието и науката по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Учене през целия живот\" за 2021 г., в размер 6650 лв., в т.ч. за персонал 6650 лв., във връзка с изменението и допълнението на Устройствения правилник на Центъра за развитие на човешките ресурси. (2) Средствата по ал. 1 да се осигурят за сметка на намаление на утвърдените разходи по \"Политика в областта на младите хора\", бюджетна програма \"Младите в действие\", в размер 6650 лв., в т.ч. за персонал 6650 лв., по бюджета на Министерството на младежта и спорта за 2021 г. § 6. Одобрява вътрешнокомпенсирани промени на утвърдените разходи по области на политики/бюджетни програми по бюджета на Министерството на образованието и науката за 2021 г., както следва: 1. Намалява утвърдените разходи за персонал по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Осигуряване на качеството в системата на предучилищното и училищното образование\", с 25 935 лв. 2. Увеличава утвърдените разходи за персонал по \"Политика в областта на равен достъп до качествено висше образование и развитие на научния потенциал\", бюджетна програма \"Оценка и развитие на националния научен потенциал за изграждане на устойчива връзка образование - наука - бизнес като основа за развитие на икономика, базирана на знанието\", с 25 935 лв. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Министърът на младежта и спорта и министърът на образованието и науката да извършат произтичащите от § 5 и 6 промени по бюджетите си за 2021 г. и да уведомят министъра на финансите. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 187 ОТ 21 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2022 Г., В СИЛА ОТ 23.07.2022 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 6 (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Численост на персонала в организационните структури на Центъра за развитие на човешките ресурси - 58 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 звено \"Вътрешен одит\" 2 дирекция \"Проверки на място и мониторинг\" в т.ч. сътрудник по управление на европейски проекти и програми 6 Обща администрация 12 в т.ч. дирекция \"Административно-правни и финансово-счетоводни дейности\" 12 Специализирана администрация 34 в т.ч. дирекция \"Селекция, договориране и отчитане\" 34 в т.ч. сътрудници по управление на европейски проекти и програми 4\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ В сила от 01.01.2014 г. Приет с ПМС № 277 от 06.12.2013 г. Обн. ДВ. бр. 107 от 13 Декември 2013г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 61 от 5 Август 2016г. , изм. и доп. ДВ. бр. 51 от 28 Юни 2019г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 58 от 23 Юли 2022г. Раздел I. Общи положения Чл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Центъра за развитие на човешките ресурси, наричан по-нататък \"центъра\". Чл. 2. Центърът е юридическо лице по чл. 60 от Закона за администрацията - второстепенен разпоредител с бюджет към министъра на образованието и науката със седалище и адрес на управление: София 1000, район \"Средец\", ул. Граф Игнатиев 15, ет. 4. Чл. 3. (1) Дейността на центъра се финансира със средства от държавния бюджет, средства от бюджета на Европейския съюз и други собствени приходи. (2) (Доп. - ДВ, бр. 51 от 2019 г.) Управлението на бюджета на центъра и разходването на средства по ал. 1 се извършва в съответствие с българското и европейското законодателство, както и с ръководствата за националните агенции по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". Раздел II. Функции и дейности Чл. 4. (Доп. - ДВ, бр. 51 от 2019 г.) Центърът администрира, насърчава, консултира, организира и координира участието на Република България в Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и в нейните съпътстващи хоризонтални програми и дейности, в Програма \"Европейски корпус за солидарност\" и в други европейски и международни образователни програми и инициативи с цел: 1. постигане целите на Стратегията \"Европа 2020\"; 2. постигане целите на Стратегическата рамка за европейско сътрудничество в сферата на образованието и обучението \"ЕСЕТ\"; 3. устойчиво развитие на партньорството между Република България и другите държави - членки на Европейския съюз, в областта на висшето образование; 4. постигане общите цели на Обновената рамка за европейско сътрудничество по въпросите на младежта; 5. популяризиране на европейските ценности в съответствие с Договора за функционирането на Европейския съюз и Хартата на основните права на Европейския съюз . Чл. 5. За изпълнение на целите по чл. 4 центърът: 1. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява функциите на Национална агенция по Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 2. насърчава и координира участието на Република България в програми и инициативи, свързани с изграждането и укрепването на европейските системи за образование и обучение и отговаря за изпълнението им в рамките на предвидените правомощия; 3. координира и управлява дейности в рамките на своите компетентности, свързани със селекция, финансиране, администриране, наблюдение, оценка и контрол на проекти в областта на обучението и образованието и младежките дейности; 4. изпълнява договори и проекти по оперативните програми, съфинансирани от структурните и инвестиционните фондове на Европейския съюз, както и по други национални и международни програми; 5. взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление във връзка с реализирането на одобрените проекти; 6. (доп. - ДВ, бр. 51 от 2019 г.) предоставя консултации, техническа помощ и обучение по проекти на Програма \"Еразъм +\" и по нейните съпътстващи хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\"; 7. (доп. - ДВ, бр. 51 от 2019 г.) прилага правилата за финансово администриране и договорните условия, определени от Общността за Програма \"Еразъм +\", и за нейните съпътстващи хоризонтални програми и дейности и за Програма \"Европейски корпус за солидарност\"; 8. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящ екип от служители с езикови и професионални компетенции, съответстващи на изискванията за работа в сферата на международното сътрудничество и в областта на образованието, обучението и младежките дейности, с цел ефективното управление на Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности и на Програма \"Европейски корпус за солидарност\"; 9. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящата инфраструктура за администрирането на Програма \"Еразъм +\" и на Програма \"Европейски корпус за солидарност\"; 10. анализира нуждите и потенциалните възможности за участие на Република България в образователни и обучителни програми и инициативи в сътрудничество с компетентните институции на национално и европейско ниво; 11. (изм. - ДВ, бр. 51 от 2019 г.) насърчава и допринася за укрепването на международната и националната партньорска мрежа при разработване на проекти и програми в сферата на образованието, обучението и младежта; 12. създава условия за ефективното и прозрачно управление на средствата, предоставени от Европейския съюз; 13. разработва и прилага етични стандарти и процедури за недопускане и избягване на конфликт на интереси; 14. осъществява проекти и изследвания в областта на образованието и обучението в координация с Министерството на образованието и науката и с други национални и международни органи и организации. Чл. 6. При изпълнение на дейността си центърът спазва следните принципи: 1. законосъобразност и ефективност; 2. прозрачност на вътрешните правила и процедури; 3. последователност и обективност в процеса на вземане на решения; 4. отговорност и отчетност; 5. равно третиране и недопускане на дискриминация; 6. разделяне на функциите и недопускане на корупционни практики и конфликт на интереси; 7. недопускане на двойно финансиране на проекти от европейски и национални източници на финансиране. Раздел III. Структура и управление Чл. 7. (1) (Предишен текст на чл. 7 - ДВ, бр. 61 от 2016 г.) Центърът се ръководи и представлява от изпълнителен директор, който се назначава от министъра на образованието и науката. (2) (Нова - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г.) При изпълнение на своите правомощия изпълнителният директор се подпомага от заместник изпълнителен директор, който се назначава от изпълнителния директор по предложение на министъра на младежта и спорта. (3) (Нова - ДВ, бр. 67 от 2021 г.) Административното ръководство на центъра се осъществява от главен секретар, който координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор. Чл. 8. (1) Изпълнителният директор: 1. планира, организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации; 3. (доп. - ДВ, бр. 51 от 2019 г.) осъществява взаимодействие с органите на Европейската комисия за реализиране на дейности по Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, Програма \"Европейски корпус за солидарност\" и по други програми на Европейския съюз; 4. сключва договори с Европейската комисия и с други международни организации и институции за осъществяване на дейности по програми, свързани с образованието, обучението, младежта и спорта; 5. осъществява контакти и сътрудничи с международни организации и институции; 6. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на програми и проекти; 7. (доп. - ДВ, бр. 51 от 2019 г.) утвърждава вътрешни правила за работата на центъра и за администриране на Програма \"Еразъм +\", и на Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 8. утвърждава длъжностното разписание; 9. работодател е на служителите по трудово правоотношение и е орган по назначаването на държавните служители; 10. определя състава на селекционни комисии и комисии за приемане на междинни и крайни отчети по одобрените за реализиране проекти; 11. сключва договори с одобрените за финансиране организации след запознаване с писмените становища на селекционните комисии, финансовите експерти и оценители; 12. (доп. - ДВ, бр. 51 от 2019 г.) осъществява непосредствено управление на средствата, постъпващи по Програмата на Европейския съюз \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\" и по други програми; 13. ежегодно до 31 март представя на министъра на образованието и науката доклад за дейността на центъра; 14. представя при поискване от министъра на образованието и науката текущи отчети за дейността на центъра; 15. разпорежда се с финансовите средства на центъра; 16. изпълнява и други функции, определени с нормативен акт или възложени му от министъра на образованието и науката. (2) В изпълнение на правомощията си изпълнителният директор издава заповеди. (3) (Доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 67 от 2021 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от заместник изпълнителен директор, а в отсъствието и на двамата - от държавен служител, определен за всеки конкретен случай. Чл. 8а. (Нов - ДВ, бр. 67 от 2021 г.) (1) Заместник изпълнителният директор подпомага изпълнителния директор при осъществяване на функциите му, като: 1. подпомага дейността на изпълнителния директор при администрирането и управлението на дейностите от Програма \"Еразъм +\", които са свързани с ключови дейности, сектори \"Младеж\" и \"Спорт\", както и с администрирането на Програма \"Европейски корпус за солидарност\"; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации - при нарочно делегиране от страна на изпълнителния директор; 3. осъществява контакти и сътрудничи с международни организации и институции съобразно възложените му функции от страна на изпълнителния директор; 4. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на проекти с оглед на делегираните му правомощия от изпълнителния директор; 5. контролира процеса по въвеждането на автоматизирани системи в работата на центъра; 6. изпълнява и други функции, които са определени с нормативен акт или са му възложени от изпълнителния директор. (2) При отсъствие на заместник изпълнителния директор функциите му се изпълняват от определен от изпълнителния директор на центъра държавен служител. Чл. 8б. (Нов - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., предишен текст на чл. 8а - ДВ, бр. 67 от 2021 г.) (1) Главният секретар подпомага изпълнителния директор при осъществяване на функциите му, като: 1. осъществява административното ръководство на дейността на служителите в изпълнение на нормативните актове; 2. създава условия за нормална и ефективна работа на служителите в центъра; 3. отговаря за провеждането на конкурсните процедури за свободните длъжности и за атестирането на служителите в центъра; 4. съгласува проекта на длъжностно и поименно разписание на центъра; 5. осъществява контрол по изпълнението на възложените задачи; 6. контролира планирането и отчетността на годишните цели на центъра; 7. контролира изготвянето на проекта на годишния бюджет на центъра; 8. (доп. - ДВ, бр. 51 от 2019 г.) координира изготвянето на вътрешни правила на работата на центъра и за администриране на програма \"Еразъм +\", и Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 9. (доп. - ДВ, бр. 51 от 2019 г.) следи за стриктното и ефективното прилагане на правилата за администриране на средствата по програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и по други програми и проекти; 10. контролира поддържането на електронната страница на центъра; 11. контролира воденето и съхранението на документацията на центъра и отговаря за осигуряването на нейната сигурност, както и за сигурността на информацията; 12. организира и контролира дейността по провеждането на процедури за възлагане на обществените поръчки; 13. координира оперативното взаимодействие с администрацията на Министерството на образованието и науката с другите органи на изпълнителната власт и с неправителствени организации; 14. (нова - ДВ, бр. 51 от 2019 г.) ръководи процеса по въвеждането на автоматизирани системи в работата на центъра; 15. (предишна т. 14 - ДВ, бр. 51 от 2019 г.) представлява центъра, когато е изрично упълномощен от изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор след съгласуване с министъра на образованието и науката. (3) При отсъствие на главния секретар функциите му се изпълняват от определен от изпълнителния директор на центъра директор на дирекция. Чл. 9. (1) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Центърът е структуриран в три дирекции, звено \"Вътрешен одит\" и финансов контрольор. (2) Според разпределението на функциите администрацията на центъра е обща и специализирана. (3) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Общата администрация е организирана в дирекция \"Административно-правни и финансово-счетоводни дейности\". (4) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Специализираната администрация е организирана в дирекция \"Селекция, договориране и отчитане\". (5) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Общата численост на персонала в организационните структури и административните звена в центъра е 58 щатни бройки. (6) Числеността на отделните организационни структури и административни звена е посочена в приложението . Чл. 10. (Изм. - ДВ, бр. 51 от 2019 г.) (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност върху поемането на финансови задължения и извършването на разходи. (2) Редът и начинът за извършване на контрола по ал. 1 се определят с вътрешни актове. Чл. 11. (Отм. - ДВ, бр. 61 от 2016 г., нов - ДВ, бр. 51 от 2019 г.) (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор (ЗВОПС) . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в центъра в съответствие с чл. 13 от ЗОВПС и докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; 3. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 4. консултира изпълнителния директор по негово искане, като дава съвети, мнение, обучение и други с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 5. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент за даване на увереност и представя одитен доклад; 6. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор при утвърждаването на изготвения от ръководителите на одитираните структури план за действие за изпълнение на приетите препоръки и извършва проверки за проследяване изпълнението на препоръките. Чл. 12. (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) (1) Дирекция \"Проверки на място и мониторинг\" е на пряко подчинение на изпълнителния директор. Дирекцията докладва директно на изпълнителния директор. (2) Дирекцията по ал. 1: 1. разработва оперативни планове за мониторингови проверки и за проверка на бенефициенти и ги изпълнява след утвърждаването им от изпълнителния директор; 2. осъществява планови и извънредни мониторингови проверки; 3. осъществява мониторинг от офис; 4. организира тематични мониторингови срещи и консултации на бенефициенти относно правилното и целесъобразното изпълнение на проектите, които се администрират от центъра; 5. изпълнява дейности, които са свързани с извършването на първични проверки на бенефициенти, съгласно изискванията на Европейската комисия; 6. отговаря за осъществяването на текущи, извънредни и последващи проверки за целесъобразното изпълнение на сключените договори от центъра по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 7. идентифицира и докладва потенциални проблеми, които водят до неизпълнение на договорите от страна на бенефициентите, и предлага коригиращи действия; 8. изготвя информация за осъществения контрол върху финансираните от центъра проекти; 9. предоставя необходимата информация на одитиращи, сертифициращи и проверяващи органи; 10. участва по компетентност в администрирането на изключения, нередности, измами и жалби; 11. оценява степента на риска при изпълнение на финансираните проекти по всички ключови дейности на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 2 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (4) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 3, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\". Чл. 13. (Изм. - ДВ, бр. 61 от 2016 г., изм. и доп. - ДВ, бр. 51 от 2019 г.) Дирекция \"Административно-правни и финансово-счетоводни дейности\": 1. (доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., доп. - ДВ, бр. 67 от 2021 г.) подпомага изпълнителния директор, заместник изпълнителния директор, главния секретар и административните звена за осъществяване на правно-нормативната дейност на центъра; 2. проследява за спазване на нормативните актове, вътрешните правила и трудовата дисциплина и осигурява законосъобразното издаване на актове на изпълнителния директор; 3. (изм. - ДВ, бр. 61 от 2016 г.) осигурява извършването на дейността, свързана с процесуалното представителство на центъра; 4. (доп. - ДВ, бр. 51 от 2019 г.) оказва експертна помощ по правните аспекти на администрирането на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\", на проекти по оперативните програми и на други национални и международни програми, които центърът управлява и администрира; 5. разяснява нормативната уредба във връзка с кандидатстване по проекти, финансирани от държавния бюджет, от Европейския съюз и от други международни институции; 6. изготвя и съгласува проекти на договори, по които центърът е страна, както и други документи, свързани с дейността му; 7. (изм. - ДВ, бр. 61 от 2016 г.) отговаря за управлението на цикъла на обществени поръчки на центъра; 8. (изм. - ДВ, бр. 61 от 2016 г.) изготвя годишните планове за обучение на служителите; 9. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и съхранява всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите на центъра; 10. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и актуализира длъжностното и поименното разписание на длъжностите в центъра; 11. (изм. - ДВ, бр. 61 от 2016 г.) осъществява дейностите по набирането и подбора на персонала, както и организирането на процеса по назначаването на служителите; 12. организира дейностите по деловодната обработка на документите, по регистрацията на входящата и изходящата кореспонденция и поддържането на архива на центъра; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) отговаря за финансовото планиране и анализ на средствата по децентрализирани дейности на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и на други национални и международни програми, които центърът управлява и администрира; 14. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) организира и осъществява финансово-счетоводните дейности на центъра в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 15. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) разработва проект на годишен бюджет на центъра и подготвя предложения до министъра на образованието и науката за бюджета на центъра; 16. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) съставя тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на центъра за предоставяне на първостепенния разпоредител с бюджет; 17. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) контролира ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и средствата по други международни програми и договори при спазване на финансовата дисциплина; 18. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалната база и собствеността на центъра; 19. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) поддържа система за финансова отчетност във връзка с всички плащания, които са извършени и получени в центъра; 20. (изм. - ДВ, бр. 61 от 2016 г.) организира информационното осигуряване на центъра; 21. участва в изготвянето на работната програма и годишния отчет на центъра към Европейската комисия. Чл. 14. (1) (Изм. - ДВ, бр. 51 от 2019 г., предишен текст на чл. 14 - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Дирекция \"Селекция, договориране и отчитане\": 1. изготвя работната програма и годишния отчет на центъра към Европейската комисия; 2. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява съпътстващите дейности, инициативи и проекти на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 3. (доп. - ДВ, бр. 51 от 2019 г.) изготвя отчети и анализи за изпълнението на проектите по Програмата \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия, Програма \"Европейски корпус за солидарност\", както и по други международни и национални проекти и програми; 4. (доп. - ДВ, бр. 51 от 2019 г.) осъществява сътрудничество с държавни органи и с неправителствени организации в страната и в чужбина, както и с националните агенции на държавите - членки на Европейския съюз, отговорни за администрирането на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 5. организира семинари, обучения и конференции, свързани с дейността на центъра; 6. (изм. - ДВ, бр. 61 от 2016 г., доп. - ДВ, бр. 51 от 2019 г.) извършва информиране и консултиране на потенциални кандидат-бенефициенти по Програма \"Еразъм +\", по съпътстващите я хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\", както и по други европейски или международни програми; 7. координира процеса по селекция на проектни предложения; 8. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда процедурата по подбор и обучение на външни експерти на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 9. контролира качеството на работата на външни за центъра експерти за оценка на проектни предложения; 10. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда обученията за управление на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 11. (доп. - ДВ, бр. 51 от 2019 г.) организира сключването на договори с всички бенефициенти по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 12. (доп. - ДВ, бр. 51 от 2019 г.) по компетентност текущо актуализира европейската информационна система за администриране на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) администрира процеса по акредитация на организации по Програма \"Еразъм +\" и дейност \"Европейска доброволческа служба\"; 14. (отм. - ДВ, бр. 61 от 2016 г.) 15. (отм. - ДВ, бр. 61 от 2016 г.) 16. (доп. - ДВ, бр. 51 от 2019 г.) организира и осъществява оценка на отчети на бенефициенти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\". (2) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\". Чл. 14а. (Нов - ДВ, бр. 61 от 2016 г., отм. - ДВ, бр. 51 от 2019 г.) Раздел IV. Организация на работата в центъра Чл. 15. Организацията на работата на центъра се осъществява в съответствие с разпоредбите на правилника и вътрешните правила за работа на центъра. Чл. 16. Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. Чл. 17. Служителите, работещи в центъра, изпълняват възложените им задачи съобразно правилника и длъжностните им характеристики. Чл. 18. (1) За изключително/образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) (Изм. - ДВ, бр. 67 от 2021 г.) Награждаването на служители от центъра се извършва със заповед на изпълнителния директор на центъра, в която се определя видът отличие. (3) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на администрацията на центъра. (4) Предложение за награждаване могат да правят директорите на дирекции и ръководителите на звена до изпълнителния директор. Чл. 19. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с изпълнителния директор на центъра. Чл. 20. (1) (Нова - ДВ, бр. 51 от 2019 г.) Деловодната обработка на документите се организира и осъществява посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на центъра. (2) (Предишна ал. 1 - ДВ, бр. 51 от 2019 г.) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (3) (Предишна ал. 2 - ДВ, бр. 51 от 2019 г.) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 21. Изпълнителният директор разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 22. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето. Чл. 23. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) (Нова - ДВ, бр. 67 от 2021 г.) Приемното време на административните звена се определя със заповед на изпълнителния директор на центъра. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 10 ЮНИ 2014 Г. ЗА ЗАКРИВАНЕ НА НАЦИОНАЛНИЯ ЦЕНТЪР \"ЕВРОПЕЙСКИ МЛАДЕЖКИ ПРОГРАМИ И ИНИЦИАТИВИ\" КЪМ МИНИСТЪРА НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 17.06.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на чл. 2, ал. 1 и 2 , чл. 3 и § 4 , които влизат в сила от 1 юли 2014 г. Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 275 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 67 ОТ 2021 Г.) § 5. (1) Одобрява допълнителни разходи по бюджета на Министерството на образованието и науката по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Учене през целия живот\" за 2021 г., в размер 6650 лв., в т.ч. за персонал 6650 лв., във връзка с изменението и допълнението на Устройствения правилник на Центъра за развитие на човешките ресурси. (2) Средствата по ал. 1 да се осигурят за сметка на намаление на утвърдените разходи по \"Политика в областта на младите хора\", бюджетна програма \"Младите в действие\", в размер 6650 лв., в т.ч. за персонал 6650 лв., по бюджета на Министерството на младежта и спорта за 2021 г. § 6. Одобрява вътрешнокомпенсирани промени на утвърдените разходи по области на политики/бюджетни програми по бюджета на Министерството на образованието и науката за 2021 г., както следва: 1. Намалява утвърдените разходи за персонал по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Осигуряване на качеството в системата на предучилищното и училищното образование\", с 25 935 лв. 2. Увеличава утвърдените разходи за персонал по \"Политика в областта на равен достъп до качествено висше образование и развитие на научния потенциал\", бюджетна програма \"Оценка и развитие на националния научен потенциал за изграждане на устойчива връзка образование - наука - бизнес като основа за развитие на икономика, базирана на знанието\", с 25 935 лв. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Министърът на младежта и спорта и министърът на образованието и науката да извършат произтичащите от § 5 и 6 промени по бюджетите си за 2021 г. и да уведомят министъра на финансите. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 187 ОТ 21 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2022 Г., В СИЛА ОТ 23.07.2022 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 6 (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Численост на персонала в организационните структури на Центъра за развитие на човешките ресурси - 58 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 звено \"Вътрешен одит\" 2 дирекция \"Проверки на място и мониторинг\" в т.ч. сътрудник по управление на европейски проекти и програми 6 Обща администрация 12 в т.ч. дирекция \"Административно-правни и финансово-счетоводни дейности\" 12 Специализирана администрация 34 в т.ч. дирекция \"Селекция, договориране и отчитане\" 34 в т.ч. сътрудници по управление на европейски проекти и програми 4\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ В сила от 01.01.2014 г. Приет с ПМС № 277 от 06.12.2013 г. Обн. ДВ. бр. 107 от 13 Декември 2013г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 61 от 5 Август 2016г. , изм. и доп. ДВ. бр. 51 от 28 Юни 2019г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 58 от 23 Юли 2022г. Раздел I. Общи положения Чл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Центъра за развитие на човешките ресурси, наричан по-нататък \"центъра\". Чл. 2. Центърът е юридическо лице по чл. 60 от Закона за администрацията - второстепенен разпоредител с бюджет към министъра на образованието и науката със седалище и адрес на управление: София 1000, район \"Средец\", ул. Граф Игнатиев 15, ет. 4. Чл. 3. (1) Дейността на центъра се финансира със средства от държавния бюджет, средства от бюджета на Европейския съюз и други собствени приходи. (2) (Доп. - ДВ, бр. 51 от 2019 г.) Управлението на бюджета на центъра и разходването на средства по ал. 1 се извършва в съответствие с българското и европейското законодателство, както и с ръководствата за националните агенции по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". Раздел II. Функции и дейности Чл. 4. (Доп. - ДВ, бр. 51 от 2019 г.) Центърът администрира, насърчава, консултира, организира и координира участието на Република България в Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и в нейните съпътстващи хоризонтални програми и дейности, в Програма \"Европейски корпус за солидарност\" и в други европейски и международни образователни програми и инициативи с цел: 1. постигане целите на Стратегията \"Европа 2020\"; 2. постигане целите на Стратегическата рамка за европейско сътрудничество в сферата на образованието и обучението \"ЕСЕТ\"; 3. устойчиво развитие на партньорството между Република България и другите държави - членки на Европейския съюз, в областта на висшето образование; 4. постигане общите цели на Обновената рамка за европейско сътрудничество по въпросите на младежта; 5. популяризиране на европейските ценности в съответствие с Договора за функционирането на Европейския съюз и Хартата на основните права на Европейския съюз . Чл. 5. За изпълнение на целите по чл. 4 центърът: 1. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява функциите на Национална агенция по Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 2. насърчава и координира участието на Република България в програми и инициативи, свързани с изграждането и укрепването на европейските системи за образование и обучение и отговаря за изпълнението им в рамките на предвидените правомощия; 3. координира и управлява дейности в рамките на своите компетентности, свързани със селекция, финансиране, администриране, наблюдение, оценка и контрол на проекти в областта на обучението и образованието и младежките дейности; 4. изпълнява договори и проекти по оперативните програми, съфинансирани от структурните и инвестиционните фондове на Европейския съюз, както и по други национални и международни програми; 5. взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление във връзка с реализирането на одобрените проекти; 6. (доп. - ДВ, бр. 51 от 2019 г.) предоставя консултации, техническа помощ и обучение по проекти на Програма \"Еразъм +\" и по нейните съпътстващи хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\"; 7. (доп. - ДВ, бр. 51 от 2019 г.) прилага правилата за финансово администриране и договорните условия, определени от Общността за Програма \"Еразъм +\", и за нейните съпътстващи хоризонтални програми и дейности и за Програма \"Европейски корпус за солидарност\"; 8. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящ екип от служители с езикови и професионални компетенции, съответстващи на изискванията за работа в сферата на международното сътрудничество и в областта на образованието, обучението и младежките дейности, с цел ефективното управление на Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности и на Програма \"Европейски корпус за солидарност\"; 9. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящата инфраструктура за администрирането на Програма \"Еразъм +\" и на Програма \"Европейски корпус за солидарност\"; 10. анализира нуждите и потенциалните възможности за участие на Република България в образователни и обучителни програми и инициативи в сътрудничество с компетентните институции на национално и европейско ниво; 11. (изм. - ДВ, бр. 51 от 2019 г.) насърчава и допринася за укрепването на международната и националната партньорска мрежа при разработване на проекти и програми в сферата на образованието, обучението и младежта; 12. създава условия за ефективното и прозрачно управление на средствата, предоставени от Европейския съюз; 13. разработва и прилага етични стандарти и процедури за недопускане и избягване на конфликт на интереси; 14. осъществява проекти и изследвания в областта на образованието и обучението в координация с Министерството на образованието и науката и с други национални и международни органи и организации. Чл. 6. При изпълнение на дейността си центърът спазва следните принципи: 1. законосъобразност и ефективност; 2. прозрачност на вътрешните правила и процедури; 3. последователност и обективност в процеса на вземане на решения; 4. отговорност и отчетност; 5. равно третиране и недопускане на дискриминация; 6. разделяне на функциите и недопускане на корупционни практики и конфликт на интереси; 7. недопускане на двойно финансиране на проекти от европейски и национални източници на финансиране. Раздел III. Структура и управление Чл. 7. (1) (Предишен текст на чл. 7 - ДВ, бр. 61 от 2016 г.) Центърът се ръководи и представлява от изпълнителен директор, който се назначава от министъра на образованието и науката. (2) (Нова - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г.) При изпълнение на своите правомощия изпълнителният директор се подпомага от заместник изпълнителен директор, който се назначава от изпълнителния директор по предложение на министъра на младежта и спорта. (3) (Нова - ДВ, бр. 67 от 2021 г.) Административното ръководство на центъра се осъществява от главен секретар, който координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор. Чл. 8. (1) Изпълнителният директор: 1. планира, организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации; 3. (доп. - ДВ, бр. 51 от 2019 г.) осъществява взаимодействие с органите на Европейската комисия за реализиране на дейности по Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, Програма \"Европейски корпус за солидарност\" и по други програми на Европейския съюз; 4. сключва договори с Европейската комисия и с други международни организации и институции за осъществяване на дейности по програми, свързани с образованието, обучението, младежта и спорта; 5. осъществява контакти и сътрудничи с международни организации и институции; 6. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на програми и проекти; 7. (доп. - ДВ, бр. 51 от 2019 г.) утвърждава вътрешни правила за работата на центъра и за администриране на Програма \"Еразъм +\", и на Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 8. утвърждава длъжностното разписание; 9. работодател е на служителите по трудово правоотношение и е орган по назначаването на държавните служители; 10. определя състава на селекционни комисии и комисии за приемане на междинни и крайни отчети по одобрените за реализиране проекти; 11. сключва договори с одобрените за финансиране организации след запознаване с писмените становища на селекционните комисии, финансовите експерти и оценители; 12. (доп. - ДВ, бр. 51 от 2019 г.) осъществява непосредствено управление на средствата, постъпващи по Програмата на Европейския съюз \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\" и по други програми; 13. ежегодно до 31 март представя на министъра на образованието и науката доклад за дейността на центъра; 14. представя при поискване от министъра на образованието и науката текущи отчети за дейността на центъра; 15. разпорежда се с финансовите средства на центъра; 16. изпълнява и други функции, определени с нормативен акт или възложени му от министъра на образованието и науката. (2) В изпълнение на правомощията си изпълнителният директор издава заповеди. (3) (Доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 67 от 2021 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от заместник изпълнителен директор, а в отсъствието и на двамата - от държавен служител, определен за всеки конкретен случай. Чл. 8а. (Нов - ДВ, бр. 67 от 2021 г.) (1) Заместник изпълнителният директор подпомага изпълнителния директор при осъществяване на функциите му, като: 1. подпомага дейността на изпълнителния директор при администрирането и управлението на дейностите от Програма \"Еразъм +\", които са свързани с ключови дейности, сектори \"Младеж\" и \"Спорт\", както и с администрирането на Програма \"Европейски корпус за солидарност\"; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации - при нарочно делегиране от страна на изпълнителния директор; 3. осъществява контакти и сътрудничи с международни организации и институции съобразно възложените му функции от страна на изпълнителния директор; 4. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на проекти с оглед на делегираните му правомощия от изпълнителния директор; 5. контролира процеса по въвеждането на автоматизирани системи в работата на центъра; 6. изпълнява и други функции, които са определени с нормативен акт или са му възложени от изпълнителния директор. (2) При отсъствие на заместник изпълнителния директор функциите му се изпълняват от определен от изпълнителния директор на центъра държавен служител. Чл. 8б. (Нов - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., предишен текст на чл. 8а - ДВ, бр. 67 от 2021 г.) (1) Главният секретар подпомага изпълнителния директор при осъществяване на функциите му, като: 1. осъществява административното ръководство на дейността на служителите в изпълнение на нормативните актове; 2. създава условия за нормална и ефективна работа на служителите в центъра; 3. отговаря за провеждането на конкурсните процедури за свободните длъжности и за атестирането на служителите в центъра; 4. съгласува проекта на длъжностно и поименно разписание на центъра; 5. осъществява контрол по изпълнението на възложените задачи; 6. контролира планирането и отчетността на годишните цели на центъра; 7. контролира изготвянето на проекта на годишния бюджет на центъра; 8. (доп. - ДВ, бр. 51 от 2019 г.) координира изготвянето на вътрешни правила на работата на центъра и за администриране на програма \"Еразъм +\", и Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 9. (доп. - ДВ, бр. 51 от 2019 г.) следи за стриктното и ефективното прилагане на правилата за администриране на средствата по програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и по други програми и проекти; 10. контролира поддържането на електронната страница на центъра; 11. контролира воденето и съхранението на документацията на центъра и отговаря за осигуряването на нейната сигурност, както и за сигурността на информацията; 12. организира и контролира дейността по провеждането на процедури за възлагане на обществените поръчки; 13. координира оперативното взаимодействие с администрацията на Министерството на образованието и науката с другите органи на изпълнителната власт и с неправителствени организации; 14. (нова - ДВ, бр. 51 от 2019 г.) ръководи процеса по въвеждането на автоматизирани системи в работата на центъра; 15. (предишна т. 14 - ДВ, бр. 51 от 2019 г.) представлява центъра, когато е изрично упълномощен от изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор след съгласуване с министъра на образованието и науката. (3) При отсъствие на главния секретар функциите му се изпълняват от определен от изпълнителния директор на центъра директор на дирекция. Чл. 9. (1) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Центърът е структуриран в три дирекции, звено \"Вътрешен одит\" и финансов контрольор. (2) Според разпределението на функциите администрацията на центъра е обща и специализирана. (3) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Общата администрация е организирана в дирекция \"Административно-правни и финансово-счетоводни дейности\". (4) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Специализираната администрация е организирана в дирекция \"Селекция, договориране и отчитане\". (5) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Общата численост на персонала в организационните структури и административните звена в центъра е 58 щатни бройки. (6) Числеността на отделните организационни структури и административни звена е посочена в приложението . Чл. 10. (Изм. - ДВ, бр. 51 от 2019 г.) (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност върху поемането на финансови задължения и извършването на разходи. (2) Редът и начинът за извършване на контрола по ал. 1 се определят с вътрешни актове. Чл. 11. (Отм. - ДВ, бр. 61 от 2016 г., нов - ДВ, бр. 51 от 2019 г.) (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор (ЗВОПС) . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в центъра в съответствие с чл. 13 от ЗОВПС и докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; 3. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 4. консултира изпълнителния директор по негово искане, като дава съвети, мнение, обучение и други с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 5. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент за даване на увереност и представя одитен доклад; 6. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор при утвърждаването на изготвения от ръководителите на одитираните структури план за действие за изпълнение на приетите препоръки и извършва проверки за проследяване изпълнението на препоръките. Чл. 12. (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) (1) Дирекция \"Проверки на място и мониторинг\" е на пряко подчинение на изпълнителния директор. Дирекцията докладва директно на изпълнителния директор. (2) Дирекцията по ал. 1: 1. разработва оперативни планове за мониторингови проверки и за проверка на бенефициенти и ги изпълнява след утвърждаването им от изпълнителния директор; 2. осъществява планови и извънредни мониторингови проверки; 3. осъществява мониторинг от офис; 4. организира тематични мониторингови срещи и консултации на бенефициенти относно правилното и целесъобразното изпълнение на проектите, които се администрират от центъра; 5. изпълнява дейности, които са свързани с извършването на първични проверки на бенефициенти, съгласно изискванията на Европейската комисия; 6. отговаря за осъществяването на текущи, извънредни и последващи проверки за целесъобразното изпълнение на сключените договори от центъра по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 7. идентифицира и докладва потенциални проблеми, които водят до неизпълнение на договорите от страна на бенефициентите, и предлага коригиращи действия; 8. изготвя информация за осъществения контрол върху финансираните от центъра проекти; 9. предоставя необходимата информация на одитиращи, сертифициращи и проверяващи органи; 10. участва по компетентност в администрирането на изключения, нередности, измами и жалби; 11. оценява степента на риска при изпълнение на финансираните проекти по всички ключови дейности на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 2 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (4) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 3, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\". Чл. 13. (Изм. - ДВ, бр. 61 от 2016 г., изм. и доп. - ДВ, бр. 51 от 2019 г.) Дирекция \"Административно-правни и финансово-счетоводни дейности\": 1. (доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., доп. - ДВ, бр. 67 от 2021 г.) подпомага изпълнителния директор, заместник изпълнителния директор, главния секретар и административните звена за осъществяване на правно-нормативната дейност на центъра; 2. проследява за спазване на нормативните актове, вътрешните правила и трудовата дисциплина и осигурява законосъобразното издаване на актове на изпълнителния директор; 3. (изм. - ДВ, бр. 61 от 2016 г.) осигурява извършването на дейността, свързана с процесуалното представителство на центъра; 4. (доп. - ДВ, бр. 51 от 2019 г.) оказва експертна помощ по правните аспекти на администрирането на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\", на проекти по оперативните програми и на други национални и международни програми, които центърът управлява и администрира; 5. разяснява нормативната уредба във връзка с кандидатстване по проекти, финансирани от държавния бюджет, от Европейския съюз и от други международни институции; 6. изготвя и съгласува проекти на договори, по които центърът е страна, както и други документи, свързани с дейността му; 7. (изм. - ДВ, бр. 61 от 2016 г.) отговаря за управлението на цикъла на обществени поръчки на центъра; 8. (изм. - ДВ, бр. 61 от 2016 г.) изготвя годишните планове за обучение на служителите; 9. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и съхранява всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите на центъра; 10. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и актуализира длъжностното и поименното разписание на длъжностите в центъра; 11. (изм. - ДВ, бр. 61 от 2016 г.) осъществява дейностите по набирането и подбора на персонала, както и организирането на процеса по назначаването на служителите; 12. организира дейностите по деловодната обработка на документите, по регистрацията на входящата и изходящата кореспонденция и поддържането на архива на центъра; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) отговаря за финансовото планиране и анализ на средствата по децентрализирани дейности на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и на други национални и международни програми, които центърът управлява и администрира; 14. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) организира и осъществява финансово-счетоводните дейности на центъра в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 15. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) разработва проект на годишен бюджет на центъра и подготвя предложения до министъра на образованието и науката за бюджета на центъра; 16. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) съставя тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на центъра за предоставяне на първостепенния разпоредител с бюджет; 17. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) контролира ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и средствата по други международни програми и договори при спазване на финансовата дисциплина; 18. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалната база и собствеността на центъра; 19. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) поддържа система за финансова отчетност във връзка с всички плащания, които са извършени и получени в центъра; 20. (изм. - ДВ, бр. 61 от 2016 г.) организира информационното осигуряване на центъра; 21. участва в изготвянето на работната програма и годишния отчет на центъра към Европейската комисия. Чл. 14. (1) (Изм. - ДВ, бр. 51 от 2019 г., предишен текст на чл. 14 - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Дирекция \"Селекция, договориране и отчитане\": 1. изготвя работната програма и годишния отчет на центъра към Европейската комисия; 2. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява съпътстващите дейности, инициативи и проекти на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 3. (доп. - ДВ, бр. 51 от 2019 г.) изготвя отчети и анализи за изпълнението на проектите по Програмата \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия, Програма \"Европейски корпус за солидарност\", както и по други международни и национални проекти и програми; 4. (доп. - ДВ, бр. 51 от 2019 г.) осъществява сътрудничество с държавни органи и с неправителствени организации в страната и в чужбина, както и с националните агенции на държавите - членки на Европейския съюз, отговорни за администрирането на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 5. организира семинари, обучения и конференции, свързани с дейността на центъра; 6. (изм. - ДВ, бр. 61 от 2016 г., доп. - ДВ, бр. 51 от 2019 г.) извършва информиране и консултиране на потенциални кандидат-бенефициенти по Програма \"Еразъм +\", по съпътстващите я хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\", както и по други европейски или международни програми; 7. координира процеса по селекция на проектни предложения; 8. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда процедурата по подбор и обучение на външни експерти на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 9. контролира качеството на работата на външни за центъра експерти за оценка на проектни предложения; 10. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда обученията за управление на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 11. (доп. - ДВ, бр. 51 от 2019 г.) организира сключването на договори с всички бенефициенти по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 12. (доп. - ДВ, бр. 51 от 2019 г.) по компетентност текущо актуализира европейската информационна система за администриране на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) администрира процеса по акредитация на организации по Програма \"Еразъм +\" и дейност \"Европейска доброволческа служба\"; 14. (отм. - ДВ, бр. 61 от 2016 г.) 15. (отм. - ДВ, бр. 61 от 2016 г.) 16. (доп. - ДВ, бр. 51 от 2019 г.) организира и осъществява оценка на отчети на бенефициенти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\". (2) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\". Чл. 14а. (Нов - ДВ, бр. 61 от 2016 г., отм. - ДВ, бр. 51 от 2019 г.) Раздел IV. Организация на работата в центъра Чл. 15. Организацията на работата на центъра се осъществява в съответствие с разпоредбите на правилника и вътрешните правила за работа на центъра. Чл. 16. Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. Чл. 17. Служителите, работещи в центъра, изпълняват възложените им задачи съобразно правилника и длъжностните им характеристики. Чл. 18. (1) За изключително/образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) (Изм. - ДВ, бр. 67 от 2021 г.) Награждаването на служители от центъра се извършва със заповед на изпълнителния директор на центъра, в която се определя видът отличие. (3) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на администрацията на центъра. (4) Предложение за награждаване могат да правят директорите на дирекции и ръководителите на звена до изпълнителния директор. Чл. 19. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с изпълнителния директор на центъра. Чл. 20. (1) (Нова - ДВ, бр. 51 от 2019 г.) Деловодната обработка на документите се организира и осъществява посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на центъра. (2) (Предишна ал. 1 - ДВ, бр. 51 от 2019 г.) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (3) (Предишна ал. 2 - ДВ, бр. 51 от 2019 г.) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 21. Изпълнителният директор разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 22. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето. Чл. 23. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) (Нова - ДВ, бр. 67 от 2021 г.) Приемното време на административните звена се определя със заповед на изпълнителния директор на центъра. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 10 ЮНИ 2014 Г. ЗА ЗАКРИВАНЕ НА НАЦИОНАЛНИЯ ЦЕНТЪР \"ЕВРОПЕЙСКИ МЛАДЕЖКИ ПРОГРАМИ И ИНИЦИАТИВИ\" КЪМ МИНИСТЪРА НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 17.06.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на чл. 2, ал. 1 и 2 , чл. 3 и § 4 , които влизат в сила от 1 юли 2014 г. Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 275 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 67 ОТ 2021 Г.) § 5. (1) Одобрява допълнителни разходи по бюджета на Министерството на образованието и науката по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Учене през целия живот\" за 2021 г., в размер 6650 лв., в т.ч. за персонал 6650 лв., във връзка с изменението и допълнението на Устройствения правилник на Центъра за развитие на човешките ресурси. (2) Средствата по ал. 1 да се осигурят за сметка на намаление на утвърдените разходи по \"Политика в областта на младите хора\", бюджетна програма \"Младите в действие\", в размер 6650 лв., в т.ч. за персонал 6650 лв., по бюджета на Министерството на младежта и спорта за 2021 г. § 6. Одобрява вътрешнокомпенсирани промени на утвърдените разходи по области на политики/бюджетни програми по бюджета на Министерството на образованието и науката за 2021 г., както следва: 1. Намалява утвърдените разходи за персонал по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Осигуряване на качеството в системата на предучилищното и училищното образование\", с 25 935 лв. 2. Увеличава утвърдените разходи за персонал по \"Политика в областта на равен достъп до качествено висше образование и развитие на научния потенциал\", бюджетна програма \"Оценка и развитие на националния научен потенциал за изграждане на устойчива връзка образование - наука - бизнес като основа за развитие на икономика, базирана на знанието\", с 25 935 лв. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Министърът на младежта и спорта и министърът на образованието и науката да извършат произтичащите от § 5 и 6 промени по бюджетите си за 2021 г. и да уведомят министъра на финансите. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 187 ОТ 21 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2022 Г., В СИЛА ОТ 23.07.2022 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 6 (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Численост на персонала в организационните структури на Центъра за развитие на човешките ресурси - 58 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 звено \"Вътрешен одит\" 2 дирекция \"Проверки на място и мониторинг\" в т.ч. сътрудник по управление на европейски проекти и програми 6 Обща администрация 12 в т.ч. дирекция \"Административно-правни и финансово-счетоводни дейности\" 12 Специализирана администрация 34 в т.ч. дирекция \"Селекция, договориране и отчитане\" 34 в т.ч. сътрудници по управление на европейски проекти и програми 4\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ В сила от 01.01.2014 г. Приет с ПМС № 277 от 06.12.2013 г. Обн. ДВ. бр. 107 от 13 Декември 2013г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 61 от 5 Август 2016г. , изм. и доп. ДВ. бр. 51 от 28 Юни 2019г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 58 от 23 Юли 2022г. Раздел I. Общи положения Чл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Центъра за развитие на човешките ресурси, наричан по-нататък \"центъра\". Чл. 2. Центърът е юридическо лице по чл. 60 от Закона за администрацията - второстепенен разпоредител с бюджет към министъра на образованието и науката със седалище и адрес на управление: София 1000, район \"Средец\", ул. Граф Игнатиев 15, ет. 4. Чл. 3. (1) Дейността на центъра се финансира със средства от държавния бюджет, средства от бюджета на Европейския съюз и други собствени приходи. (2) (Доп. - ДВ, бр. 51 от 2019 г.) Управлението на бюджета на центъра и разходването на средства по ал. 1 се извършва в съответствие с българското и европейското законодателство, както и с ръководствата за националните агенции по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". Раздел II. Функции и дейности Чл. 4. (Доп. - ДВ, бр. 51 от 2019 г.) Центърът администрира, насърчава, консултира, организира и координира участието на Република България в Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и в нейните съпътстващи хоризонтални програми и дейности, в Програма \"Европейски корпус за солидарност\" и в други европейски и международни образователни програми и инициативи с цел: 1. постигане целите на Стратегията \"Европа 2020\"; 2. постигане целите на Стратегическата рамка за европейско сътрудничество в сферата на образованието и обучението \"ЕСЕТ\"; 3. устойчиво развитие на партньорството между Република България и другите държави - членки на Европейския съюз, в областта на висшето образование; 4. постигане общите цели на Обновената рамка за европейско сътрудничество по въпросите на младежта; 5. популяризиране на европейските ценности в съответствие с Договора за функционирането на Европейския съюз и Хартата на основните права на Европейския съюз . Чл. 5. За изпълнение на целите по чл. 4 центърът: 1. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява функциите на Национална агенция по Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 2. насърчава и координира участието на Република България в програми и инициативи, свързани с изграждането и укрепването на европейските системи за образование и обучение и отговаря за изпълнението им в рамките на предвидените правомощия; 3. координира и управлява дейности в рамките на своите компетентности, свързани със селекция, финансиране, администриране, наблюдение, оценка и контрол на проекти в областта на обучението и образованието и младежките дейности; 4. изпълнява договори и проекти по оперативните програми, съфинансирани от структурните и инвестиционните фондове на Европейския съюз, както и по други национални и международни програми; 5. взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление във връзка с реализирането на одобрените проекти; 6. (доп. - ДВ, бр. 51 от 2019 г.) предоставя консултации, техническа помощ и обучение по проекти на Програма \"Еразъм +\" и по нейните съпътстващи хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\"; 7. (доп. - ДВ, бр. 51 от 2019 г.) прилага правилата за финансово администриране и договорните условия, определени от Общността за Програма \"Еразъм +\", и за нейните съпътстващи хоризонтални програми и дейности и за Програма \"Европейски корпус за солидарност\"; 8. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящ екип от служители с езикови и професионални компетенции, съответстващи на изискванията за работа в сферата на международното сътрудничество и в областта на образованието, обучението и младежките дейности, с цел ефективното управление на Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности и на Програма \"Европейски корпус за солидарност\"; 9. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящата инфраструктура за администрирането на Програма \"Еразъм +\" и на Програма \"Европейски корпус за солидарност\"; 10. анализира нуждите и потенциалните възможности за участие на Република България в образователни и обучителни програми и инициативи в сътрудничество с компетентните институции на национално и европейско ниво; 11. (изм. - ДВ, бр. 51 от 2019 г.) насърчава и допринася за укрепването на международната и националната партньорска мрежа при разработване на проекти и програми в сферата на образованието, обучението и младежта; 12. създава условия за ефективното и прозрачно управление на средствата, предоставени от Европейския съюз; 13. разработва и прилага етични стандарти и процедури за недопускане и избягване на конфликт на интереси; 14. осъществява проекти и изследвания в областта на образованието и обучението в координация с Министерството на образованието и науката и с други национални и международни органи и организации. Чл. 6. При изпълнение на дейността си центърът спазва следните принципи: 1. законосъобразност и ефективност; 2. прозрачност на вътрешните правила и процедури; 3. последователност и обективност в процеса на вземане на решения; 4. отговорност и отчетност; 5. равно третиране и недопускане на дискриминация; 6. разделяне на функциите и недопускане на корупционни практики и конфликт на интереси; 7. недопускане на двойно финансиране на проекти от европейски и национални източници на финансиране. Раздел III. Структура и управление Чл. 7. (1) (Предишен текст на чл. 7 - ДВ, бр. 61 от 2016 г.) Центърът се ръководи и представлява от изпълнителен директор, който се назначава от министъра на образованието и науката. (2) (Нова - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г.) При изпълнение на своите правомощия изпълнителният директор се подпомага от заместник изпълнителен директор, който се назначава от изпълнителния директор по предложение на министъра на младежта и спорта. (3) (Нова - ДВ, бр. 67 от 2021 г.) Административното ръководство на центъра се осъществява от главен секретар, който координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор. Чл. 8. (1) Изпълнителният директор: 1. планира, организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации; 3. (доп. - ДВ, бр. 51 от 2019 г.) осъществява взаимодействие с органите на Европейската комисия за реализиране на дейности по Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, Програма \"Европейски корпус за солидарност\" и по други програми на Европейския съюз; 4. сключва договори с Европейската комисия и с други международни организации и институции за осъществяване на дейности по програми, свързани с образованието, обучението, младежта и спорта; 5. осъществява контакти и сътрудничи с международни организации и институции; 6. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на програми и проекти; 7. (доп. - ДВ, бр. 51 от 2019 г.) утвърждава вътрешни правила за работата на центъра и за администриране на Програма \"Еразъм +\", и на Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 8. утвърждава длъжностното разписание; 9. работодател е на служителите по трудово правоотношение и е орган по назначаването на държавните служители; 10. определя състава на селекционни комисии и комисии за приемане на междинни и крайни отчети по одобрените за реализиране проекти; 11. сключва договори с одобрените за финансиране организации след запознаване с писмените становища на селекционните комисии, финансовите експерти и оценители; 12. (доп. - ДВ, бр. 51 от 2019 г.) осъществява непосредствено управление на средствата, постъпващи по Програмата на Европейския съюз \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\" и по други програми; 13. ежегодно до 31 март представя на министъра на образованието и науката доклад за дейността на центъра; 14. представя при поискване от министъра на образованието и науката текущи отчети за дейността на центъра; 15. разпорежда се с финансовите средства на центъра; 16. изпълнява и други функции, определени с нормативен акт или възложени му от министъра на образованието и науката. (2) В изпълнение на правомощията си изпълнителният директор издава заповеди. (3) (Доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 67 от 2021 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от заместник изпълнителен директор, а в отсъствието и на двамата - от държавен служител, определен за всеки конкретен случай. Чл. 8а. (Нов - ДВ, бр. 67 от 2021 г.) (1) Заместник изпълнителният директор подпомага изпълнителния директор при осъществяване на функциите му, като: 1. подпомага дейността на изпълнителния директор при администрирането и управлението на дейностите от Програма \"Еразъм +\", които са свързани с ключови дейности, сектори \"Младеж\" и \"Спорт\", както и с администрирането на Програма \"Европейски корпус за солидарност\"; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации - при нарочно делегиране от страна на изпълнителния директор; 3. осъществява контакти и сътрудничи с международни организации и институции съобразно възложените му функции от страна на изпълнителния директор; 4. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на проекти с оглед на делегираните му правомощия от изпълнителния директор; 5. контролира процеса по въвеждането на автоматизирани системи в работата на центъра; 6. изпълнява и други функции, които са определени с нормативен акт или са му възложени от изпълнителния директор. (2) При отсъствие на заместник изпълнителния директор функциите му се изпълняват от определен от изпълнителния директор на центъра държавен служител. Чл. 8б. (Нов - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., предишен текст на чл. 8а - ДВ, бр. 67 от 2021 г.) (1) Главният секретар подпомага изпълнителния директор при осъществяване на функциите му, като: 1. осъществява административното ръководство на дейността на служителите в изпълнение на нормативните актове; 2. създава условия за нормална и ефективна работа на служителите в центъра; 3. отговаря за провеждането на конкурсните процедури за свободните длъжности и за атестирането на служителите в центъра; 4. съгласува проекта на длъжностно и поименно разписание на центъра; 5. осъществява контрол по изпълнението на възложените задачи; 6. контролира планирането и отчетността на годишните цели на центъра; 7. контролира изготвянето на проекта на годишния бюджет на центъра; 8. (доп. - ДВ, бр. 51 от 2019 г.) координира изготвянето на вътрешни правила на работата на центъра и за администриране на програма \"Еразъм +\", и Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 9. (доп. - ДВ, бр. 51 от 2019 г.) следи за стриктното и ефективното прилагане на правилата за администриране на средствата по програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и по други програми и проекти; 10. контролира поддържането на електронната страница на центъра; 11. контролира воденето и съхранението на документацията на центъра и отговаря за осигуряването на нейната сигурност, както и за сигурността на информацията; 12. организира и контролира дейността по провеждането на процедури за възлагане на обществените поръчки; 13. координира оперативното взаимодействие с администрацията на Министерството на образованието и науката с другите органи на изпълнителната власт и с неправителствени организации; 14. (нова - ДВ, бр. 51 от 2019 г.) ръководи процеса по въвеждането на автоматизирани системи в работата на центъра; 15. (предишна т. 14 - ДВ, бр. 51 от 2019 г.) представлява центъра, когато е изрично упълномощен от изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор след съгласуване с министъра на образованието и науката. (3) При отсъствие на главния секретар функциите му се изпълняват от определен от изпълнителния директор на центъра директор на дирекция. Чл. 9. (1) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Центърът е структуриран в три дирекции, звено \"Вътрешен одит\" и финансов контрольор. (2) Според разпределението на функциите администрацията на центъра е обща и специализирана. (3) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Общата администрация е организирана в дирекция \"Административно-правни и финансово-счетоводни дейности\". (4) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Специализираната администрация е организирана в дирекция \"Селекция, договориране и отчитане\". (5) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Общата численост на персонала в организационните структури и административните звена в центъра е 58 щатни бройки. (6) Числеността на отделните организационни структури и административни звена е посочена в приложението . Чл. 10. (Изм. - ДВ, бр. 51 от 2019 г.) (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност върху поемането на финансови задължения и извършването на разходи. (2) Редът и начинът за извършване на контрола по ал. 1 се определят с вътрешни актове. Чл. 11. (Отм. - ДВ, бр. 61 от 2016 г., нов - ДВ, бр. 51 от 2019 г.) (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор (ЗВОПС) . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в центъра в съответствие с чл. 13 от ЗОВПС и докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; 3. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 4. консултира изпълнителния директор по негово искане, като дава съвети, мнение, обучение и други с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 5. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент за даване на увереност и представя одитен доклад; 6. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор при утвърждаването на изготвения от ръководителите на одитираните структури план за действие за изпълнение на приетите препоръки и извършва проверки за проследяване изпълнението на препоръките. Чл. 12. (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) (1) Дирекция \"Проверки на място и мониторинг\" е на пряко подчинение на изпълнителния директор. Дирекцията докладва директно на изпълнителния директор. (2) Дирекцията по ал. 1: 1. разработва оперативни планове за мониторингови проверки и за проверка на бенефициенти и ги изпълнява след утвърждаването им от изпълнителния директор; 2. осъществява планови и извънредни мониторингови проверки; 3. осъществява мониторинг от офис; 4. организира тематични мониторингови срещи и консултации на бенефициенти относно правилното и целесъобразното изпълнение на проектите, които се администрират от центъра; 5. изпълнява дейности, които са свързани с извършването на първични проверки на бенефициенти, съгласно изискванията на Европейската комисия; 6. отговаря за осъществяването на текущи, извънредни и последващи проверки за целесъобразното изпълнение на сключените договори от центъра по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 7. идентифицира и докладва потенциални проблеми, които водят до неизпълнение на договорите от страна на бенефициентите, и предлага коригиращи действия; 8. изготвя информация за осъществения контрол върху финансираните от центъра проекти; 9. предоставя необходимата информация на одитиращи, сертифициращи и проверяващи органи; 10. участва по компетентност в администрирането на изключения, нередности, измами и жалби; 11. оценява степента на риска при изпълнение на финансираните проекти по всички ключови дейности на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 2 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (4) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 3, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\". Чл. 13. (Изм. - ДВ, бр. 61 от 2016 г., изм. и доп. - ДВ, бр. 51 от 2019 г.) Дирекция \"Административно-правни и финансово-счетоводни дейности\": 1. (доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., доп. - ДВ, бр. 67 от 2021 г.) подпомага изпълнителния директор, заместник изпълнителния директор, главния секретар и административните звена за осъществяване на правно-нормативната дейност на центъра; 2. проследява за спазване на нормативните актове, вътрешните правила и трудовата дисциплина и осигурява законосъобразното издаване на актове на изпълнителния директор; 3. (изм. - ДВ, бр. 61 от 2016 г.) осигурява извършването на дейността, свързана с процесуалното представителство на центъра; 4. (доп. - ДВ, бр. 51 от 2019 г.) оказва експертна помощ по правните аспекти на администрирането на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\", на проекти по оперативните програми и на други национални и международни програми, които центърът управлява и администрира; 5. разяснява нормативната уредба във връзка с кандидатстване по проекти, финансирани от държавния бюджет, от Европейския съюз и от други международни институции; 6. изготвя и съгласува проекти на договори, по които центърът е страна, както и други документи, свързани с дейността му; 7. (изм. - ДВ, бр. 61 от 2016 г.) отговаря за управлението на цикъла на обществени поръчки на центъра; 8. (изм. - ДВ, бр. 61 от 2016 г.) изготвя годишните планове за обучение на служителите; 9. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и съхранява всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите на центъра; 10. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и актуализира длъжностното и поименното разписание на длъжностите в центъра; 11. (изм. - ДВ, бр. 61 от 2016 г.) осъществява дейностите по набирането и подбора на персонала, както и организирането на процеса по назначаването на служителите; 12. организира дейностите по деловодната обработка на документите, по регистрацията на входящата и изходящата кореспонденция и поддържането на архива на центъра; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) отговаря за финансовото планиране и анализ на средствата по децентрализирани дейности на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и на други национални и международни програми, които центърът управлява и администрира; 14. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) организира и осъществява финансово-счетоводните дейности на центъра в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 15. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) разработва проект на годишен бюджет на центъра и подготвя предложения до министъра на образованието и науката за бюджета на центъра; 16. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) съставя тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на центъра за предоставяне на първостепенния разпоредител с бюджет; 17. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) контролира ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и средствата по други международни програми и договори при спазване на финансовата дисциплина; 18. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалната база и собствеността на центъра; 19. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) поддържа система за финансова отчетност във връзка с всички плащания, които са извършени и получени в центъра; 20. (изм. - ДВ, бр. 61 от 2016 г.) организира информационното осигуряване на центъра; 21. участва в изготвянето на работната програма и годишния отчет на центъра към Европейската комисия. Чл. 14. (1) (Изм. - ДВ, бр. 51 от 2019 г., предишен текст на чл. 14 - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Дирекция \"Селекция, договориране и отчитане\": 1. изготвя работната програма и годишния отчет на центъра към Европейската комисия; 2. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява съпътстващите дейности, инициативи и проекти на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 3. (доп. - ДВ, бр. 51 от 2019 г.) изготвя отчети и анализи за изпълнението на проектите по Програмата \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия, Програма \"Европейски корпус за солидарност\", както и по други международни и национални проекти и програми; 4. (доп. - ДВ, бр. 51 от 2019 г.) осъществява сътрудничество с държавни органи и с неправителствени организации в страната и в чужбина, както и с националните агенции на държавите - членки на Европейския съюз, отговорни за администрирането на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 5. организира семинари, обучения и конференции, свързани с дейността на центъра; 6. (изм. - ДВ, бр. 61 от 2016 г., доп. - ДВ, бр. 51 от 2019 г.) извършва информиране и консултиране на потенциални кандидат-бенефициенти по Програма \"Еразъм +\", по съпътстващите я хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\", както и по други европейски или международни програми; 7. координира процеса по селекция на проектни предложения; 8. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда процедурата по подбор и обучение на външни експерти на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 9. контролира качеството на работата на външни за центъра експерти за оценка на проектни предложения; 10. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда обученията за управление на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 11. (доп. - ДВ, бр. 51 от 2019 г.) организира сключването на договори с всички бенефициенти по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 12. (доп. - ДВ, бр. 51 от 2019 г.) по компетентност текущо актуализира европейската информационна система за администриране на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) администрира процеса по акредитация на организации по Програма \"Еразъм +\" и дейност \"Европейска доброволческа служба\"; 14. (отм. - ДВ, бр. 61 от 2016 г.) 15. (отм. - ДВ, бр. 61 от 2016 г.) 16. (доп. - ДВ, бр. 51 от 2019 г.) организира и осъществява оценка на отчети на бенефициенти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\". (2) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\". Чл. 14а. (Нов - ДВ, бр. 61 от 2016 г., отм. - ДВ, бр. 51 от 2019 г.) Раздел IV. Организация на работата в центъра Чл. 15. Организацията на работата на центъра се осъществява в съответствие с разпоредбите на правилника и вътрешните правила за работа на центъра. Чл. 16. Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. Чл. 17. Служителите, работещи в центъра, изпълняват възложените им задачи съобразно правилника и длъжностните им характеристики. Чл. 18. (1) За изключително/образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) (Изм. - ДВ, бр. 67 от 2021 г.) Награждаването на служители от центъра се извършва със заповед на изпълнителния директор на центъра, в която се определя видът отличие. (3) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на администрацията на центъра. (4) Предложение за награждаване могат да правят директорите на дирекции и ръководителите на звена до изпълнителния директор. Чл. 19. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с изпълнителния директор на центъра. Чл. 20. (1) (Нова - ДВ, бр. 51 от 2019 г.) Деловодната обработка на документите се организира и осъществява посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на центъра. (2) (Предишна ал. 1 - ДВ, бр. 51 от 2019 г.) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (3) (Предишна ал. 2 - ДВ, бр. 51 от 2019 г.) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 21. Изпълнителният директор разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 22. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето. Чл. 23. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) (Нова - ДВ, бр. 67 от 2021 г.) Приемното време на административните звена се определя със заповед на изпълнителния директор на центъра. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 10 ЮНИ 2014 Г. ЗА ЗАКРИВАНЕ НА НАЦИОНАЛНИЯ ЦЕНТЪР \"ЕВРОПЕЙСКИ МЛАДЕЖКИ ПРОГРАМИ И ИНИЦИАТИВИ\" КЪМ МИНИСТЪРА НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 17.06.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на чл. 2, ал. 1 и 2 , чл. 3 и § 4 , които влизат в сила от 1 юли 2014 г. Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 275 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 67 ОТ 2021 Г.) § 5. (1) Одобрява допълнителни разходи по бюджета на Министерството на образованието и науката по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Учене през целия живот\" за 2021 г., в размер 6650 лв., в т.ч. за персонал 6650 лв., във връзка с изменението и допълнението на Устройствения правилник на Центъра за развитие на човешките ресурси. (2) Средствата по ал. 1 да се осигурят за сметка на намаление на утвърдените разходи по \"Политика в областта на младите хора\", бюджетна програма \"Младите в действие\", в размер 6650 лв., в т.ч. за персонал 6650 лв., по бюджета на Министерството на младежта и спорта за 2021 г. § 6. Одобрява вътрешнокомпенсирани промени на утвърдените разходи по области на политики/бюджетни програми по бюджета на Министерството на образованието и науката за 2021 г., както следва: 1. Намалява утвърдените разходи за персонал по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Осигуряване на качеството в системата на предучилищното и училищното образование\", с 25 935 лв. 2. Увеличава утвърдените разходи за персонал по \"Политика в областта на равен достъп до качествено висше образование и развитие на научния потенциал\", бюджетна програма \"Оценка и развитие на националния научен потенциал за изграждане на устойчива връзка образование - наука - бизнес като основа за развитие на икономика, базирана на знанието\", с 25 935 лв. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Министърът на младежта и спорта и министърът на образованието и науката да извършат произтичащите от § 5 и 6 промени по бюджетите си за 2021 г. и да уведомят министъра на финансите. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 187 ОТ 21 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2022 Г., В СИЛА ОТ 23.07.2022 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 6 (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Численост на персонала в организационните структури на Центъра за развитие на човешките ресурси - 58 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 звено \"Вътрешен одит\" 2 дирекция \"Проверки на място и мониторинг\" в т.ч. сътрудник по управление на европейски проекти и програми 6 Обща администрация 12 в т.ч. дирекция \"Административно-правни и финансово-счетоводни дейности\" 12 Специализирана администрация 34 в т.ч. дирекция \"Селекция, договориране и отчитане\" 34 в т.ч. сътрудници по управление на европейски проекти и програми 4\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ В сила от 01.01.2014 г. Приет с ПМС № 277 от 06.12.2013 г. Обн. ДВ. бр. 107 от 13 Декември 2013г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 61 от 5 Август 2016г. , изм. и доп. ДВ. бр. 51 от 28 Юни 2019г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 58 от 23 Юли 2022г. Раздел I. Общи положения Чл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Центъра за развитие на човешките ресурси, наричан по-нататък \"центъра\". Чл. 2. Центърът е юридическо лице по чл. 60 от Закона за администрацията - второстепенен разпоредител с бюджет към министъра на образованието и науката със седалище и адрес на управление: София 1000, район \"Средец\", ул. Граф Игнатиев 15, ет. 4. Чл. 3. (1) Дейността на центъра се финансира със средства от държавния бюджет, средства от бюджета на Европейския съюз и други собствени приходи. (2) (Доп. - ДВ, бр. 51 от 2019 г.) Управлението на бюджета на центъра и разходването на средства по ал. 1 се извършва в съответствие с българското и европейското законодателство, както и с ръководствата за националните агенции по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". Раздел II. Функции и дейности Чл. 4. (Доп. - ДВ, бр. 51 от 2019 г.) Центърът администрира, насърчава, консултира, организира и координира участието на Република България в Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и в нейните съпътстващи хоризонтални програми и дейности, в Програма \"Европейски корпус за солидарност\" и в други европейски и международни образователни програми и инициативи с цел: 1. постигане целите на Стратегията \"Европа 2020\"; 2. постигане целите на Стратегическата рамка за европейско сътрудничество в сферата на образованието и обучението \"ЕСЕТ\"; 3. устойчиво развитие на партньорството между Република България и другите държави - членки на Европейския съюз, в областта на висшето образование; 4. постигане общите цели на Обновената рамка за европейско сътрудничество по въпросите на младежта; 5. популяризиране на европейските ценности в съответствие с Договора за функционирането на Европейския съюз и Хартата на основните права на Европейския съюз . Чл. 5. За изпълнение на целите по чл. 4 центърът: 1. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява функциите на Национална агенция по Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 2. насърчава и координира участието на Република България в програми и инициативи, свързани с изграждането и укрепването на европейските системи за образование и обучение и отговаря за изпълнението им в рамките на предвидените правомощия; 3. координира и управлява дейности в рамките на своите компетентности, свързани със селекция, финансиране, администриране, наблюдение, оценка и контрол на проекти в областта на обучението и образованието и младежките дейности; 4. изпълнява договори и проекти по оперативните програми, съфинансирани от структурните и инвестиционните фондове на Европейския съюз, както и по други национални и международни програми; 5. взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление във връзка с реализирането на одобрените проекти; 6. (доп. - ДВ, бр. 51 от 2019 г.) предоставя консултации, техническа помощ и обучение по проекти на Програма \"Еразъм +\" и по нейните съпътстващи хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\"; 7. (доп. - ДВ, бр. 51 от 2019 г.) прилага правилата за финансово администриране и договорните условия, определени от Общността за Програма \"Еразъм +\", и за нейните съпътстващи хоризонтални програми и дейности и за Програма \"Европейски корпус за солидарност\"; 8. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящ екип от служители с езикови и професионални компетенции, съответстващи на изискванията за работа в сферата на международното сътрудничество и в областта на образованието, обучението и младежките дейности, с цел ефективното управление на Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности и на Програма \"Европейски корпус за солидарност\"; 9. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящата инфраструктура за администрирането на Програма \"Еразъм +\" и на Програма \"Европейски корпус за солидарност\"; 10. анализира нуждите и потенциалните възможности за участие на Република България в образователни и обучителни програми и инициативи в сътрудничество с компетентните институции на национално и европейско ниво; 11. (изм. - ДВ, бр. 51 от 2019 г.) насърчава и допринася за укрепването на международната и националната партньорска мрежа при разработване на проекти и програми в сферата на образованието, обучението и младежта; 12. създава условия за ефективното и прозрачно управление на средствата, предоставени от Европейския съюз; 13. разработва и прилага етични стандарти и процедури за недопускане и избягване на конфликт на интереси; 14. осъществява проекти и изследвания в областта на образованието и обучението в координация с Министерството на образованието и науката и с други национални и международни органи и организации. Чл. 6. При изпълнение на дейността си центърът спазва следните принципи: 1. законосъобразност и ефективност; 2. прозрачност на вътрешните правила и процедури; 3. последователност и обективност в процеса на вземане на решения; 4. отговорност и отчетност; 5. равно третиране и недопускане на дискриминация; 6. разделяне на функциите и недопускане на корупционни практики и конфликт на интереси; 7. недопускане на двойно финансиране на проекти от европейски и национални източници на финансиране. Раздел III. Структура и управление Чл. 7. (1) (Предишен текст на чл. 7 - ДВ, бр. 61 от 2016 г.) Центърът се ръководи и представлява от изпълнителен директор, който се назначава от министъра на образованието и науката. (2) (Нова - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г.) При изпълнение на своите правомощия изпълнителният директор се подпомага от заместник изпълнителен директор, който се назначава от изпълнителния директор по предложение на министъра на младежта и спорта. (3) (Нова - ДВ, бр. 67 от 2021 г.) Административното ръководство на центъра се осъществява от главен секретар, който координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор. Чл. 8. (1) Изпълнителният директор: 1. планира, организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации; 3. (доп. - ДВ, бр. 51 от 2019 г.) осъществява взаимодействие с органите на Европейската комисия за реализиране на дейности по Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, Програма \"Европейски корпус за солидарност\" и по други програми на Европейския съюз; 4. сключва договори с Европейската комисия и с други международни организации и институции за осъществяване на дейности по програми, свързани с образованието, обучението, младежта и спорта; 5. осъществява контакти и сътрудничи с международни организации и институции; 6. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на програми и проекти; 7. (доп. - ДВ, бр. 51 от 2019 г.) утвърждава вътрешни правила за работата на центъра и за администриране на Програма \"Еразъм +\", и на Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 8. утвърждава длъжностното разписание; 9. работодател е на служителите по трудово правоотношение и е орган по назначаването на държавните служители; 10. определя състава на селекционни комисии и комисии за приемане на междинни и крайни отчети по одобрените за реализиране проекти; 11. сключва договори с одобрените за финансиране организации след запознаване с писмените становища на селекционните комисии, финансовите експерти и оценители; 12. (доп. - ДВ, бр. 51 от 2019 г.) осъществява непосредствено управление на средствата, постъпващи по Програмата на Европейския съюз \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\" и по други програми; 13. ежегодно до 31 март представя на министъра на образованието и науката доклад за дейността на центъра; 14. представя при поискване от министъра на образованието и науката текущи отчети за дейността на центъра; 15. разпорежда се с финансовите средства на центъра; 16. изпълнява и други функции, определени с нормативен акт или възложени му от министъра на образованието и науката. (2) В изпълнение на правомощията си изпълнителният директор издава заповеди. (3) (Доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 67 от 2021 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от заместник изпълнителен директор, а в отсъствието и на двамата - от държавен служител, определен за всеки конкретен случай. Чл. 8а. (Нов - ДВ, бр. 67 от 2021 г.) (1) Заместник изпълнителният директор подпомага изпълнителния директор при осъществяване на функциите му, като: 1. подпомага дейността на изпълнителния директор при администрирането и управлението на дейностите от Програма \"Еразъм +\", които са свързани с ключови дейности, сектори \"Младеж\" и \"Спорт\", както и с администрирането на Програма \"Европейски корпус за солидарност\"; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации - при нарочно делегиране от страна на изпълнителния директор; 3. осъществява контакти и сътрудничи с международни организации и институции съобразно възложените му функции от страна на изпълнителния директор; 4. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на проекти с оглед на делегираните му правомощия от изпълнителния директор; 5. контролира процеса по въвеждането на автоматизирани системи в работата на центъра; 6. изпълнява и други функции, които са определени с нормативен акт или са му възложени от изпълнителния директор. (2) При отсъствие на заместник изпълнителния директор функциите му се изпълняват от определен от изпълнителния директор на центъра държавен служител. Чл. 8б. (Нов - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., предишен текст на чл. 8а - ДВ, бр. 67 от 2021 г.) (1) Главният секретар подпомага изпълнителния директор при осъществяване на функциите му, като: 1. осъществява административното ръководство на дейността на служителите в изпълнение на нормативните актове; 2. създава условия за нормална и ефективна работа на служителите в центъра; 3. отговаря за провеждането на конкурсните процедури за свободните длъжности и за атестирането на служителите в центъра; 4. съгласува проекта на длъжностно и поименно разписание на центъра; 5. осъществява контрол по изпълнението на възложените задачи; 6. контролира планирането и отчетността на годишните цели на центъра; 7. контролира изготвянето на проекта на годишния бюджет на центъра; 8. (доп. - ДВ, бр. 51 от 2019 г.) координира изготвянето на вътрешни правила на работата на центъра и за администриране на програма \"Еразъм +\", и Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 9. (доп. - ДВ, бр. 51 от 2019 г.) следи за стриктното и ефективното прилагане на правилата за администриране на средствата по програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и по други програми и проекти; 10. контролира поддържането на електронната страница на центъра; 11. контролира воденето и съхранението на документацията на центъра и отговаря за осигуряването на нейната сигурност, както и за сигурността на информацията; 12. организира и контролира дейността по провеждането на процедури за възлагане на обществените поръчки; 13. координира оперативното взаимодействие с администрацията на Министерството на образованието и науката с другите органи на изпълнителната власт и с неправителствени организации; 14. (нова - ДВ, бр. 51 от 2019 г.) ръководи процеса по въвеждането на автоматизирани системи в работата на центъра; 15. (предишна т. 14 - ДВ, бр. 51 от 2019 г.) представлява центъра, когато е изрично упълномощен от изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор след съгласуване с министъра на образованието и науката. (3) При отсъствие на главния секретар функциите му се изпълняват от определен от изпълнителния директор на центъра директор на дирекция. Чл. 9. (1) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Центърът е структуриран в три дирекции, звено \"Вътрешен одит\" и финансов контрольор. (2) Според разпределението на функциите администрацията на центъра е обща и специализирана. (3) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Общата администрация е организирана в дирекция \"Административно-правни и финансово-счетоводни дейности\". (4) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Специализираната администрация е организирана в дирекция \"Селекция, договориране и отчитане\". (5) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Общата численост на персонала в организационните структури и административните звена в центъра е 58 щатни бройки. (6) Числеността на отделните организационни структури и административни звена е посочена в приложението . Чл. 10. (Изм. - ДВ, бр. 51 от 2019 г.) (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност върху поемането на финансови задължения и извършването на разходи. (2) Редът и начинът за извършване на контрола по ал. 1 се определят с вътрешни актове. Чл. 11. (Отм. - ДВ, бр. 61 от 2016 г., нов - ДВ, бр. 51 от 2019 г.) (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор (ЗВОПС) . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в центъра в съответствие с чл. 13 от ЗОВПС и докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; 3. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 4. консултира изпълнителния директор по негово искане, като дава съвети, мнение, обучение и други с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 5. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент за даване на увереност и представя одитен доклад; 6. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор при утвърждаването на изготвения от ръководителите на одитираните структури план за действие за изпълнение на приетите препоръки и извършва проверки за проследяване изпълнението на препоръките. Чл. 12. (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) (1) Дирекция \"Проверки на място и мониторинг\" е на пряко подчинение на изпълнителния директор. Дирекцията докладва директно на изпълнителния директор. (2) Дирекцията по ал. 1: 1. разработва оперативни планове за мониторингови проверки и за проверка на бенефициенти и ги изпълнява след утвърждаването им от изпълнителния директор; 2. осъществява планови и извънредни мониторингови проверки; 3. осъществява мониторинг от офис; 4. организира тематични мониторингови срещи и консултации на бенефициенти относно правилното и целесъобразното изпълнение на проектите, които се администрират от центъра; 5. изпълнява дейности, които са свързани с извършването на първични проверки на бенефициенти, съгласно изискванията на Европейската комисия; 6. отговаря за осъществяването на текущи, извънредни и последващи проверки за целесъобразното изпълнение на сключените договори от центъра по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 7. идентифицира и докладва потенциални проблеми, които водят до неизпълнение на договорите от страна на бенефициентите, и предлага коригиращи действия; 8. изготвя информация за осъществения контрол върху финансираните от центъра проекти; 9. предоставя необходимата информация на одитиращи, сертифициращи и проверяващи органи; 10. участва по компетентност в администрирането на изключения, нередности, измами и жалби; 11. оценява степента на риска при изпълнение на финансираните проекти по всички ключови дейности на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 2 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (4) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 3, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\". Чл. 13. (Изм. - ДВ, бр. 61 от 2016 г., изм. и доп. - ДВ, бр. 51 от 2019 г.) Дирекция \"Административно-правни и финансово-счетоводни дейности\": 1. (доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., доп. - ДВ, бр. 67 от 2021 г.) подпомага изпълнителния директор, заместник изпълнителния директор, главния секретар и административните звена за осъществяване на правно-нормативната дейност на центъра; 2. проследява за спазване на нормативните актове, вътрешните правила и трудовата дисциплина и осигурява законосъобразното издаване на актове на изпълнителния директор; 3. (изм. - ДВ, бр. 61 от 2016 г.) осигурява извършването на дейността, свързана с процесуалното представителство на центъра; 4. (доп. - ДВ, бр. 51 от 2019 г.) оказва експертна помощ по правните аспекти на администрирането на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\", на проекти по оперативните програми и на други национални и международни програми, които центърът управлява и администрира; 5. разяснява нормативната уредба във връзка с кандидатстване по проекти, финансирани от държавния бюджет, от Европейския съюз и от други международни институции; 6. изготвя и съгласува проекти на договори, по които центърът е страна, както и други документи, свързани с дейността му; 7. (изм. - ДВ, бр. 61 от 2016 г.) отговаря за управлението на цикъла на обществени поръчки на центъра; 8. (изм. - ДВ, бр. 61 от 2016 г.) изготвя годишните планове за обучение на служителите; 9. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и съхранява всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите на центъра; 10. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и актуализира длъжностното и поименното разписание на длъжностите в центъра; 11. (изм. - ДВ, бр. 61 от 2016 г.) осъществява дейностите по набирането и подбора на персонала, както и организирането на процеса по назначаването на служителите; 12. организира дейностите по деловодната обработка на документите, по регистрацията на входящата и изходящата кореспонденция и поддържането на архива на центъра; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) отговаря за финансовото планиране и анализ на средствата по децентрализирани дейности на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и на други национални и международни програми, които центърът управлява и администрира; 14. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) организира и осъществява финансово-счетоводните дейности на центъра в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 15. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) разработва проект на годишен бюджет на центъра и подготвя предложения до министъра на образованието и науката за бюджета на центъра; 16. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) съставя тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на центъра за предоставяне на първостепенния разпоредител с бюджет; 17. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) контролира ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и средствата по други международни програми и договори при спазване на финансовата дисциплина; 18. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалната база и собствеността на центъра; 19. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) поддържа система за финансова отчетност във връзка с всички плащания, които са извършени и получени в центъра; 20. (изм. - ДВ, бр. 61 от 2016 г.) организира информационното осигуряване на центъра; 21. участва в изготвянето на работната програма и годишния отчет на центъра към Европейската комисия. Чл. 14. (1) (Изм. - ДВ, бр. 51 от 2019 г., предишен текст на чл. 14 - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Дирекция \"Селекция, договориране и отчитане\": 1. изготвя работната програма и годишния отчет на центъра към Европейската комисия; 2. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява съпътстващите дейности, инициативи и проекти на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 3. (доп. - ДВ, бр. 51 от 2019 г.) изготвя отчети и анализи за изпълнението на проектите по Програмата \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия, Програма \"Европейски корпус за солидарност\", както и по други международни и национални проекти и програми; 4. (доп. - ДВ, бр. 51 от 2019 г.) осъществява сътрудничество с държавни органи и с неправителствени организации в страната и в чужбина, както и с националните агенции на държавите - членки на Европейския съюз, отговорни за администрирането на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 5. организира семинари, обучения и конференции, свързани с дейността на центъра; 6. (изм. - ДВ, бр. 61 от 2016 г., доп. - ДВ, бр. 51 от 2019 г.) извършва информиране и консултиране на потенциални кандидат-бенефициенти по Програма \"Еразъм +\", по съпътстващите я хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\", както и по други европейски или международни програми; 7. координира процеса по селекция на проектни предложения; 8. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда процедурата по подбор и обучение на външни експерти на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 9. контролира качеството на работата на външни за центъра експерти за оценка на проектни предложения; 10. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда обученията за управление на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 11. (доп. - ДВ, бр. 51 от 2019 г.) организира сключването на договори с всички бенефициенти по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 12. (доп. - ДВ, бр. 51 от 2019 г.) по компетентност текущо актуализира европейската информационна система за администриране на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) администрира процеса по акредитация на организации по Програма \"Еразъм +\" и дейност \"Европейска доброволческа служба\"; 14. (отм. - ДВ, бр. 61 от 2016 г.) 15. (отм. - ДВ, бр. 61 от 2016 г.) 16. (доп. - ДВ, бр. 51 от 2019 г.) организира и осъществява оценка на отчети на бенефициенти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\". (2) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\". Чл. 14а. (Нов - ДВ, бр. 61 от 2016 г., отм. - ДВ, бр. 51 от 2019 г.) Раздел IV. Организация на работата в центъра Чл. 15. Организацията на работата на центъра се осъществява в съответствие с разпоредбите на правилника и вътрешните правила за работа на центъра. Чл. 16. Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите. Чл. 17. Служителите, работещи в центъра, изпълняват възложените им задачи съобразно правилника и длъжностните им характеристики. Чл. 18. (1) За изключително/образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) (Изм. - ДВ, бр. 67 от 2021 г.) Награждаването на служители от центъра се извършва със заповед на изпълнителния директор на центъра, в която се определя видът отличие. (3) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на администрацията на центъра. (4) Предложение за награждаване могат да правят директорите на дирекции и ръководителите на звена до изпълнителния директор. Чл. 19. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с изпълнителния директор на центъра. Чл. 20. (1) (Нова - ДВ, бр. 51 от 2019 г.) Деловодната обработка на документите се организира и осъществява посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на центъра. (2) (Предишна ал. 1 - ДВ, бр. 51 от 2019 г.) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (3) (Предишна ал. 2 - ДВ, бр. 51 от 2019 г.) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 21. Изпълнителният директор разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 22. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето. Чл. 23. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) (Нова - ДВ, бр. 67 от 2021 г.) Приемното време на административните звена се определя със заповед на изпълнителния директор на центъра. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 10 ЮНИ 2014 Г. ЗА ЗАКРИВАНЕ НА НАЦИОНАЛНИЯ ЦЕНТЪР \"ЕВРОПЕЙСКИ МЛАДЕЖКИ ПРОГРАМИ И ИНИЦИАТИВИ\" КЪМ МИНИСТЪРА НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 17.06.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на чл. 2, ал. 1 и 2 , чл. 3 и § 4 , които влизат в сила от 1 юли 2014 г. Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 275 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 67 ОТ 2021 Г.) § 5. (1) Одобрява допълнителни разходи по бюджета на Министерството на образованието и науката по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Учене през целия живот\" за 2021 г., в размер 6650 лв., в т.ч. за персонал 6650 лв., във връзка с изменението и допълнението на Устройствения правилник на Центъра за развитие на човешките ресурси. (2) Средствата по ал. 1 да се осигурят за сметка на намаление на утвърдените разходи по \"Политика в областта на младите хора\", бюджетна програма \"Младите в действие\", в размер 6650 лв., в т.ч. за персонал 6650 лв., по бюджета на Министерството на младежта и спорта за 2021 г. § 6. Одобрява вътрешнокомпенсирани промени на утвърдените разходи по области на политики/бюджетни програми по бюджета на Министерството на образованието и науката за 2021 г., както следва: 1. Намалява утвърдените разходи за персонал по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Осигуряване на качеството в системата на предучилищното и училищното образование\", с 25 935 лв. 2. Увеличава утвърдените разходи за персонал по \"Политика в областта на равен достъп до качествено висше образование и развитие на научния потенциал\", бюджетна програма \"Оценка и развитие на националния научен потенциал за изграждане на устойчива връзка образование - наука - бизнес като основа за развитие на икономика, базирана на знанието\", с 25 935 лв. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Министърът на младежта и спорта и министърът на образованието и науката да извършат произтичащите от § 5 и 6 промени по бюджетите си за 2021 г. и да уведомят министъра на финансите. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 187 ОТ 21 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2022 Г., В СИЛА ОТ 23.07.2022 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 9, ал. 6 (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Численост на персонала в организационните структури на Центъра за развитие на човешките ресурси - 58 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 звено \"Вътрешен одит\" 2 дирекция \"Проверки на място и мониторинг\" в т.ч. сътрудник по управление на европейски проекти и програми 6 Обща администрация 12 в т.ч. дирекция \"Административно-правни и финансово-счетоводни дейности\" 12 Специализирана администрация 34 в т.ч. дирекция \"Селекция, договориране и отчитане\" 34 в т.ч. сътрудници по управление на европейски проекти и програми 4\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\n\nВ сила от 01.01.2014 г.\n\nПриет с ПМС № 277 от 06.12.2013 г.\n\nОбн. ДВ. бр. 107 от 13 Декември 2013г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 61 от 5 Август 2016г. , изм. и доп. ДВ. бр. 51 от 28 Юни 2019г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 58 от 23 Юли 2022г.\n\nОбн. ДВ. бр. 107 от 13 Декември 2013г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 61 от 5 Август 2016г. , изм. и доп. ДВ. бр. 51 от 28 Юни 2019г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 58 от 23 Юли 2022г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Центъра за развитие на човешките ресурси, наричан по-нататък \"центъра\".\n\nЧл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Центъра за развитие на човешките ресурси, наричан по-нататък \"центъра\".\n\nЧл. 2. Центърът е юридическо лице по чл. 60 от Закона за администрацията - второстепенен разпоредител с бюджет към министъра на образованието и науката със седалище и адрес на управление: София 1000, район \"Средец\", ул. Граф Игнатиев 15, ет. 4.\n\nЧл. 2. Центърът е юридическо лице по чл. 60 от Закона за администрацията - второстепенен разпоредител с бюджет към министъра на образованието и науката със седалище и адрес на управление: София 1000, район \"Средец\", ул. Граф Игнатиев 15, ет. 4.\n\nЧл. 3. (1) Дейността на центъра се финансира със средства от държавния бюджет, средства от бюджета на Европейския съюз и други собствени приходи. (2) (Доп. - ДВ, бр. 51 от 2019 г.) Управлението на бюджета на центъра и разходването на средства по ал. 1 се извършва в съответствие с българското и европейското законодателство, както и с ръководствата за националните агенции по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\".\n\nЧл. 3. (1) Дейността на центъра се финансира със средства от държавния бюджет, средства от бюджета на Европейския съюз и други собствени приходи.\n\n(2) (Доп. - ДВ, бр. 51 от 2019 г.) Управлението на бюджета на центъра и разходването на средства по ал. 1 се извършва в съответствие с българското и европейското законодателство, както и с ръководствата за националните агенции по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\".\n\nРаздел II. Функции и дейности\n\nРаздел II. Функции и дейности\n\nЧл. 4. (Доп. - ДВ, бр. 51 от 2019 г.) Центърът администрира, насърчава, консултира, организира и координира участието на Република България в Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и в нейните съпътстващи хоризонтални програми и дейности, в Програма \"Европейски корпус за солидарност\" и в други европейски и международни образователни програми и инициативи с цел: 1. постигане целите на Стратегията \"Европа 2020\"; 2. постигане целите на Стратегическата рамка за европейско сътрудничество в сферата на образованието и обучението \"ЕСЕТ\"; 3. устойчиво развитие на партньорството между Република България и другите държави - членки на Европейския съюз, в областта на висшето образование; 4. постигане общите цели на Обновената рамка за европейско сътрудничество по въпросите на младежта; 5. популяризиране на европейските ценности в съответствие с Договора за функционирането на Европейския съюз и Хартата на основните права на Европейския съюз .\n\nЧл. 4. (Доп. - ДВ, бр. 51 от 2019 г.) Центърът администрира, насърчава, консултира, организира и координира участието на Република България в Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и в нейните съпътстващи хоризонтални програми и дейности, в Програма \"Европейски корпус за солидарност\" и в други европейски и международни образователни програми и инициативи с цел:\n\n1. постигане целите на Стратегията \"Европа 2020\";\n\n2. постигане целите на Стратегическата рамка за европейско сътрудничество в сферата на образованието и обучението \"ЕСЕТ\";\n\n3. устойчиво развитие на партньорството между Република България и другите държави - членки на Европейския съюз, в областта на висшето образование;\n\n4. постигане общите цели на Обновената рамка за европейско сътрудничество по въпросите на младежта;\n\n5. популяризиране на европейските ценности в съответствие с Договора за функционирането на Европейския съюз и Хартата на основните права на Европейския съюз .\n\nЧл. 5. За изпълнение на целите по чл. 4 центърът: 1. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява функциите на Национална агенция по Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 2. насърчава и координира участието на Република България в програми и инициативи, свързани с изграждането и укрепването на европейските системи за образование и обучение и отговаря за изпълнението им в рамките на предвидените правомощия; 3. координира и управлява дейности в рамките на своите компетентности, свързани със селекция, финансиране, администриране, наблюдение, оценка и контрол на проекти в областта на обучението и образованието и младежките дейности; 4. изпълнява договори и проекти по оперативните програми, съфинансирани от структурните и инвестиционните фондове на Европейския съюз, както и по други национални и международни програми; 5. взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление във връзка с реализирането на одобрените проекти; 6. (доп. - ДВ, бр. 51 от 2019 г.) предоставя консултации, техническа помощ и обучение по проекти на Програма \"Еразъм +\" и по нейните съпътстващи хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\"; 7. (доп. - ДВ, бр. 51 от 2019 г.) прилага правилата за финансово администриране и договорните условия, определени от Общността за Програма \"Еразъм +\", и за нейните съпътстващи хоризонтални програми и дейности и за Програма \"Европейски корпус за солидарност\"; 8. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящ екип от служители с езикови и професионални компетенции, съответстващи на изискванията за работа в сферата на международното сътрудничество и в областта на образованието, обучението и младежките дейности, с цел ефективното управление на Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности и на Програма \"Европейски корпус за солидарност\"; 9. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящата инфраструктура за администрирането на Програма \"Еразъм +\" и на Програма \"Европейски корпус за солидарност\"; 10. анализира нуждите и потенциалните възможности за участие на Република България в образователни и обучителни програми и инициативи в сътрудничество с компетентните институции на национално и европейско ниво; 11. (изм. - ДВ, бр. 51 от 2019 г.) насърчава и допринася за укрепването на международната и националната партньорска мрежа при разработване на проекти и програми в сферата на образованието, обучението и младежта; 12. създава условия за ефективното и прозрачно управление на средствата, предоставени от Европейския съюз; 13. разработва и прилага етични стандарти и процедури за недопускане и избягване на конфликт на интереси; 14. осъществява проекти и изследвания в областта на образованието и обучението в координация с Министерството на образованието и науката и с други национални и международни органи и организации.\n\nЧл. 5. За изпълнение на целите по чл. 4 центърът:\n\n1. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява функциите на Национална агенция по Програмата на Европейския съюз в областта на образованието, обучението, младежта и спорта \"Еразъм +\" и Програма \"Европейски корпус за солидарност\";\n\n2. насърчава и координира участието на Република България в програми и инициативи, свързани с изграждането и укрепването на европейските системи за образование и обучение и отговаря за изпълнението им в рамките на предвидените правомощия;\n\n3. координира и управлява дейности в рамките на своите компетентности, свързани със селекция, финансиране, администриране, наблюдение, оценка и контрол на проекти в областта на обучението и образованието и младежките дейности;\n\n4. изпълнява договори и проекти по оперативните програми, съфинансирани от структурните и инвестиционните фондове на Европейския съюз, както и по други национални и международни програми;\n\n5. взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление във връзка с реализирането на одобрените проекти;\n\n6. (доп. - ДВ, бр. 51 от 2019 г.) предоставя консултации, техническа помощ и обучение по проекти на Програма \"Еразъм +\" и по нейните съпътстващи хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\";\n\n7. (доп. - ДВ, бр. 51 от 2019 г.) прилага правилата за финансово администриране и договорните условия, определени от Общността за Програма \"Еразъм +\", и за нейните съпътстващи хоризонтални програми и дейности и за Програма \"Европейски корпус за солидарност\";\n\n8. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящ екип от служители с езикови и професионални компетенции, съответстващи на изискванията за работа в сферата на международното сътрудничество и в областта на образованието, обучението и младежките дейности, с цел ефективното управление на Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности и на Програма \"Европейски корпус за солидарност\";\n\n9. (доп. - ДВ, бр. 51 от 2019 г.) осигурява подходящата инфраструктура за администрирането на Програма \"Еразъм +\" и на Програма \"Европейски корпус за солидарност\";\n\n10. анализира нуждите и потенциалните възможности за участие на Република България в образователни и обучителни програми и инициативи в сътрудничество с компетентните институции на национално и европейско ниво;\n\n11. (изм. - ДВ, бр. 51 от 2019 г.) насърчава и допринася за укрепването на международната и националната партньорска мрежа при разработване на проекти и програми в сферата на образованието, обучението и младежта;\n\n12. създава условия за ефективното и прозрачно управление на средствата, предоставени от Европейския съюз;\n\n13. разработва и прилага етични стандарти и процедури за недопускане и избягване на конфликт на интереси;\n\n14. осъществява проекти и изследвания в областта на образованието и обучението в координация с Министерството на образованието и науката и с други национални и международни органи и организации.\n\nЧл. 6. При изпълнение на дейността си центърът спазва следните принципи: 1. законосъобразност и ефективност; 2. прозрачност на вътрешните правила и процедури; 3. последователност и обективност в процеса на вземане на решения; 4. отговорност и отчетност; 5. равно третиране и недопускане на дискриминация; 6. разделяне на функциите и недопускане на корупционни практики и конфликт на интереси; 7. недопускане на двойно финансиране на проекти от европейски и национални източници на финансиране.\n\nЧл. 6. При изпълнение на дейността си центърът спазва следните принципи:\n\n1. законосъобразност и ефективност;\n\n2. прозрачност на вътрешните правила и процедури;\n\n3. последователност и обективност в процеса на вземане на решения;\n\n4. отговорност и отчетност;\n\n5. равно третиране и недопускане на дискриминация;\n\n6. разделяне на функциите и недопускане на корупционни практики и конфликт на интереси;\n\n7. недопускане на двойно финансиране на проекти от европейски и национални източници на финансиране.\n\nРаздел III. Структура и управление\n\nРаздел III. Структура и управление\n\nЧл. 7. (1) (Предишен текст на чл. 7 - ДВ, бр. 61 от 2016 г.) Центърът се ръководи и представлява от изпълнителен директор, който се назначава от министъра на образованието и науката. (2) (Нова - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г.) При изпълнение на своите правомощия изпълнителният директор се подпомага от заместник изпълнителен директор, който се назначава от изпълнителния директор по предложение на министъра на младежта и спорта. (3) (Нова - ДВ, бр. 67 от 2021 г.) Административното ръководство на центъра се осъществява от главен секретар, който координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор.\n\nЧл. 7. (1) (Предишен текст на чл. 7 - ДВ, бр. 61 от 2016 г.) Центърът се ръководи и представлява от изпълнителен директор, който се назначава от министъра на образованието и науката.\n\n(2) (Нова - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г.) При изпълнение на своите правомощия изпълнителният директор се подпомага от заместник изпълнителен директор, който се назначава от изпълнителния директор по предложение на министъра на младежта и спорта.\n\n(3) (Нова - ДВ, бр. 67 от 2021 г.) Административното ръководство на центъра се осъществява от главен секретар, който координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор.\n\nЧл. 8. (1) Изпълнителният директор: 1. планира, организира, ръководи и отговаря за цялостната дейност на центъра; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации; 3. (доп. - ДВ, бр. 51 от 2019 г.) осъществява взаимодействие с органите на Европейската комисия за реализиране на дейности по Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, Програма \"Европейски корпус за солидарност\" и по други програми на Европейския съюз; 4. сключва договори с Европейската комисия и с други международни организации и институции за осъществяване на дейности по програми, свързани с образованието, обучението, младежта и спорта; 5. осъществява контакти и сътрудничи с международни организации и институции; 6. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на програми и проекти; 7. (доп. - ДВ, бр. 51 от 2019 г.) утвърждава вътрешни правила за работата на центъра и за администриране на Програма \"Еразъм +\", и на Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 8. утвърждава длъжностното разписание; 9. работодател е на служителите по трудово правоотношение и е орган по назначаването на държавните служители; 10. определя състава на селекционни комисии и комисии за приемане на междинни и крайни отчети по одобрените за реализиране проекти; 11. сключва договори с одобрените за финансиране организации след запознаване с писмените становища на селекционните комисии, финансовите експерти и оценители; 12. (доп. - ДВ, бр. 51 от 2019 г.) осъществява непосредствено управление на средствата, постъпващи по Програмата на Европейския съюз \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\" и по други програми; 13. ежегодно до 31 март представя на министъра на образованието и науката доклад за дейността на центъра; 14. представя при поискване от министъра на образованието и науката текущи отчети за дейността на центъра; 15. разпорежда се с финансовите средства на центъра; 16. изпълнява и други функции, определени с нормативен акт или възложени му от министъра на образованието и науката. (2) В изпълнение на правомощията си изпълнителният директор издава заповеди. (3) (Доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 67 от 2021 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от заместник изпълнителен директор, а в отсъствието и на двамата - от държавен служител, определен за всеки конкретен случай.\n\nЧл. 8. (1) Изпълнителният директор:\n\n1. планира, организира, ръководи и отговаря за цялостната дейност на центъра;\n\n2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации;\n\n3. (доп. - ДВ, бр. 51 от 2019 г.) осъществява взаимодействие с органите на Европейската комисия за реализиране на дейности по Програма \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, Програма \"Европейски корпус за солидарност\" и по други програми на Европейския съюз;\n\n4. сключва договори с Европейската комисия и с други международни организации и институции за осъществяване на дейности по програми, свързани с образованието, обучението, младежта и спорта;\n\n5. осъществява контакти и сътрудничи с международни организации и институции;\n\n6. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на програми и проекти;\n\n7. (доп. - ДВ, бр. 51 от 2019 г.) утвърждава вътрешни правила за работата на центъра и за администриране на Програма \"Еразъм +\", и на Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата;\n\n8. утвърждава длъжностното разписание;\n\n9. работодател е на служителите по трудово правоотношение и е орган по назначаването на държавните служители;\n\n10. определя състава на селекционни комисии и комисии за приемане на междинни и крайни отчети по одобрените за реализиране проекти;\n\n11. сключва договори с одобрените за финансиране организации след запознаване с писмените становища на селекционните комисии, финансовите експерти и оценители;\n\n12. (доп. - ДВ, бр. 51 от 2019 г.) осъществява непосредствено управление на средствата, постъпващи по Програмата на Европейския съюз \"Еразъм +\" и на нейните съпътстващи хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\" и по други програми;\n\n13. ежегодно до 31 март представя на министъра на образованието и науката доклад за дейността на центъра;\n\n14. представя при поискване от министъра на образованието и науката текущи отчети за дейността на центъра;\n\n15. разпорежда се с финансовите средства на центъра;\n\n16. изпълнява и други функции, определени с нормативен акт или възложени му от министъра на образованието и науката.\n\n(2) В изпълнение на правомощията си изпълнителният директор издава заповеди.\n\n(3) (Доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 67 от 2021 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от заместник изпълнителен директор, а в отсъствието и на двамата - от държавен служител, определен за всеки конкретен случай.\n\nЧл. 8а. (Нов - ДВ, бр. 67 от 2021 г.) (1) Заместник изпълнителният директор подпомага изпълнителния директор при осъществяване на функциите му, като: 1. подпомага дейността на изпълнителния директор при администрирането и управлението на дейностите от Програма \"Еразъм +\", които са свързани с ключови дейности, сектори \"Младеж\" и \"Спорт\", както и с администрирането на Програма \"Европейски корпус за солидарност\"; 2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации - при нарочно делегиране от страна на изпълнителния директор; 3. осъществява контакти и сътрудничи с международни организации и институции съобразно възложените му функции от страна на изпълнителния директор; 4. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на проекти с оглед на делегираните му правомощия от изпълнителния директор; 5. контролира процеса по въвеждането на автоматизирани системи в работата на центъра; 6. изпълнява и други функции, които са определени с нормативен акт или са му възложени от изпълнителния директор. (2) При отсъствие на заместник изпълнителния директор функциите му се изпълняват от определен от изпълнителния директор на центъра държавен служител.\n\nЧл. 8а. (Нов - ДВ, бр. 67 от 2021 г.) (1) Заместник изпълнителният директор подпомага изпълнителния директор при осъществяване на функциите му, като:\n\n1. подпомага дейността на изпълнителния директор при администрирането и управлението на дейностите от Програма \"Еразъм +\", които са свързани с ключови дейности, сектори \"Младеж\" и \"Спорт\", както и с администрирането на Програма \"Европейски корпус за солидарност\";\n\n2. представлява центъра пред български и чуждестранни физически и юридически лица, държавни органи и международни организации - при нарочно делегиране от страна на изпълнителния директор;\n\n3. осъществява контакти и сътрудничи с международни организации и институции съобразно възложените му функции от страна на изпълнителния директор;\n\n4. взаимодейства и сътрудничи с органите на централната власт, с органите на местното самоуправление и с неправителствени организации в страната за реализирането на проекти с оглед на делегираните му правомощия от изпълнителния директор;\n\n5. контролира процеса по въвеждането на автоматизирани системи в работата на центъра;\n\n6. изпълнява и други функции, които са определени с нормативен акт или са му възложени от изпълнителния директор.\n\n(2) При отсъствие на заместник изпълнителния директор функциите му се изпълняват от определен от изпълнителния директор на центъра държавен служител.\n\nЧл. 8б. (Нов - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., предишен текст на чл. 8а - ДВ, бр. 67 от 2021 г.) (1) Главният секретар подпомага изпълнителния директор при осъществяване на функциите му, като: 1. осъществява административното ръководство на дейността на служителите в изпълнение на нормативните актове; 2. създава условия за нормална и ефективна работа на служителите в центъра; 3. отговаря за провеждането на конкурсните процедури за свободните длъжности и за атестирането на служителите в центъра; 4. съгласува проекта на длъжностно и поименно разписание на центъра; 5. осъществява контрол по изпълнението на възложените задачи; 6. контролира планирането и отчетността на годишните цели на центъра; 7. контролира изготвянето на проекта на годишния бюджет на центъра; 8. (доп. - ДВ, бр. 51 от 2019 г.) координира изготвянето на вътрешни правила на работата на центъра и за администриране на програма \"Еразъм +\", и Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата; 9. (доп. - ДВ, бр. 51 от 2019 г.) следи за стриктното и ефективното прилагане на правилата за администриране на средствата по програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и по други програми и проекти; 10. контролира поддържането на електронната страница на центъра; 11. контролира воденето и съхранението на документацията на центъра и отговаря за осигуряването на нейната сигурност, както и за сигурността на информацията; 12. организира и контролира дейността по провеждането на процедури за възлагане на обществените поръчки; 13. координира оперативното взаимодействие с администрацията на Министерството на образованието и науката с другите органи на изпълнителната власт и с неправителствени организации; 14. (нова - ДВ, бр. 51 от 2019 г.) ръководи процеса по въвеждането на автоматизирани системи в работата на центъра; 15. (предишна т. 14 - ДВ, бр. 51 от 2019 г.) представлява центъра, когато е изрично упълномощен от изпълнителния директор. (2) Главният секретар се назначава от изпълнителния директор след съгласуване с министъра на образованието и науката. (3) При отсъствие на главния секретар функциите му се изпълняват от определен от изпълнителния директор на центъра директор на дирекция.\n\nЧл. 8б. (Нов - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., предишен текст на чл. 8а - ДВ, бр. 67 от 2021 г.) (1) Главният секретар подпомага изпълнителния директор при осъществяване на функциите му, като:\n\n1. осъществява административното ръководство на дейността на служителите в изпълнение на нормативните актове;\n\n2. създава условия за нормална и ефективна работа на служителите в центъра;\n\n3. отговаря за провеждането на конкурсните процедури за свободните длъжности и за атестирането на служителите в центъра;\n\n4. съгласува проекта на длъжностно и поименно разписание на центъра;\n\n5. осъществява контрол по изпълнението на възложените задачи;\n\n6. контролира планирането и отчетността на годишните цели на центъра;\n\n7. контролира изготвянето на проекта на годишния бюджет на центъра;\n\n8. (доп. - ДВ, бр. 51 от 2019 г.) координира изготвянето на вътрешни правила на работата на центъра и за администриране на програма \"Еразъм +\", и Програма \"Европейски корпус за солидарност\", включително правила за финансовата дейност и счетоводната политика, правила за подбор на външни оценители по проекти и правила за работната заплата;\n\n9. (доп. - ДВ, бр. 51 от 2019 г.) следи за стриктното и ефективното прилагане на правилата за администриране на средствата по програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и по други програми и проекти;\n\n10. контролира поддържането на електронната страница на центъра;\n\n11. контролира воденето и съхранението на документацията на центъра и отговаря за осигуряването на нейната сигурност, както и за сигурността на информацията;\n\n12. организира и контролира дейността по провеждането на процедури за възлагане на обществените поръчки;\n\n13. координира оперативното взаимодействие с администрацията на Министерството на образованието и науката с другите органи на изпълнителната власт и с неправителствени организации;\n\n14. (нова - ДВ, бр. 51 от 2019 г.) ръководи процеса по въвеждането на автоматизирани системи в работата на центъра;\n\n15. (предишна т. 14 - ДВ, бр. 51 от 2019 г.) представлява центъра, когато е изрично упълномощен от изпълнителния директор.\n\n(2) Главният секретар се назначава от изпълнителния директор след съгласуване с министъра на образованието и науката.\n\n(3) При отсъствие на главния секретар функциите му се изпълняват от определен от изпълнителния директор на центъра директор на дирекция.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Центърът е структуриран в три дирекции, звено \"Вътрешен одит\" и финансов контрольор. (2) Според разпределението на функциите администрацията на центъра е обща и специализирана. (3) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Общата администрация е организирана в дирекция \"Административно-правни и финансово-счетоводни дейности\". (4) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Специализираната администрация е организирана в дирекция \"Селекция, договориране и отчитане\". (5) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Общата численост на персонала в организационните структури и административните звена в центъра е 58 щатни бройки. (6) Числеността на отделните организационни структури и административни звена е посочена в приложението .\n\nЧл. 9. (1) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Центърът е структуриран в три дирекции, звено \"Вътрешен одит\" и финансов контрольор.\n\n(2) Според разпределението на функциите администрацията на центъра е обща и специализирана.\n\n(3) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Общата администрация е организирана в дирекция \"Административно-правни и финансово-счетоводни дейности\".\n\n(4) (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) Специализираната администрация е организирана в дирекция \"Селекция, договориране и отчитане\".\n\n(5) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Общата численост на персонала в организационните структури и административните звена в центъра е 58 щатни бройки.\n\n(6) Числеността на отделните организационни структури и административни звена е посочена в приложението .\n\nЧл. 10. (Изм. - ДВ, бр. 51 от 2019 г.) (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност върху поемането на финансови задължения и извършването на разходи. (2) Редът и начинът за извършване на контрола по ал. 1 се определят с вътрешни актове.\n\nЧл. 10. (Изм. - ДВ, бр. 51 от 2019 г.) (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност върху поемането на финансови задължения и извършването на разходи.\n\n(2) Редът и начинът за извършване на контрола по ал. 1 се определят с вътрешни актове.\n\nЧл. 11. (Отм. - ДВ, бр. 61 от 2016 г., нов - ДВ, бр. 51 от 2019 г.) (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор (ЗВОПС) . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в центъра в съответствие с чл. 13 от ЗОВПС и докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; 3. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 4. консултира изпълнителния директор по негово искане, като дава съвети, мнение, обучение и други с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това; 5. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент за даване на увереност и представя одитен доклад; 6. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор при утвърждаването на изготвения от ръководителите на одитираните структури план за действие за изпълнение на приетите препоръки и извършва проверки за проследяване изпълнението на препоръките.\n\nЧл. 11. (Отм. - ДВ, бр. 61 от 2016 г., нов - ДВ, бр. 51 от 2019 г.) (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор (ЗВОПС) .\n\n(2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в центъра в съответствие с чл. 13 от ЗОВПС и докладва директно на изпълнителния директор.\n\n(3) Звеното по ал. 1:\n\n1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на ЗВОПС , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор;\n\n2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор;\n\n3. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол;\n\n4. консултира изпълнителния директор по негово искане, като дава съвети, мнение, обучение и други с цел да се подобрят процесите на управление на риска и контрола, без да поема управленска отговорност за това;\n\n5. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент за даване на увереност и представя одитен доклад;\n\n6. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол, подпомага изпълнителния директор при утвърждаването на изготвения от ръководителите на одитираните структури план за действие за изпълнение на приетите препоръки и извършва проверки за проследяване изпълнението на препоръките.\n\nЧл. 12. (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) (1) Дирекция \"Проверки на място и мониторинг\" е на пряко подчинение на изпълнителния директор. Дирекцията докладва директно на изпълнителния директор. (2) Дирекцията по ал. 1: 1. разработва оперативни планове за мониторингови проверки и за проверка на бенефициенти и ги изпълнява след утвърждаването им от изпълнителния директор; 2. осъществява планови и извънредни мониторингови проверки; 3. осъществява мониторинг от офис; 4. организира тематични мониторингови срещи и консултации на бенефициенти относно правилното и целесъобразното изпълнение на проектите, които се администрират от центъра; 5. изпълнява дейности, които са свързани с извършването на първични проверки на бенефициенти, съгласно изискванията на Европейската комисия; 6. отговаря за осъществяването на текущи, извънредни и последващи проверки за целесъобразното изпълнение на сключените договори от центъра по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 7. идентифицира и докладва потенциални проблеми, които водят до неизпълнение на договорите от страна на бенефициентите, и предлага коригиращи действия; 8. изготвя информация за осъществения контрол върху финансираните от центъра проекти; 9. предоставя необходимата информация на одитиращи, сертифициращи и проверяващи органи; 10. участва по компетентност в администрирането на изключения, нередности, измами и жалби; 11. оценява степента на риска при изпълнение на финансираните проекти по всички ключови дейности на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 2 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (4) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 3, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\".\n\nЧл. 12. (Изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г.) (1) Дирекция \"Проверки на място и мониторинг\" е на пряко подчинение на изпълнителния директор. Дирекцията докладва директно на изпълнителния директор.\n\n(2) Дирекцията по ал. 1:\n\n1. разработва оперативни планове за мониторингови проверки и за проверка на бенефициенти и ги изпълнява след утвърждаването им от изпълнителния директор;\n\n2. осъществява планови и извънредни мониторингови проверки;\n\n3. осъществява мониторинг от офис;\n\n4. организира тематични мониторингови срещи и консултации на бенефициенти относно правилното и целесъобразното изпълнение на проектите, които се администрират от центъра;\n\n5. изпълнява дейности, които са свързани с извършването на първични проверки на бенефициенти, съгласно изискванията на Европейската комисия;\n\n6. отговаря за осъществяването на текущи, извънредни и последващи проверки за целесъобразното изпълнение на сключените договори от центъра по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\";\n\n7. идентифицира и докладва потенциални проблеми, които водят до неизпълнение на договорите от страна на бенефициентите, и предлага коригиращи действия;\n\n8. изготвя информация за осъществения контрол върху финансираните от центъра проекти;\n\n9. предоставя необходимата информация на одитиращи, сертифициращи и проверяващи органи;\n\n10. участва по компетентност в администрирането на изключения, нередности, измами и жалби;\n\n11. оценява степента на риска при изпълнение на финансираните проекти по всички ключови дейности на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\".\n\n(3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 2 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\".\n\n(4) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 3, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\".\n\nЧл. 13. (Изм. - ДВ, бр. 61 от 2016 г., изм. и доп. - ДВ, бр. 51 от 2019 г.) Дирекция \"Административно-правни и финансово-счетоводни дейности\": 1. (доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., доп. - ДВ, бр. 67 от 2021 г.) подпомага изпълнителния директор, заместник изпълнителния директор, главния секретар и административните звена за осъществяване на правно-нормативната дейност на центъра; 2. проследява за спазване на нормативните актове, вътрешните правила и трудовата дисциплина и осигурява законосъобразното издаване на актове на изпълнителния директор; 3. (изм. - ДВ, бр. 61 от 2016 г.) осигурява извършването на дейността, свързана с процесуалното представителство на центъра; 4. (доп. - ДВ, бр. 51 от 2019 г.) оказва експертна помощ по правните аспекти на администрирането на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\", на проекти по оперативните програми и на други национални и международни програми, които центърът управлява и администрира; 5. разяснява нормативната уредба във връзка с кандидатстване по проекти, финансирани от държавния бюджет, от Европейския съюз и от други международни институции; 6. изготвя и съгласува проекти на договори, по които центърът е страна, както и други документи, свързани с дейността му; 7. (изм. - ДВ, бр. 61 от 2016 г.) отговаря за управлението на цикъла на обществени поръчки на центъра; 8. (изм. - ДВ, бр. 61 от 2016 г.) изготвя годишните планове за обучение на служителите; 9. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и съхранява всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите на центъра; 10. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и актуализира длъжностното и поименното разписание на длъжностите в центъра; 11. (изм. - ДВ, бр. 61 от 2016 г.) осъществява дейностите по набирането и подбора на персонала, както и организирането на процеса по назначаването на служителите; 12. организира дейностите по деловодната обработка на документите, по регистрацията на входящата и изходящата кореспонденция и поддържането на архива на центъра; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) отговаря за финансовото планиране и анализ на средствата по децентрализирани дейности на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и на други национални и международни програми, които центърът управлява и администрира; 14. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) организира и осъществява финансово-счетоводните дейности на центъра в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 15. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) разработва проект на годишен бюджет на центъра и подготвя предложения до министъра на образованието и науката за бюджета на центъра; 16. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) съставя тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на центъра за предоставяне на първостепенния разпоредител с бюджет; 17. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) контролира ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и средствата по други международни програми и договори при спазване на финансовата дисциплина; 18. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалната база и собствеността на центъра; 19. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) поддържа система за финансова отчетност във връзка с всички плащания, които са извършени и получени в центъра; 20. (изм. - ДВ, бр. 61 от 2016 г.) организира информационното осигуряване на центъра; 21. участва в изготвянето на работната програма и годишния отчет на центъра към Европейската комисия.\n\nЧл. 13. (Изм. - ДВ, бр. 61 от 2016 г., изм. и доп. - ДВ, бр. 51 от 2019 г.) Дирекция \"Административно-правни и финансово-счетоводни дейности\":\n\n1. (доп. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., доп. - ДВ, бр. 67 от 2021 г.) подпомага изпълнителния директор, заместник изпълнителния директор, главния секретар и административните звена за осъществяване на правно-нормативната дейност на центъра;\n\n2. проследява за спазване на нормативните актове, вътрешните правила и трудовата дисциплина и осигурява законосъобразното издаване на актове на изпълнителния директор;\n\n3. (изм. - ДВ, бр. 61 от 2016 г.) осигурява извършването на дейността, свързана с процесуалното представителство на центъра;\n\n4. (доп. - ДВ, бр. 51 от 2019 г.) оказва експертна помощ по правните аспекти на администрирането на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\", на проекти по оперативните програми и на други национални и международни програми, които центърът управлява и администрира;\n\n5. разяснява нормативната уредба във връзка с кандидатстване по проекти, финансирани от държавния бюджет, от Европейския съюз и от други международни институции;\n\n6. изготвя и съгласува проекти на договори, по които центърът е страна, както и други документи, свързани с дейността му;\n\n7. (изм. - ДВ, бр. 61 от 2016 г.) отговаря за управлението на цикъла на обществени поръчки на центъра;\n\n8. (изм. - ДВ, бр. 61 от 2016 г.) изготвя годишните планове за обучение на служителите;\n\n9. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и съхранява всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите на центъра;\n\n10. (изм. - ДВ, бр. 61 от 2016 г.) изготвя и актуализира длъжностното и поименното разписание на длъжностите в центъра;\n\n11. (изм. - ДВ, бр. 61 от 2016 г.) осъществява дейностите по набирането и подбора на персонала, както и организирането на процеса по назначаването на служителите;\n\n12. организира дейностите по деловодната обработка на документите, по регистрацията на входящата и изходящата кореспонденция и поддържането на архива на центъра;\n\n13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) отговаря за финансовото планиране и анализ на средствата по децентрализирани дейности на Програма \"Еразъм +\", Програма \"Европейски корпус за солидарност\" и на други национални и международни програми, които центърът управлява и администрира;\n\n14. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) организира и осъществява финансово-счетоводните дейности на центъра в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания;\n\n15. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) разработва проект на годишен бюджет на центъра и подготвя предложения до министъра на образованието и науката за бюджета на центъра;\n\n16. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) съставя тримесечни и годишни оборотни ведомости и отчети за касовото изпълнение на бюджета на центъра за предоставяне на първостепенния разпоредител с бюджет;\n\n17. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) контролира ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и средствата по други международни програми и договори при спазване на финансовата дисциплина;\n\n18. отговаря за снабдяването, съхраняването, стопанисването и използването на стоково-материалната база и собствеността на центъра;\n\n19. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) поддържа система за финансова отчетност във връзка с всички плащания, които са извършени и получени в центъра;\n\n20. (изм. - ДВ, бр. 61 от 2016 г.) организира информационното осигуряване на центъра;\n\n21. участва в изготвянето на работната програма и годишния отчет на центъра към Европейската комисия.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 51 от 2019 г., предишен текст на чл. 14 - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Дирекция \"Селекция, договориране и отчитане\": 1. изготвя работната програма и годишния отчет на центъра към Европейската комисия; 2. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява съпътстващите дейности, инициативи и проекти на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 3. (доп. - ДВ, бр. 51 от 2019 г.) изготвя отчети и анализи за изпълнението на проектите по Програмата \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия, Програма \"Европейски корпус за солидарност\", както и по други международни и национални проекти и програми; 4. (доп. - ДВ, бр. 51 от 2019 г.) осъществява сътрудничество с държавни органи и с неправителствени организации в страната и в чужбина, както и с националните агенции на държавите - членки на Европейския съюз, отговорни за администрирането на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 5. организира семинари, обучения и конференции, свързани с дейността на центъра; 6. (изм. - ДВ, бр. 61 от 2016 г., доп. - ДВ, бр. 51 от 2019 г.) извършва информиране и консултиране на потенциални кандидат-бенефициенти по Програма \"Еразъм +\", по съпътстващите я хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\", както и по други европейски или международни програми; 7. координира процеса по селекция на проектни предложения; 8. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда процедурата по подбор и обучение на външни експерти на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 9. контролира качеството на работата на външни за центъра експерти за оценка на проектни предложения; 10. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда обученията за управление на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\"; 11. (доп. - ДВ, бр. 51 от 2019 г.) организира сключването на договори с всички бенефициенти по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 12. (доп. - ДВ, бр. 51 от 2019 г.) по компетентност текущо актуализира европейската информационна система за администриране на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\"; 13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) администрира процеса по акредитация на организации по Програма \"Еразъм +\" и дейност \"Европейска доброволческа служба\"; 14. (отм. - ДВ, бр. 61 от 2016 г.) 15. (отм. - ДВ, бр. 61 от 2016 г.) 16. (доп. - ДВ, бр. 51 от 2019 г.) организира и осъществява оценка на отчети на бенефициенти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\". (2) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\". (3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\".\n\nЧл. 14. (1) (Изм. - ДВ, бр. 51 от 2019 г., предишен текст на чл. 14 - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Дирекция \"Селекция, договориране и отчитане\":\n\n1. изготвя работната програма и годишния отчет на центъра към Европейската комисия;\n\n2. (доп. - ДВ, бр. 51 от 2019 г.) изпълнява съпътстващите дейности, инициативи и проекти на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\";\n\n3. (доп. - ДВ, бр. 51 от 2019 г.) изготвя отчети и анализи за изпълнението на проектите по Програмата \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия, Програма \"Европейски корпус за солидарност\", както и по други международни и национални проекти и програми;\n\n4. (доп. - ДВ, бр. 51 от 2019 г.) осъществява сътрудничество с държавни органи и с неправителствени организации в страната и в чужбина, както и с националните агенции на държавите - членки на Европейския съюз, отговорни за администрирането на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\";\n\n5. организира семинари, обучения и конференции, свързани с дейността на центъра;\n\n6. (изм. - ДВ, бр. 61 от 2016 г., доп. - ДВ, бр. 51 от 2019 г.) извършва информиране и консултиране на потенциални кандидат-бенефициенти по Програма \"Еразъм +\", по съпътстващите я хоризонтални програми и дейности, по Програма \"Европейски корпус за солидарност\", както и по други европейски или международни програми;\n\n7. координира процеса по селекция на проектни предложения;\n\n8. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда процедурата по подбор и обучение на външни експерти на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\";\n\n9. контролира качеството на работата на външни за центъра експерти за оценка на проектни предложения;\n\n10. (доп. - ДВ, бр. 51 от 2019 г.) организира и провежда обученията за управление на проекти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и действия и по Програма \"Европейски корпус за солидарност\";\n\n11. (доп. - ДВ, бр. 51 от 2019 г.) организира сключването на договори с всички бенефициенти по Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\";\n\n12. (доп. - ДВ, бр. 51 от 2019 г.) по компетентност текущо актуализира европейската информационна система за администриране на Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\";\n\n13. (отм. - ДВ, бр. 61 от 2016 г., нова - ДВ, бр. 51 от 2019 г.) администрира процеса по акредитация на организации по Програма \"Еразъм +\" и дейност \"Европейска доброволческа служба\";\n\n14. (отм. - ДВ, бр. 61 от 2016 г.)\n\n15. (отм. - ДВ, бр. 61 от 2016 г.)\n\n16. (доп. - ДВ, бр. 51 от 2019 г.) организира и осъществява оценка на отчети на бенефициенти по Програма \"Еразъм +\" и по съпътстващите я хоризонтални програми и дейности и по Програма \"Европейски корпус за солидарност\".\n\n(2) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма - Програма \"Еразъм +\" и Програма \"Европейски корпус за солидарност\".\n\n(3) (Нова - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от разходите за управление по Програма \"Еразъм +\" и по Програма \"Европейски корпус за солидарност\".\n\nЧл. 14а. (Нов - ДВ, бр. 61 от 2016 г., отм. - ДВ, бр. 51 от 2019 г.)\n\nЧл. 14а. (Нов - ДВ, бр. 61 от 2016 г., отм. - ДВ, бр. 51 от 2019 г.)\n\nРаздел IV. Организация на работата в центъра\n\nРаздел IV. Организация на работата в центъра\n\nЧл. 15. Организацията на работата на центъра се осъществява в съответствие с разпоредбите на правилника и вътрешните правила за работа на центъра.\n\nЧл. 15. Организацията на работата на центъра се осъществява в съответствие с разпоредбите на правилника и вътрешните правила за работа на центъра.\n\nЧл. 16. Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите.\n\nЧл. 16. Директорите на дирекции планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на задачите в съответствие с функционалните характеристики на дирекциите.\n\nЧл. 17. Служителите, работещи в центъра, изпълняват възложените им задачи съобразно правилника и длъжностните им характеристики.\n\nЧл. 17. Служителите, работещи в центъра, изпълняват възложените им задачи съобразно правилника и длъжностните им характеристики.\n\nЧл. 18. (1) За изключително/образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) (Изм. - ДВ, бр. 67 от 2021 г.) Награждаването на служители от центъра се извършва със заповед на изпълнителния директор на центъра, в която се определя видът отличие. (3) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на администрацията на центъра. (4) Предложение за награждаване могат да правят директорите на дирекции и ръководителите на звена до изпълнителния директор.\n\nЧл. 18. (1) За изключително/образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия.\n\n(2) (Изм. - ДВ, бр. 67 от 2021 г.) Награждаването на служители от центъра се извършва със заповед на изпълнителния директор на центъра, в която се определя видът отличие.\n\n(3) Изпълнителният директор утвърждава образец на златен и сребърен почетен знак на администрацията на центъра.\n\n(4) Предложение за награждаване могат да правят директорите на дирекции и ръководителите на звена до изпълнителния директор.\n\nЧл. 19. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с изпълнителния директор на центъра.\n\nЧл. 19. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат привличани нещатни сътрудници в качеството им на експерти.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с изпълнителния директор на центъра.\n\nЧл. 20. (1) (Нова - ДВ, бр. 51 от 2019 г.) Деловодната обработка на документите се организира и осъществява посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на центъра. (2) (Предишна ал. 1 - ДВ, бр. 51 от 2019 г.) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър. (3) (Предишна ал. 2 - ДВ, бр. 51 от 2019 г.) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка.\n\nЧл. 20. (1) (Нова - ДВ, бр. 51 от 2019 г.) Деловодната обработка на документите се организира и осъществява посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на центъра.\n\n(2) (Предишна ал. 1 - ДВ, бр. 51 от 2019 г.) Документите, изпратени до центъра от държавни органи, от юридически или от физически лица, се завеждат във входящ регистър.\n\n(3) (Предишна ал. 2 - ДВ, бр. 51 от 2019 г.) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка.\n\nЧл. 21. Изпълнителният директор разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис.\n\nЧл. 21. Изпълнителният директор разпределя служебните преписки с резолюция до служителите. Резолюцията съдържа указание, срок за изпълнение, дата и подпис.\n\nЧл. 22. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето.\n\nЧл. 22. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата на изготвянето.\n\nЧл. 23. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) (Нова - ДВ, бр. 67 от 2021 г.) Приемното време на административните звена се определя със заповед на изпълнителния директор на центъра.\n\nЧл. 23. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно.\n\n(3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им.\n\n(5) (Нова - ДВ, бр. 67 от 2021 г.) Приемното време на административните звена се определя със заповед на изпълнителния директор на центъра.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 10 ЮНИ 2014 Г. ЗА ЗАКРИВАНЕ НА НАЦИОНАЛНИЯ ЦЕНТЪР \"ЕВРОПЕЙСКИ МЛАДЕЖКИ ПРОГРАМИ И ИНИЦИАТИВИ\" КЪМ МИНИСТЪРА НА МЛАДЕЖТА И СПОРТА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 10 ЮНИ 2014 Г. ЗА ЗАКРИВАНЕ НА НАЦИОНАЛНИЯ ЦЕНТЪР \"ЕВРОПЕЙСКИ МЛАДЕЖКИ ПРОГРАМИ И ИНИЦИАТИВИ\" КЪМ МИНИСТЪРА НА МЛАДЕЖТА И СПОРТА\n\n(ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 17.06.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на чл. 2, ал. 1 и 2 , чл. 3 и § 4 , които влизат в сила от 1 юли 2014 г.\n\n(ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 17.06.2014 Г.)\n\n§ 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на чл. 2, ал. 1 и 2 , чл. 3 и § 4 , които влизат в сила от 1 юли 2014 г.\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 275 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 275 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 67 ОТ 2021 Г.) § 5. (1) Одобрява допълнителни разходи по бюджета на Министерството на образованието и науката по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Учене през целия живот\" за 2021 г., в размер 6650 лв., в т.ч. за персонал 6650 лв., във връзка с изменението и допълнението на Устройствения правилник на Центъра за развитие на човешките ресурси. (2) Средствата по ал. 1 да се осигурят за сметка на намаление на утвърдените разходи по \"Политика в областта на младите хора\", бюджетна програма \"Младите в действие\", в размер 6650 лв., в т.ч. за персонал 6650 лв., по бюджета на Министерството на младежта и спорта за 2021 г.\n\n(ОБН. - ДВ, БР. 67 ОТ 2021 Г.)\n\n§ 5. (1) Одобрява допълнителни разходи по бюджета на Министерството на образованието и науката по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Учене през целия живот\" за 2021 г., в размер 6650 лв., в т.ч. за персонал 6650 лв., във връзка с изменението и допълнението на Устройствения правилник на Центъра за развитие на човешките ресурси.\n\n(2) Средствата по ал. 1 да се осигурят за сметка на намаление на утвърдените разходи по \"Политика в областта на младите хора\", бюджетна програма \"Младите в действие\", в размер 6650 лв., в т.ч. за персонал 6650 лв., по бюджета на Министерството на младежта и спорта за 2021 г.\n\n§ 6. Одобрява вътрешнокомпенсирани промени на утвърдените разходи по области на политики/бюджетни програми по бюджета на Министерството на образованието и науката за 2021 г., както следва: 1. Намалява утвърдените разходи за персонал по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Осигуряване на качеството в системата на предучилищното и училищното образование\", с 25 935 лв. 2. Увеличава утвърдените разходи за персонал по \"Политика в областта на равен достъп до качествено висше образование и развитие на научния потенциал\", бюджетна програма \"Оценка и развитие на националния научен потенциал за изграждане на устойчива връзка образование - наука - бизнес като основа за развитие на икономика, базирана на знанието\", с 25 935 лв. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 6. Одобрява вътрешнокомпенсирани промени на утвърдените разходи по области на политики/бюджетни програми по бюджета на Министерството на образованието и науката за 2021 г., както следва:\n\n1. Намалява утвърдените разходи за персонал по \"Политика в областта на всеобхватното, достъпно и качествено предучилищно и училищно образование. Учене през целия живот\", бюджетна програма \"Осигуряване на качеството в системата на предучилищното и училищното образование\", с 25 935 лв.\n\n2. Увеличава утвърдените разходи за персонал по \"Политика в областта на равен достъп до качествено висше образование и развитие на научния потенциал\", бюджетна програма \"Оценка и развитие на националния научен потенциал за изграждане на устойчива връзка образование - наука - бизнес като основа за развитие на икономика, базирана на знанието\", с 25 935 лв.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 8. Министърът на младежта и спорта и министърът на образованието и науката да извършат произтичащите от § 5 и 6 промени по бюджетите си за 2021 г. и да уведомят министъра на финансите.\n\n§ 8. Министърът на младежта и спорта и министърът на образованието и науката да извършат произтичащите от § 5 и 6 промени по бюджетите си за 2021 г. и да уведомят министъра на финансите.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 187 ОТ 21 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 187 ОТ 21 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 58 ОТ 2022 Г., В СИЛА ОТ 23.07.2022 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 58 ОТ 2022 Г., В СИЛА ОТ 23.07.2022 Г.)\n\n§ 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 9, ал. 6 (Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.) Численост на персонала в организационните структури на Центъра за развитие на човешките ресурси - 58 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 звено \"Вътрешен одит\" 2 дирекция \"Проверки на място и мониторинг\" в т.ч. сътрудник по управление на европейски проекти и програми 6 Обща администрация 12 в т.ч. дирекция \"Административно-правни и финансово-счетоводни дейности\" 12 Специализирана администрация 34 в т.ч. дирекция \"Селекция, договориране и отчитане\" 34 в т.ч. сътрудници по управление на европейски проекти и програми 4\n\nПриложение към чл. 9, ал. 6\n\n(Изм. - ДВ, бр. 50 от 2014 г., в сила от 17.06.2014 г., изм. - ДВ, бр. 61 от 2016 г., изм. - ДВ, бр. 51 от 2019 г., изм. - ДВ, бр. 67 от 2021 г., изм. - ДВ, бр. 58 от 2022 г., в сила от 23.07.2022 г.)\n\nЧисленост на персонала в организационните структури на Центъра за развитие на човешките ресурси - 58 щатни бройки\n\nИзпълнителен директор\n\n1\n\nЗаместник изпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nФинансов контрольор\n\n1\n\nзвено \"Вътрешен одит\"\n\n2\n\nдирекция \"Проверки на място и мониторинг\"\n\nв т.ч.\n\nсътрудник по управление на европейски проекти и програми\n\n6\n\nОбща администрация\n\n12\n\nв т.ч.\n\nдирекция \"Административно-правни и финансово-счетоводни дейности\"\n\n12\n\nСпециализирана администрация\n\n34\n\nв т.ч.\n\nдирекция \"Селекция, договориране и отчитане\"\n\n34\n\nв т.ч.\n\nсътрудници по управление на европейски проекти и програми\n\n4\n\n| ↑ нагоре | ← назад | пълна версия"
}