{
  "ldoc_id": "2135549523",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135549523",
  "list_title": "Правилник за организацията и дейността на домовете за деца",
  "law_title": "Правилник за организацията и дейността на домовете за деца",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ДЕЦА Издаден от министъра на труда и социалната политика и министъра на образованието и науката Обн. ДВ. бр. 31 от 13 Април 2007г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на домовете за деца, лишени от родителска грижа. Чл. 2. Домовете за деца, лишени от родителска грижа, са специализирани институции, които предоставят социални услуги по отглеждане и възпитание на деца. Чл. 3. Домовете за деца, лишени от родителска грижа, са: 1. за деца от 3 до 7 години включително; 2. за деца от 7 до 18 години включително или до завършване на средно образование, но не повече от 20-годишна възраст. Чл. 4. Домовете за деца, лишени от родителска грижа, се управляват от кмета на общината, на чиято територия се намират, който е и работодател на персонала в тях. Чл. 5. (1) Кметът на общината може да възложи управлението на дома за деца, лишени от родителска грижа, след провеждане на конкурс по реда на Правилника за прилагане на Закона за социално подпомагане . (2) В конкурсите по ал. 1 могат да участват доставчици на социални услуги, които са лицензирани от председателя на Държавната агенция за закрила на детето и са вписани в регистъра на Агенцията за социално подпомагане. Чл. 6. Към домовете за деца, лишени от родителска грижа, общините могат да развиват и социални услуги по чл. 36, ал. 2 от Правилника за прилагане на Закона за социално подпомагане в зависимост от потребностите на настанените деца и потребностите от социални услуги в общността. Глава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО Чл. 7. Настаняването на децата в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа по чл. 21, ал. 1, т. 1 като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане в семейна среда. Чл. 8. (1) Настаняването на децата в групите за постоянна грижа по чл. 21, ал. 1, т. 1 се извършва на основанията, предвидени в чл. 25 от Закона за закрила на детето . (2) Настаняването на децата в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (3) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . Чл. 9. Децата ползват услугите в групите по чл. 21, ал. 1, т. 2 и 3 по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето . Чл. 10. Настаняването на децата може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . Чл. 11. В домовете за деца, лишени от родителска грижа, се настаняват и деца с увреждания, като се осигуряват необходимите условия за отглеждането и възпитанието им. Чл. 12. При настаняване на дете в дом за деца, лишени от родителска грижа, органите или лицата по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\" за децата в групите за постоянна грижа; 2. направление или заповед за ползване на социални услуги, издадени по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето за децата в групите за седмична грижа и дневен престой; 3. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16а от Правилника за прилагане на Закона за закрила на детето ; 4. акт за раждане на детето; 5. удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка, етапна епикриза и други документи, удостоверяващи здравословното състояние на детето. Чл. 13. (1) За децата, които вече са пребивавали в специализирана институция, се изискват личните им досиета. (2) Специализираната институция, в която децата са били настанени, е длъжна в 14-дневен срок от датата на преместването им да комплектова и предостави личните им досиета на дома за деца, лишени от родителска грижа, в който децата се преместват. Чл. 14. При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по чл. 12 се представят от дирекция \"Социално подпомагане\" не по-късно от 10 работни дни след настаняването. Чл. 15. Документите по чл. 12 и 13 се приемат от директора на дома за деца, лишени от родителска грижа, или от упълномощено от него лице. Чл. 16. (1) Настаняването се прекратява на основанията и по реда на чл. 29 и 30 от Закона за закрила на детето . (2) При прекратяване на настаняването или напускане на дома за деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 . Чл. 17. При отсъствие от дома на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява органите на Министерството на вътрешните работи, дирекция \"Социално подпомагане\", родителите, настойниците или попечителите. Глава трета. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА Чл. 18. Домовете за деца, лишени от родителска грижа, трябва да отговарят на критериите и стандартите за социални услуги за деца, предоставяни в специализирани институции, определени в Наредбата за критериите и стандартите за социални услуги за деца . Чл. 19. (1) Домовете за деца, лишени от родителска грижа, изготвят институционални проекти, които съдържат: 1. общи цели в работата на дома и целите, които трябва да бъдат постигнати по отношение на настанените деца; 2. описание на услугите, които се предоставят на децата; 3. описание на социалните услуги, които се предоставят извън институционалната грижа; 4. брой, квалификация и опит на персонала; 5. организационна структура на институцията; 6. капацитет на институцията; 7. материална база на институцията (спални, сервизни помещения, места за игра и учене). (2) Институционалните проекти се утвърждават от кметовете на общините, на чиято територия се намират домовете, по предложение на директорите им. (3) Институционалните проекти се преразглеждат поне веднъж годишно и се актуализират при необходимост. Чл. 20. (1) Персоналът на домовете за деца, лишени от родителска грижа, се състои от социални работници, възпитатели и други специалисти съобразно институционалния проект по чл. 19 . (2) Задълженията на членовете на персонала се определят в длъжностните им характеристики. Чл. 21. (1) В домовете за деца, лишени от родителска грижа, се създават следните групи: 1. за постоянна грижа - за деца с постоянен престой, за които липсват ресурси за отглеждане в семейната среда; 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да се отглежда и в семейна среда; 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена мярка \"полицейска закрила\". Чл. 22. (1) За всяко дете, настанено в дом за деца, лишени от родителска грижа, се изготвя план за грижи, който е в съответствие с плана за действие, изготвен от дирекция \"Социално подпомагане\". (2) Планът за грижи по ал. 1 се изготвя в срок до един месец от настаняване на детето. (3) Планът за грижи трябва да отговаря на стандарт 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца. Чл. 23. (1) За осигуряване на възпитателната дейност домовете за деца, лишени от родителска грижа, разработват програми съобразно възрастта на децата, които се утвърждават от кметовете на общините. (2) Програмите по ал. 1 периодично се допълват и актуализират съобразно потребностите на децата. Чл. 24. Всяко дете, настанено в дом за деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да участва в изготвянето на плана за грижи и да бъде запознато с неговото съдържание; 3. да участва при определянето на дейностите за реализиране на плана за грижи; 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно Постановление № 207 на Министерския съвет от 3.Х.1994 г. и на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания. Чл. 25. Децата, настанени в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа, могат да прекарват почивните и празничните дни и ваканциите в приемни семейства или при други лица, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". Чл. 26. (1) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за действие и плана за грижи на детето. (2) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, имат следните права и задължения: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от дирекция \"Социално подпомагане\"; 4. да получат подкрепа за връщане на детето в семейна среда. Чл. 27. Персоналът на домовете за деца, лишени от родителска грижа, няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност. Чл. 28. Здравното осигуряване на децата в домовете за деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване . Чл. 29. Медицинското обслужване в домовете за деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.). Чл. 30. Храненето в домовете за деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.). Чл. 31. Ваканционният отдих се организира от ръководството на дома за деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детски и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г., бр. 9 от 2005 г., бр. 24 от 2006 г.). Глава четвърта. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ Чл. 32. В домовете за деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. регистър за настанените деца с постоянен срок за съхранение; 2. книга за вписване и съхраняване на информация за протичане на работната смяна във всяка група със срок на съхранение 5 г.; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; направление за ползване на социални услуги, план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за посещенията; 5. книга за регистриране на даренията с постоянен срок за съхранение и свидетелство за дарение; 6. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 7. книга за санитарното състояние със срок за съхранение 5 г.; 8. входящ и изходящ дневник със срок за съхранение 5 г.; 9. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 10. инвентарна книга и отчетни и счетоводни форми със срок за съхранение съгласно Закона за счетоводството ; 11. книга за регистриране на жалби. Чл. 33. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 8, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за народната просвета (ДВ, бр. 105 от 2006 г.). Приложение № 1 към чл. 14 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес ................................ в ...................... часа в Дом за деца, лишени от родителска грижа ................................................................................................................................................................................ .................................................................................................................................................................................................. бе прието: Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане за грижа: спешното настаняване ...................................................................................................... на детето ....................................................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахож- дение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, Тел. Подпис длъжност Длъжностно лице от Дома за деца, лишени от роди- телска грижа Лице, което е Име Тел. Подпис предало детето: Приложение № 2 към чл. 16, ал. 2 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес ........................... в ................. часа, длъжностно лице от Дом за деца, лишени от родителска грижа: ........................................................................................................................................................................ име ........................................................................... длъжност ........................................................................................................... предаде на ...................................................................................................................................................................................... Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане: настаняване на детето ..................................................................................... ............................................................................................................ Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име Тел. Подпис Длъжностно лице от Дома за деца, лишени от роди- телска грижа: Лице, на което се предава детето: Име Тел. Подпис\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ДЕЦА Издаден от министъра на труда и социалната политика и министъра на образованието и науката Обн. ДВ. бр. 31 от 13 Април 2007г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на домовете за деца, лишени от родителска грижа. Чл. 2. Домовете за деца, лишени от родителска грижа, са специализирани институции, които предоставят социални услуги по отглеждане и възпитание на деца. Чл. 3. Домовете за деца, лишени от родителска грижа, са: 1. за деца от 3 до 7 години включително; 2. за деца от 7 до 18 години включително или до завършване на средно образование, но не повече от 20-годишна възраст. Чл. 4. Домовете за деца, лишени от родителска грижа, се управляват от кмета на общината, на чиято територия се намират, който е и работодател на персонала в тях. Чл. 5. (1) Кметът на общината може да възложи управлението на дома за деца, лишени от родителска грижа, след провеждане на конкурс по реда на Правилника за прилагане на Закона за социално подпомагане . (2) В конкурсите по ал. 1 могат да участват доставчици на социални услуги, които са лицензирани от председателя на Държавната агенция за закрила на детето и са вписани в регистъра на Агенцията за социално подпомагане. Чл. 6. Към домовете за деца, лишени от родителска грижа, общините могат да развиват и социални услуги по чл. 36, ал. 2 от Правилника за прилагане на Закона за социално подпомагане в зависимост от потребностите на настанените деца и потребностите от социални услуги в общността. Глава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО Чл. 7. Настаняването на децата в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа по чл. 21, ал. 1, т. 1 като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане в семейна среда. Чл. 8. (1) Настаняването на децата в групите за постоянна грижа по чл. 21, ал. 1, т. 1 се извършва на основанията, предвидени в чл. 25 от Закона за закрила на детето . (2) Настаняването на децата в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (3) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . Чл. 9. Децата ползват услугите в групите по чл. 21, ал. 1, т. 2 и 3 по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето . Чл. 10. Настаняването на децата може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . Чл. 11. В домовете за деца, лишени от родителска грижа, се настаняват и деца с увреждания, като се осигуряват необходимите условия за отглеждането и възпитанието им. Чл. 12. При настаняване на дете в дом за деца, лишени от родителска грижа, органите или лицата по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\" за децата в групите за постоянна грижа; 2. направление или заповед за ползване на социални услуги, издадени по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето за децата в групите за седмична грижа и дневен престой; 3. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16а от Правилника за прилагане на Закона за закрила на детето ; 4. акт за раждане на детето; 5. удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка, етапна епикриза и други документи, удостоверяващи здравословното състояние на детето. Чл. 13. (1) За децата, които вече са пребивавали в специализирана институция, се изискват личните им досиета. (2) Специализираната институция, в която децата са били настанени, е длъжна в 14-дневен срок от датата на преместването им да комплектова и предостави личните им досиета на дома за деца, лишени от родителска грижа, в който децата се преместват. Чл. 14. При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по чл. 12 се представят от дирекция \"Социално подпомагане\" не по-късно от 10 работни дни след настаняването. Чл. 15. Документите по чл. 12 и 13 се приемат от директора на дома за деца, лишени от родителска грижа, или от упълномощено от него лице. Чл. 16. (1) Настаняването се прекратява на основанията и по реда на чл. 29 и 30 от Закона за закрила на детето . (2) При прекратяване на настаняването или напускане на дома за деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 . Чл. 17. При отсъствие от дома на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява органите на Министерството на вътрешните работи, дирекция \"Социално подпомагане\", родителите, настойниците или попечителите. Глава трета. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА Чл. 18. Домовете за деца, лишени от родителска грижа, трябва да отговарят на критериите и стандартите за социални услуги за деца, предоставяни в специализирани институции, определени в Наредбата за критериите и стандартите за социални услуги за деца . Чл. 19. (1) Домовете за деца, лишени от родителска грижа, изготвят институционални проекти, които съдържат: 1. общи цели в работата на дома и целите, които трябва да бъдат постигнати по отношение на настанените деца; 2. описание на услугите, които се предоставят на децата; 3. описание на социалните услуги, които се предоставят извън институционалната грижа; 4. брой, квалификация и опит на персонала; 5. организационна структура на институцията; 6. капацитет на институцията; 7. материална база на институцията (спални, сервизни помещения, места за игра и учене). (2) Институционалните проекти се утвърждават от кметовете на общините, на чиято територия се намират домовете, по предложение на директорите им. (3) Институционалните проекти се преразглеждат поне веднъж годишно и се актуализират при необходимост. Чл. 20. (1) Персоналът на домовете за деца, лишени от родителска грижа, се състои от социални работници, възпитатели и други специалисти съобразно институционалния проект по чл. 19 . (2) Задълженията на членовете на персонала се определят в длъжностните им характеристики. Чл. 21. (1) В домовете за деца, лишени от родителска грижа, се създават следните групи: 1. за постоянна грижа - за деца с постоянен престой, за които липсват ресурси за отглеждане в семейната среда; 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да се отглежда и в семейна среда; 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена мярка \"полицейска закрила\". Чл. 22. (1) За всяко дете, настанено в дом за деца, лишени от родителска грижа, се изготвя план за грижи, който е в съответствие с плана за действие, изготвен от дирекция \"Социално подпомагане\". (2) Планът за грижи по ал. 1 се изготвя в срок до един месец от настаняване на детето. (3) Планът за грижи трябва да отговаря на стандарт 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца. Чл. 23. (1) За осигуряване на възпитателната дейност домовете за деца, лишени от родителска грижа, разработват програми съобразно възрастта на децата, които се утвърждават от кметовете на общините. (2) Програмите по ал. 1 периодично се допълват и актуализират съобразно потребностите на децата. Чл. 24. Всяко дете, настанено в дом за деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да участва в изготвянето на плана за грижи и да бъде запознато с неговото съдържание; 3. да участва при определянето на дейностите за реализиране на плана за грижи; 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно Постановление № 207 на Министерския съвет от 3.Х.1994 г. и на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания. Чл. 25. Децата, настанени в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа, могат да прекарват почивните и празничните дни и ваканциите в приемни семейства или при други лица, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". Чл. 26. (1) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за действие и плана за грижи на детето. (2) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, имат следните права и задължения: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от дирекция \"Социално подпомагане\"; 4. да получат подкрепа за връщане на детето в семейна среда. Чл. 27. Персоналът на домовете за деца, лишени от родителска грижа, няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност. Чл. 28. Здравното осигуряване на децата в домовете за деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване . Чл. 29. Медицинското обслужване в домовете за деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.). Чл. 30. Храненето в домовете за деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.). Чл. 31. Ваканционният отдих се организира от ръководството на дома за деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детски и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г., бр. 9 от 2005 г., бр. 24 от 2006 г.). Глава четвърта. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ Чл. 32. В домовете за деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. регистър за настанените деца с постоянен срок за съхранение; 2. книга за вписване и съхраняване на информация за протичане на работната смяна във всяка група със срок на съхранение 5 г.; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; направление за ползване на социални услуги, план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за посещенията; 5. книга за регистриране на даренията с постоянен срок за съхранение и свидетелство за дарение; 6. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 7. книга за санитарното състояние със срок за съхранение 5 г.; 8. входящ и изходящ дневник със срок за съхранение 5 г.; 9. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 10. инвентарна книга и отчетни и счетоводни форми със срок за съхранение съгласно Закона за счетоводството ; 11. книга за регистриране на жалби. Чл. 33. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 8, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за народната просвета (ДВ, бр. 105 от 2006 г.). Приложение № 1 към чл. 14 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес ................................ в ...................... часа в Дом за деца, лишени от родителска грижа ................................................................................................................................................................................ .................................................................................................................................................................................................. бе прието: Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане за грижа: спешното настаняване ...................................................................................................... на детето ....................................................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахож- дение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, Тел. Подпис длъжност Длъжностно лице от Дома за деца, лишени от роди- телска грижа Лице, което е Име Тел. Подпис предало детето: Приложение № 2 към чл. 16, ал. 2 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес ........................... в ................. часа, длъжностно лице от Дом за деца, лишени от родителска грижа: ........................................................................................................................................................................ име ........................................................................... длъжност ........................................................................................................... предаде на ...................................................................................................................................................................................... Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане: настаняване на детето ..................................................................................... ............................................................................................................ Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име Тел. Подпис Длъжностно лице от Дома за деца, лишени от роди- телска грижа: Лице, на което се предава детето: Име Тел. Подпис\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ДЕЦА Издаден от министъра на труда и социалната политика и министъра на образованието и науката Обн. ДВ. бр. 31 от 13 Април 2007г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на домовете за деца, лишени от родителска грижа. Чл. 2. Домовете за деца, лишени от родителска грижа, са специализирани институции, които предоставят социални услуги по отглеждане и възпитание на деца. Чл. 3. Домовете за деца, лишени от родителска грижа, са: 1. за деца от 3 до 7 години включително; 2. за деца от 7 до 18 години включително или до завършване на средно образование, но не повече от 20-годишна възраст. Чл. 4. Домовете за деца, лишени от родителска грижа, се управляват от кмета на общината, на чиято територия се намират, който е и работодател на персонала в тях. Чл. 5. (1) Кметът на общината може да възложи управлението на дома за деца, лишени от родителска грижа, след провеждане на конкурс по реда на Правилника за прилагане на Закона за социално подпомагане . (2) В конкурсите по ал. 1 могат да участват доставчици на социални услуги, които са лицензирани от председателя на Държавната агенция за закрила на детето и са вписани в регистъра на Агенцията за социално подпомагане. Чл. 6. Към домовете за деца, лишени от родителска грижа, общините могат да развиват и социални услуги по чл. 36, ал. 2 от Правилника за прилагане на Закона за социално подпомагане в зависимост от потребностите на настанените деца и потребностите от социални услуги в общността. Глава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО Чл. 7. Настаняването на децата в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа по чл. 21, ал. 1, т. 1 като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане в семейна среда. Чл. 8. (1) Настаняването на децата в групите за постоянна грижа по чл. 21, ал. 1, т. 1 се извършва на основанията, предвидени в чл. 25 от Закона за закрила на детето . (2) Настаняването на децата в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (3) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . Чл. 9. Децата ползват услугите в групите по чл. 21, ал. 1, т. 2 и 3 по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето . Чл. 10. Настаняването на децата може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . Чл. 11. В домовете за деца, лишени от родителска грижа, се настаняват и деца с увреждания, като се осигуряват необходимите условия за отглеждането и възпитанието им. Чл. 12. При настаняване на дете в дом за деца, лишени от родителска грижа, органите или лицата по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\" за децата в групите за постоянна грижа; 2. направление или заповед за ползване на социални услуги, издадени по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето за децата в групите за седмична грижа и дневен престой; 3. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16а от Правилника за прилагане на Закона за закрила на детето ; 4. акт за раждане на детето; 5. удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка, етапна епикриза и други документи, удостоверяващи здравословното състояние на детето. Чл. 13. (1) За децата, които вече са пребивавали в специализирана институция, се изискват личните им досиета. (2) Специализираната институция, в която децата са били настанени, е длъжна в 14-дневен срок от датата на преместването им да комплектова и предостави личните им досиета на дома за деца, лишени от родителска грижа, в който децата се преместват. Чл. 14. При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по чл. 12 се представят от дирекция \"Социално подпомагане\" не по-късно от 10 работни дни след настаняването. Чл. 15. Документите по чл. 12 и 13 се приемат от директора на дома за деца, лишени от родителска грижа, или от упълномощено от него лице. Чл. 16. (1) Настаняването се прекратява на основанията и по реда на чл. 29 и 30 от Закона за закрила на детето . (2) При прекратяване на настаняването или напускане на дома за деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 . Чл. 17. При отсъствие от дома на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява органите на Министерството на вътрешните работи, дирекция \"Социално подпомагане\", родителите, настойниците или попечителите. Глава трета. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА Чл. 18. Домовете за деца, лишени от родителска грижа, трябва да отговарят на критериите и стандартите за социални услуги за деца, предоставяни в специализирани институции, определени в Наредбата за критериите и стандартите за социални услуги за деца . Чл. 19. (1) Домовете за деца, лишени от родителска грижа, изготвят институционални проекти, които съдържат: 1. общи цели в работата на дома и целите, които трябва да бъдат постигнати по отношение на настанените деца; 2. описание на услугите, които се предоставят на децата; 3. описание на социалните услуги, които се предоставят извън институционалната грижа; 4. брой, квалификация и опит на персонала; 5. организационна структура на институцията; 6. капацитет на институцията; 7. материална база на институцията (спални, сервизни помещения, места за игра и учене). (2) Институционалните проекти се утвърждават от кметовете на общините, на чиято територия се намират домовете, по предложение на директорите им. (3) Институционалните проекти се преразглеждат поне веднъж годишно и се актуализират при необходимост. Чл. 20. (1) Персоналът на домовете за деца, лишени от родителска грижа, се състои от социални работници, възпитатели и други специалисти съобразно институционалния проект по чл. 19 . (2) Задълженията на членовете на персонала се определят в длъжностните им характеристики. Чл. 21. (1) В домовете за деца, лишени от родителска грижа, се създават следните групи: 1. за постоянна грижа - за деца с постоянен престой, за които липсват ресурси за отглеждане в семейната среда; 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да се отглежда и в семейна среда; 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена мярка \"полицейска закрила\". Чл. 22. (1) За всяко дете, настанено в дом за деца, лишени от родителска грижа, се изготвя план за грижи, който е в съответствие с плана за действие, изготвен от дирекция \"Социално подпомагане\". (2) Планът за грижи по ал. 1 се изготвя в срок до един месец от настаняване на детето. (3) Планът за грижи трябва да отговаря на стандарт 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца. Чл. 23. (1) За осигуряване на възпитателната дейност домовете за деца, лишени от родителска грижа, разработват програми съобразно възрастта на децата, които се утвърждават от кметовете на общините. (2) Програмите по ал. 1 периодично се допълват и актуализират съобразно потребностите на децата. Чл. 24. Всяко дете, настанено в дом за деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да участва в изготвянето на плана за грижи и да бъде запознато с неговото съдържание; 3. да участва при определянето на дейностите за реализиране на плана за грижи; 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно Постановление № 207 на Министерския съвет от 3.Х.1994 г. и на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания. Чл. 25. Децата, настанени в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа, могат да прекарват почивните и празничните дни и ваканциите в приемни семейства или при други лица, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". Чл. 26. (1) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за действие и плана за грижи на детето. (2) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, имат следните права и задължения: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от дирекция \"Социално подпомагане\"; 4. да получат подкрепа за връщане на детето в семейна среда. Чл. 27. Персоналът на домовете за деца, лишени от родителска грижа, няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност. Чл. 28. Здравното осигуряване на децата в домовете за деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване . Чл. 29. Медицинското обслужване в домовете за деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.). Чл. 30. Храненето в домовете за деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.). Чл. 31. Ваканционният отдих се организира от ръководството на дома за деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детски и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г., бр. 9 от 2005 г., бр. 24 от 2006 г.). Глава четвърта. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ Чл. 32. В домовете за деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. регистър за настанените деца с постоянен срок за съхранение; 2. книга за вписване и съхраняване на информация за протичане на работната смяна във всяка група със срок на съхранение 5 г.; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; направление за ползване на социални услуги, план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за посещенията; 5. книга за регистриране на даренията с постоянен срок за съхранение и свидетелство за дарение; 6. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 7. книга за санитарното състояние със срок за съхранение 5 г.; 8. входящ и изходящ дневник със срок за съхранение 5 г.; 9. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 10. инвентарна книга и отчетни и счетоводни форми със срок за съхранение съгласно Закона за счетоводството ; 11. книга за регистриране на жалби. Чл. 33. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 8, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за народната просвета (ДВ, бр. 105 от 2006 г.). Приложение № 1 към чл. 14 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес ................................ в ...................... часа в Дом за деца, лишени от родителска грижа ................................................................................................................................................................................ .................................................................................................................................................................................................. бе прието: Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане за грижа: спешното настаняване ...................................................................................................... на детето ....................................................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахож- дение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, Тел. Подпис длъжност Длъжностно лице от Дома за деца, лишени от роди- телска грижа Лице, което е Име Тел. Подпис предало детето: Приложение № 2 към чл. 16, ал. 2 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес ........................... в ................. часа, длъжностно лице от Дом за деца, лишени от родителска грижа: ........................................................................................................................................................................ име ........................................................................... длъжност ........................................................................................................... предаде на ...................................................................................................................................................................................... Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане: настаняване на детето ..................................................................................... ............................................................................................................ Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име Тел. Подпис Длъжностно лице от Дома за деца, лишени от роди- телска грижа: Лице, на което се предава детето: Име Тел. Подпис\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ДЕЦА Издаден от министъра на труда и социалната политика и министъра на образованието и науката Обн. ДВ. бр. 31 от 13 Април 2007г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на домовете за деца, лишени от родителска грижа. Чл. 2. Домовете за деца, лишени от родителска грижа, са специализирани институции, които предоставят социални услуги по отглеждане и възпитание на деца. Чл. 3. Домовете за деца, лишени от родителска грижа, са: 1. за деца от 3 до 7 години включително; 2. за деца от 7 до 18 години включително или до завършване на средно образование, но не повече от 20-годишна възраст. Чл. 4. Домовете за деца, лишени от родителска грижа, се управляват от кмета на общината, на чиято територия се намират, който е и работодател на персонала в тях. Чл. 5. (1) Кметът на общината може да възложи управлението на дома за деца, лишени от родителска грижа, след провеждане на конкурс по реда на Правилника за прилагане на Закона за социално подпомагане . (2) В конкурсите по ал. 1 могат да участват доставчици на социални услуги, които са лицензирани от председателя на Държавната агенция за закрила на детето и са вписани в регистъра на Агенцията за социално подпомагане. Чл. 6. Към домовете за деца, лишени от родителска грижа, общините могат да развиват и социални услуги по чл. 36, ал. 2 от Правилника за прилагане на Закона за социално подпомагане в зависимост от потребностите на настанените деца и потребностите от социални услуги в общността. Глава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО Чл. 7. Настаняването на децата в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа по чл. 21, ал. 1, т. 1 като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане в семейна среда. Чл. 8. (1) Настаняването на децата в групите за постоянна грижа по чл. 21, ал. 1, т. 1 се извършва на основанията, предвидени в чл. 25 от Закона за закрила на детето . (2) Настаняването на децата в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (3) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . Чл. 9. Децата ползват услугите в групите по чл. 21, ал. 1, т. 2 и 3 по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето . Чл. 10. Настаняването на децата може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . Чл. 11. В домовете за деца, лишени от родителска грижа, се настаняват и деца с увреждания, като се осигуряват необходимите условия за отглеждането и възпитанието им. Чл. 12. При настаняване на дете в дом за деца, лишени от родителска грижа, органите или лицата по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\" за децата в групите за постоянна грижа; 2. направление или заповед за ползване на социални услуги, издадени по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето за децата в групите за седмична грижа и дневен престой; 3. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16а от Правилника за прилагане на Закона за закрила на детето ; 4. акт за раждане на детето; 5. удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка, етапна епикриза и други документи, удостоверяващи здравословното състояние на детето. Чл. 13. (1) За децата, които вече са пребивавали в специализирана институция, се изискват личните им досиета. (2) Специализираната институция, в която децата са били настанени, е длъжна в 14-дневен срок от датата на преместването им да комплектова и предостави личните им досиета на дома за деца, лишени от родителска грижа, в който децата се преместват. Чл. 14. При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по чл. 12 се представят от дирекция \"Социално подпомагане\" не по-късно от 10 работни дни след настаняването. Чл. 15. Документите по чл. 12 и 13 се приемат от директора на дома за деца, лишени от родителска грижа, или от упълномощено от него лице. Чл. 16. (1) Настаняването се прекратява на основанията и по реда на чл. 29 и 30 от Закона за закрила на детето . (2) При прекратяване на настаняването или напускане на дома за деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 . Чл. 17. При отсъствие от дома на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява органите на Министерството на вътрешните работи, дирекция \"Социално подпомагане\", родителите, настойниците или попечителите. Глава трета. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА Чл. 18. Домовете за деца, лишени от родителска грижа, трябва да отговарят на критериите и стандартите за социални услуги за деца, предоставяни в специализирани институции, определени в Наредбата за критериите и стандартите за социални услуги за деца . Чл. 19. (1) Домовете за деца, лишени от родителска грижа, изготвят институционални проекти, които съдържат: 1. общи цели в работата на дома и целите, които трябва да бъдат постигнати по отношение на настанените деца; 2. описание на услугите, които се предоставят на децата; 3. описание на социалните услуги, които се предоставят извън институционалната грижа; 4. брой, квалификация и опит на персонала; 5. организационна структура на институцията; 6. капацитет на институцията; 7. материална база на институцията (спални, сервизни помещения, места за игра и учене). (2) Институционалните проекти се утвърждават от кметовете на общините, на чиято територия се намират домовете, по предложение на директорите им. (3) Институционалните проекти се преразглеждат поне веднъж годишно и се актуализират при необходимост. Чл. 20. (1) Персоналът на домовете за деца, лишени от родителска грижа, се състои от социални работници, възпитатели и други специалисти съобразно институционалния проект по чл. 19 . (2) Задълженията на членовете на персонала се определят в длъжностните им характеристики. Чл. 21. (1) В домовете за деца, лишени от родителска грижа, се създават следните групи: 1. за постоянна грижа - за деца с постоянен престой, за които липсват ресурси за отглеждане в семейната среда; 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да се отглежда и в семейна среда; 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена мярка \"полицейска закрила\". Чл. 22. (1) За всяко дете, настанено в дом за деца, лишени от родителска грижа, се изготвя план за грижи, който е в съответствие с плана за действие, изготвен от дирекция \"Социално подпомагане\". (2) Планът за грижи по ал. 1 се изготвя в срок до един месец от настаняване на детето. (3) Планът за грижи трябва да отговаря на стандарт 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца. Чл. 23. (1) За осигуряване на възпитателната дейност домовете за деца, лишени от родителска грижа, разработват програми съобразно възрастта на децата, които се утвърждават от кметовете на общините. (2) Програмите по ал. 1 периодично се допълват и актуализират съобразно потребностите на децата. Чл. 24. Всяко дете, настанено в дом за деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да участва в изготвянето на плана за грижи и да бъде запознато с неговото съдържание; 3. да участва при определянето на дейностите за реализиране на плана за грижи; 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно Постановление № 207 на Министерския съвет от 3.Х.1994 г. и на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания. Чл. 25. Децата, настанени в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа, могат да прекарват почивните и празничните дни и ваканциите в приемни семейства или при други лица, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". Чл. 26. (1) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за действие и плана за грижи на детето. (2) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, имат следните права и задължения: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от дирекция \"Социално подпомагане\"; 4. да получат подкрепа за връщане на детето в семейна среда. Чл. 27. Персоналът на домовете за деца, лишени от родителска грижа, няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност. Чл. 28. Здравното осигуряване на децата в домовете за деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване . Чл. 29. Медицинското обслужване в домовете за деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.). Чл. 30. Храненето в домовете за деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.). Чл. 31. Ваканционният отдих се организира от ръководството на дома за деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детски и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г., бр. 9 от 2005 г., бр. 24 от 2006 г.). Глава четвърта. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ Чл. 32. В домовете за деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. регистър за настанените деца с постоянен срок за съхранение; 2. книга за вписване и съхраняване на информация за протичане на работната смяна във всяка група със срок на съхранение 5 г.; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; направление за ползване на социални услуги, план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за посещенията; 5. книга за регистриране на даренията с постоянен срок за съхранение и свидетелство за дарение; 6. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 7. книга за санитарното състояние със срок за съхранение 5 г.; 8. входящ и изходящ дневник със срок за съхранение 5 г.; 9. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 10. инвентарна книга и отчетни и счетоводни форми със срок за съхранение съгласно Закона за счетоводството ; 11. книга за регистриране на жалби. Чл. 33. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 8, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за народната просвета (ДВ, бр. 105 от 2006 г.). Приложение № 1 към чл. 14 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес ................................ в ...................... часа в Дом за деца, лишени от родителска грижа ................................................................................................................................................................................ .................................................................................................................................................................................................. бе прието: Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане за грижа: спешното настаняване ...................................................................................................... на детето ....................................................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахож- дение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, Тел. Подпис длъжност Длъжностно лице от Дома за деца, лишени от роди- телска грижа Лице, което е Име Тел. Подпис предало детето: Приложение № 2 към чл. 16, ал. 2 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес ........................... в ................. часа, длъжностно лице от Дом за деца, лишени от родителска грижа: ........................................................................................................................................................................ име ........................................................................... длъжност ........................................................................................................... предаде на ...................................................................................................................................................................................... Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане: настаняване на детето ..................................................................................... ............................................................................................................ Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име Тел. Подпис Длъжностно лице от Дома за деца, лишени от роди- телска грижа: Лице, на което се предава детето: Име Тел. Подпис\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ДЕЦА Издаден от министъра на труда и социалната политика и министъра на образованието и науката Обн. ДВ. бр. 31 от 13 Април 2007г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на домовете за деца, лишени от родителска грижа. Чл. 2. Домовете за деца, лишени от родителска грижа, са специализирани институции, които предоставят социални услуги по отглеждане и възпитание на деца. Чл. 3. Домовете за деца, лишени от родителска грижа, са: 1. за деца от 3 до 7 години включително; 2. за деца от 7 до 18 години включително или до завършване на средно образование, но не повече от 20-годишна възраст. Чл. 4. Домовете за деца, лишени от родителска грижа, се управляват от кмета на общината, на чиято територия се намират, който е и работодател на персонала в тях. Чл. 5. (1) Кметът на общината може да възложи управлението на дома за деца, лишени от родителска грижа, след провеждане на конкурс по реда на Правилника за прилагане на Закона за социално подпомагане . (2) В конкурсите по ал. 1 могат да участват доставчици на социални услуги, които са лицензирани от председателя на Държавната агенция за закрила на детето и са вписани в регистъра на Агенцията за социално подпомагане. Чл. 6. Към домовете за деца, лишени от родителска грижа, общините могат да развиват и социални услуги по чл. 36, ал. 2 от Правилника за прилагане на Закона за социално подпомагане в зависимост от потребностите на настанените деца и потребностите от социални услуги в общността. Глава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО Чл. 7. Настаняването на децата в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа по чл. 21, ал. 1, т. 1 като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане в семейна среда. Чл. 8. (1) Настаняването на децата в групите за постоянна грижа по чл. 21, ал. 1, т. 1 се извършва на основанията, предвидени в чл. 25 от Закона за закрила на детето . (2) Настаняването на децата в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (3) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . Чл. 9. Децата ползват услугите в групите по чл. 21, ал. 1, т. 2 и 3 по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето . Чл. 10. Настаняването на децата може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . Чл. 11. В домовете за деца, лишени от родителска грижа, се настаняват и деца с увреждания, като се осигуряват необходимите условия за отглеждането и възпитанието им. Чл. 12. При настаняване на дете в дом за деца, лишени от родителска грижа, органите или лицата по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\" за децата в групите за постоянна грижа; 2. направление или заповед за ползване на социални услуги, издадени по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето за децата в групите за седмична грижа и дневен престой; 3. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16а от Правилника за прилагане на Закона за закрила на детето ; 4. акт за раждане на детето; 5. удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка, етапна епикриза и други документи, удостоверяващи здравословното състояние на детето. Чл. 13. (1) За децата, които вече са пребивавали в специализирана институция, се изискват личните им досиета. (2) Специализираната институция, в която децата са били настанени, е длъжна в 14-дневен срок от датата на преместването им да комплектова и предостави личните им досиета на дома за деца, лишени от родителска грижа, в който децата се преместват. Чл. 14. При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по чл. 12 се представят от дирекция \"Социално подпомагане\" не по-късно от 10 работни дни след настаняването. Чл. 15. Документите по чл. 12 и 13 се приемат от директора на дома за деца, лишени от родителска грижа, или от упълномощено от него лице. Чл. 16. (1) Настаняването се прекратява на основанията и по реда на чл. 29 и 30 от Закона за закрила на детето . (2) При прекратяване на настаняването или напускане на дома за деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 . Чл. 17. При отсъствие от дома на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява органите на Министерството на вътрешните работи, дирекция \"Социално подпомагане\", родителите, настойниците или попечителите. Глава трета. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА Чл. 18. Домовете за деца, лишени от родителска грижа, трябва да отговарят на критериите и стандартите за социални услуги за деца, предоставяни в специализирани институции, определени в Наредбата за критериите и стандартите за социални услуги за деца . Чл. 19. (1) Домовете за деца, лишени от родителска грижа, изготвят институционални проекти, които съдържат: 1. общи цели в работата на дома и целите, които трябва да бъдат постигнати по отношение на настанените деца; 2. описание на услугите, които се предоставят на децата; 3. описание на социалните услуги, които се предоставят извън институционалната грижа; 4. брой, квалификация и опит на персонала; 5. организационна структура на институцията; 6. капацитет на институцията; 7. материална база на институцията (спални, сервизни помещения, места за игра и учене). (2) Институционалните проекти се утвърждават от кметовете на общините, на чиято територия се намират домовете, по предложение на директорите им. (3) Институционалните проекти се преразглеждат поне веднъж годишно и се актуализират при необходимост. Чл. 20. (1) Персоналът на домовете за деца, лишени от родителска грижа, се състои от социални работници, възпитатели и други специалисти съобразно институционалния проект по чл. 19 . (2) Задълженията на членовете на персонала се определят в длъжностните им характеристики. Чл. 21. (1) В домовете за деца, лишени от родителска грижа, се създават следните групи: 1. за постоянна грижа - за деца с постоянен престой, за които липсват ресурси за отглеждане в семейната среда; 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да се отглежда и в семейна среда; 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена мярка \"полицейска закрила\". Чл. 22. (1) За всяко дете, настанено в дом за деца, лишени от родителска грижа, се изготвя план за грижи, който е в съответствие с плана за действие, изготвен от дирекция \"Социално подпомагане\". (2) Планът за грижи по ал. 1 се изготвя в срок до един месец от настаняване на детето. (3) Планът за грижи трябва да отговаря на стандарт 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца. Чл. 23. (1) За осигуряване на възпитателната дейност домовете за деца, лишени от родителска грижа, разработват програми съобразно възрастта на децата, които се утвърждават от кметовете на общините. (2) Програмите по ал. 1 периодично се допълват и актуализират съобразно потребностите на децата. Чл. 24. Всяко дете, настанено в дом за деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да участва в изготвянето на плана за грижи и да бъде запознато с неговото съдържание; 3. да участва при определянето на дейностите за реализиране на плана за грижи; 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно Постановление № 207 на Министерския съвет от 3.Х.1994 г. и на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания. Чл. 25. Децата, настанени в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа, могат да прекарват почивните и празничните дни и ваканциите в приемни семейства или при други лица, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". Чл. 26. (1) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за действие и плана за грижи на детето. (2) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, имат следните права и задължения: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от дирекция \"Социално подпомагане\"; 4. да получат подкрепа за връщане на детето в семейна среда. Чл. 27. Персоналът на домовете за деца, лишени от родителска грижа, няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност. Чл. 28. Здравното осигуряване на децата в домовете за деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване . Чл. 29. Медицинското обслужване в домовете за деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.). Чл. 30. Храненето в домовете за деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.). Чл. 31. Ваканционният отдих се организира от ръководството на дома за деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детски и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г., бр. 9 от 2005 г., бр. 24 от 2006 г.). Глава четвърта. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ Чл. 32. В домовете за деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. регистър за настанените деца с постоянен срок за съхранение; 2. книга за вписване и съхраняване на информация за протичане на работната смяна във всяка група със срок на съхранение 5 г.; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; направление за ползване на социални услуги, план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за посещенията; 5. книга за регистриране на даренията с постоянен срок за съхранение и свидетелство за дарение; 6. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 7. книга за санитарното състояние със срок за съхранение 5 г.; 8. входящ и изходящ дневник със срок за съхранение 5 г.; 9. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 10. инвентарна книга и отчетни и счетоводни форми със срок за съхранение съгласно Закона за счетоводството ; 11. книга за регистриране на жалби. Чл. 33. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 8, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за народната просвета (ДВ, бр. 105 от 2006 г.). Приложение № 1 към чл. 14 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес ................................ в ...................... часа в Дом за деца, лишени от родителска грижа ................................................................................................................................................................................ .................................................................................................................................................................................................. бе прието: Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане за грижа: спешното настаняване ...................................................................................................... на детето ....................................................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахож- дение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, Тел. Подпис длъжност Длъжностно лице от Дома за деца, лишени от роди- телска грижа Лице, което е Име Тел. Подпис предало детето: Приложение № 2 към чл. 16, ал. 2 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес ........................... в ................. часа, длъжностно лице от Дом за деца, лишени от родителска грижа: ........................................................................................................................................................................ име ........................................................................... длъжност ........................................................................................................... предаде на ...................................................................................................................................................................................... Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане: настаняване на детето ..................................................................................... ............................................................................................................ Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име Тел. Подпис Длъжностно лице от Дома за деца, лишени от роди- телска грижа: Лице, на което се предава детето: Име Тел. Подпис\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ДЕЦА\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ДЕЦА\n\nИздаден от министъра на труда и социалната политика и министъра на образованието и науката\n\nОбн. ДВ. бр. 31 от 13 Април 2007г.\n\nОбн. ДВ. бр. 31 от 13 Април 2007г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат организацията и дейността на домовете за деца, лишени от родителска грижа.\n\nЧл. 1. С този правилник се уреждат организацията и дейността на домовете за деца, лишени от родителска грижа.\n\nЧл. 2. Домовете за деца, лишени от родителска грижа, са специализирани институции, които предоставят социални услуги по отглеждане и възпитание на деца.\n\nЧл. 2. Домовете за деца, лишени от родителска грижа, са специализирани институции, които предоставят социални услуги по отглеждане и възпитание на деца.\n\nЧл. 3. Домовете за деца, лишени от родителска грижа, са: 1. за деца от 3 до 7 години включително; 2. за деца от 7 до 18 години включително или до завършване на средно образование, но не повече от 20-годишна възраст.\n\nЧл. 3. Домовете за деца, лишени от родителска грижа, са:\n\n1. за деца от 3 до 7 години включително;\n\n2. за деца от 7 до 18 години включително или до завършване на средно образование, но не повече от 20-годишна възраст.\n\nЧл. 4. Домовете за деца, лишени от родителска грижа, се управляват от кмета на общината, на чиято територия се намират, който е и работодател на персонала в тях.\n\nЧл. 4. Домовете за деца, лишени от родителска грижа, се управляват от кмета на общината, на чиято територия се намират, който е и работодател на персонала в тях.\n\nЧл. 5. (1) Кметът на общината може да възложи управлението на дома за деца, лишени от родителска грижа, след провеждане на конкурс по реда на Правилника за прилагане на Закона за социално подпомагане . (2) В конкурсите по ал. 1 могат да участват доставчици на социални услуги, които са лицензирани от председателя на Държавната агенция за закрила на детето и са вписани в регистъра на Агенцията за социално подпомагане.\n\nЧл. 5. (1) Кметът на общината може да възложи управлението на дома за деца, лишени от родителска грижа, след провеждане на конкурс по реда на Правилника за прилагане на Закона за социално подпомагане .\n\n(2) В конкурсите по ал. 1 могат да участват доставчици на социални услуги, които са лицензирани от председателя на Държавната агенция за закрила на детето и са вписани в регистъра на Агенцията за социално подпомагане.\n\nЧл. 6. Към домовете за деца, лишени от родителска грижа, общините могат да развиват и социални услуги по чл. 36, ал. 2 от Правилника за прилагане на Закона за социално подпомагане в зависимост от потребностите на настанените деца и потребностите от социални услуги в общността.\n\nЧл. 6. Към домовете за деца, лишени от родителска грижа, общините могат да развиват и социални услуги по чл. 36, ал. 2 от Правилника за прилагане на Закона за социално подпомагане в зависимост от потребностите на настанените деца и потребностите от социални услуги в общността.\n\nГлава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО\n\nГлава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО\n\nЧл. 7. Настаняването на децата в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа по чл. 21, ал. 1, т. 1 като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане в семейна среда.\n\nЧл. 7. Настаняването на децата в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа по чл. 21, ал. 1, т. 1 като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане в семейна среда.\n\nЧл. 8. (1) Настаняването на децата в групите за постоянна грижа по чл. 21, ал. 1, т. 1 се извършва на основанията, предвидени в чл. 25 от Закона за закрила на детето . (2) Настаняването на децата в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (3) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето .\n\nЧл. 8. (1) Настаняването на децата в групите за постоянна грижа по чл. 21, ал. 1, т. 1 се извършва на основанията, предвидени в чл. 25 от Закона за закрила на детето .\n\n(2) Настаняването на децата в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето .\n\n(3) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето .\n\nЧл. 9. Децата ползват услугите в групите по чл. 21, ал. 1, т. 2 и 3 по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето .\n\nЧл. 9. Децата ползват услугите в групите по чл. 21, ал. 1, т. 2 и 3 по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето .\n\nЧл. 10. Настаняването на децата може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето .\n\nЧл. 10. Настаняването на децата може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето .\n\nЧл. 11. В домовете за деца, лишени от родителска грижа, се настаняват и деца с увреждания, като се осигуряват необходимите условия за отглеждането и възпитанието им.\n\nЧл. 11. В домовете за деца, лишени от родителска грижа, се настаняват и деца с увреждания, като се осигуряват необходимите условия за отглеждането и възпитанието им.\n\nЧл. 12. При настаняване на дете в дом за деца, лишени от родителска грижа, органите или лицата по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\" за децата в групите за постоянна грижа; 2. направление или заповед за ползване на социални услуги, издадени по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето за децата в групите за седмична грижа и дневен престой; 3. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16а от Правилника за прилагане на Закона за закрила на детето ; 4. акт за раждане на детето; 5. удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка, етапна епикриза и други документи, удостоверяващи здравословното състояние на детето.\n\nЧл. 12. При настаняване на дете в дом за деца, лишени от родителска грижа, органите или лицата по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи:\n\n1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\" за децата в групите за постоянна грижа;\n\n2. направление или заповед за ползване на социални услуги, издадени по реда на чл. 20, ал. 1, 2 и ал. 4, т. 1 и 2 от Правилника за прилагане на Закона за закрила на детето за децата в групите за седмична грижа и дневен престой;\n\n3. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16а от Правилника за прилагане на Закона за закрила на детето ;\n\n4. акт за раждане на детето;\n\n5. удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст);\n\n6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка, етапна епикриза и други документи, удостоверяващи здравословното състояние на детето.\n\nЧл. 13. (1) За децата, които вече са пребивавали в специализирана институция, се изискват личните им досиета. (2) Специализираната институция, в която децата са били настанени, е длъжна в 14-дневен срок от датата на преместването им да комплектова и предостави личните им досиета на дома за деца, лишени от родителска грижа, в който децата се преместват.\n\nЧл. 13. (1) За децата, които вече са пребивавали в специализирана институция, се изискват личните им досиета.\n\n(2) Специализираната институция, в която децата са били настанени, е длъжна в 14-дневен срок от датата на преместването им да комплектова и предостави личните им досиета на дома за деца, лишени от родителска грижа, в който децата се преместват.\n\nЧл. 14. При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по чл. 12 се представят от дирекция \"Социално подпомагане\" не по-късно от 10 работни дни след настаняването.\n\nЧл. 14. При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по чл. 12 се представят от дирекция \"Социално подпомагане\" не по-късно от 10 работни дни след настаняването.\n\nЧл. 15. Документите по чл. 12 и 13 се приемат от директора на дома за деца, лишени от родителска грижа, или от упълномощено от него лице.\n\nЧл. 15. Документите по чл. 12 и 13 се приемат от директора на дома за деца, лишени от родителска грижа, или от упълномощено от него лице.\n\nЧл. 16. (1) Настаняването се прекратява на основанията и по реда на чл. 29 и 30 от Закона за закрила на детето . (2) При прекратяване на настаняването или напускане на дома за деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 .\n\nЧл. 16. (1) Настаняването се прекратява на основанията и по реда на чл. 29 и 30 от Закона за закрила на детето .\n\n(2) При прекратяване на настаняването или напускане на дома за деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 .\n\nЧл. 17. При отсъствие от дома на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява органите на Министерството на вътрешните работи, дирекция \"Социално подпомагане\", родителите, настойниците или попечителите.\n\nЧл. 17. При отсъствие от дома на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява органите на Министерството на вътрешните работи, дирекция \"Социално подпомагане\", родителите, настойниците или попечителите.\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА\n\nЧл. 18. Домовете за деца, лишени от родителска грижа, трябва да отговарят на критериите и стандартите за социални услуги за деца, предоставяни в специализирани институции, определени в Наредбата за критериите и стандартите за социални услуги за деца .\n\nЧл. 18. Домовете за деца, лишени от родителска грижа, трябва да отговарят на критериите и стандартите за социални услуги за деца, предоставяни в специализирани институции, определени в Наредбата за критериите и стандартите за социални услуги за деца .\n\nЧл. 19. (1) Домовете за деца, лишени от родителска грижа, изготвят институционални проекти, които съдържат: 1. общи цели в работата на дома и целите, които трябва да бъдат постигнати по отношение на настанените деца; 2. описание на услугите, които се предоставят на децата; 3. описание на социалните услуги, които се предоставят извън институционалната грижа; 4. брой, квалификация и опит на персонала; 5. организационна структура на институцията; 6. капацитет на институцията; 7. материална база на институцията (спални, сервизни помещения, места за игра и учене). (2) Институционалните проекти се утвърждават от кметовете на общините, на чиято територия се намират домовете, по предложение на директорите им. (3) Институционалните проекти се преразглеждат поне веднъж годишно и се актуализират при необходимост.\n\nЧл. 19. (1) Домовете за деца, лишени от родителска грижа, изготвят институционални проекти, които съдържат:\n\n1. общи цели в работата на дома и целите, които трябва да бъдат постигнати по отношение на настанените деца;\n\n2. описание на услугите, които се предоставят на децата;\n\n3. описание на социалните услуги, които се предоставят извън институционалната грижа;\n\n4. брой, квалификация и опит на персонала;\n\n5. организационна структура на институцията;\n\n6. капацитет на институцията;\n\n7. материална база на институцията (спални, сервизни помещения, места за игра и учене).\n\n(2) Институционалните проекти се утвърждават от кметовете на общините, на чиято територия се намират домовете, по предложение на директорите им.\n\n(3) Институционалните проекти се преразглеждат поне веднъж годишно и се актуализират при необходимост.\n\nЧл. 20. (1) Персоналът на домовете за деца, лишени от родителска грижа, се състои от социални работници, възпитатели и други специалисти съобразно институционалния проект по чл. 19 . (2) Задълженията на членовете на персонала се определят в длъжностните им характеристики.\n\nЧл. 20. (1) Персоналът на домовете за деца, лишени от родителска грижа, се състои от социални работници, възпитатели и други специалисти съобразно институционалния проект по чл. 19 .\n\n(2) Задълженията на членовете на персонала се определят в длъжностните им характеристики.\n\nЧл. 21. (1) В домовете за деца, лишени от родителска грижа, се създават следните групи: 1. за постоянна грижа - за деца с постоянен престой, за които липсват ресурси за отглеждане в семейната среда; 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да се отглежда и в семейна среда; 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена мярка \"полицейска закрила\".\n\nЧл. 21. (1) В домовете за деца, лишени от родителска грижа, се създават следните групи:\n\n1. за постоянна грижа - за деца с постоянен престой, за които липсват ресурси за отглеждане в семейната среда;\n\n2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да се отглежда и в семейна среда;\n\n3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си.\n\n(2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена мярка \"полицейска закрила\".\n\nЧл. 22. (1) За всяко дете, настанено в дом за деца, лишени от родителска грижа, се изготвя план за грижи, който е в съответствие с плана за действие, изготвен от дирекция \"Социално подпомагане\". (2) Планът за грижи по ал. 1 се изготвя в срок до един месец от настаняване на детето. (3) Планът за грижи трябва да отговаря на стандарт 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца.\n\nЧл. 22. (1) За всяко дете, настанено в дом за деца, лишени от родителска грижа, се изготвя план за грижи, който е в съответствие с плана за действие, изготвен от дирекция \"Социално подпомагане\".\n\n(2) Планът за грижи по ал. 1 се изготвя в срок до един месец от настаняване на детето.\n\n(3) Планът за грижи трябва да отговаря на стандарт 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца.\n\nЧл. 23. (1) За осигуряване на възпитателната дейност домовете за деца, лишени от родителска грижа, разработват програми съобразно възрастта на децата, които се утвърждават от кметовете на общините. (2) Програмите по ал. 1 периодично се допълват и актуализират съобразно потребностите на децата.\n\nЧл. 23. (1) За осигуряване на възпитателната дейност домовете за деца, лишени от родителска грижа, разработват програми съобразно възрастта на децата, които се утвърждават от кметовете на общините.\n\n(2) Програмите по ал. 1 периодично се допълват и актуализират съобразно потребностите на децата.\n\nЧл. 24. Всяко дете, настанено в дом за деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да участва в изготвянето на плана за грижи и да бъде запознато с неговото съдържание; 3. да участва при определянето на дейностите за реализиране на плана за грижи; 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно Постановление № 207 на Министерския съвет от 3.Х.1994 г. и на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания.\n\nЧл. 24. Всяко дете, настанено в дом за деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право:\n\n1. да бъде запознато със своите права и с организацията на живот в дома;\n\n2. да участва в изготвянето на плана за грижи и да бъде запознато с неговото съдържание;\n\n3. да участва при определянето на дейностите за реализиране на плана за грижи;\n\n4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си;\n\n5. да изразява свободно мнението си и да прави предложения;\n\n6. да създава форми на самоуправление и да участва в тях;\n\n7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността;\n\n8. на джобни пари, на стипендия съгласно Постановление № 207 на Министерския съвет от 3.Х.1994 г. и на други помощи;\n\n9. на лични контакти със семейството, близките и приятелите;\n\n10. на жалби и оплаквания.\n\nЧл. 25. Децата, настанени в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа, могат да прекарват почивните и празничните дни и ваканциите в приемни семейства или при други лица, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\".\n\nЧл. 25. Децата, настанени в домовете за деца, лишени от родителска грижа, в групите за постоянна грижа, могат да прекарват почивните и празничните дни и ваканциите в приемни семейства или при други лица, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\".\n\nЧл. 26. (1) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за действие и плана за грижи на детето. (2) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, имат следните права и задължения: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от дирекция \"Социално подпомагане\"; 4. да получат подкрепа за връщане на детето в семейна среда.\n\nЧл. 26. (1) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за действие и плана за грижи на детето.\n\n(2) Родителите, настойниците или попечителите на децата, настанени в домовете за деца, лишени от родителска грижа, имат следните права и задължения:\n\n1. да сътрудничат на възпитателите и на социалните работници;\n\n2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи;\n\n3. да бъдат консултирани от дирекция \"Социално подпомагане\";\n\n4. да получат подкрепа за връщане на детето в семейна среда.\n\nЧл. 27. Персоналът на домовете за деца, лишени от родителска грижа, няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност.\n\nЧл. 27. Персоналът на домовете за деца, лишени от родителска грижа, няма право да:\n\n1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси;\n\n2. нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност.\n\nЧл. 28. Здравното осигуряване на децата в домовете за деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване .\n\nЧл. 28. Здравното осигуряване на децата в домовете за деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване .\n\nЧл. 29. Медицинското обслужване в домовете за деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.).\n\nЧл. 29. Медицинското обслужване в домовете за деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.).\n\nЧл. 30. Храненето в домовете за деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.).\n\nЧл. 30. Храненето в домовете за деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.).\n\nЧл. 31. Ваканционният отдих се организира от ръководството на дома за деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детски и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г., бр. 9 от 2005 г., бр. 24 от 2006 г.).\n\nЧл. 31. Ваканционният отдих се организира от ръководството на дома за деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детски и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г., бр. 9 от 2005 г., бр. 24 от 2006 г.).\n\nГлава четвърта. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ\n\nГлава четвърта. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ\n\nЧл. 32. В домовете за деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. регистър за настанените деца с постоянен срок за съхранение; 2. книга за вписване и съхраняване на информация за протичане на работната смяна във всяка група със срок на съхранение 5 г.; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; направление за ползване на социални услуги, план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за посещенията; 5. книга за регистриране на даренията с постоянен срок за съхранение и свидетелство за дарение; 6. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 7. книга за санитарното състояние със срок за съхранение 5 г.; 8. входящ и изходящ дневник със срок за съхранение 5 г.; 9. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 10. инвентарна книга и отчетни и счетоводни форми със срок за съхранение съгласно Закона за счетоводството ; 11. книга за регистриране на жалби.\n\nЧл. 32. В домовете за деца, лишени от родителска грижа, се води и съхранява следната задължителна документация:\n\n1. регистър за настанените деца с постоянен срок за съхранение;\n\n2. книга за вписване и съхраняване на информация за протичане на работната смяна във всяка група със срок на съхранение 5 г.;\n\n3. лично дело на детето, което съдържа: съдебното решение или административна заповед; направление за ползване на социални услуги, план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение;\n\n4. книга за посещенията;\n\n5. книга за регистриране на даренията с постоянен срок за съхранение и свидетелство за дарение;\n\n6. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия;\n\n7. книга за санитарното състояние със срок за съхранение 5 г.;\n\n8. входящ и изходящ дневник със срок за съхранение 5 г.;\n\n9. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.;\n\n10. инвентарна книга и отчетни и счетоводни форми със срок за съхранение съгласно Закона за счетоводството ;\n\n11. книга за регистриране на жалби.\n\nЧл. 33. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома.\n\nЧл. 33. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание § 8, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за народната просвета (ДВ, бр. 105 от 2006 г.).\n\nПараграф единствен. Този правилник се издава на основание § 8, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за народната просвета (ДВ, бр. 105 от 2006 г.).\n\nПриложение № 1 към чл. 14 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес ................................ в ...................... часа в Дом за деца, лишени от родителска грижа ................................................................................................................................................................................ .................................................................................................................................................................................................. бе прието: Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане за грижа: спешното настаняване ...................................................................................................... на детето ....................................................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахож- дение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, Тел. Подпис длъжност Длъжностно лице от Дома за деца, лишени от роди- телска грижа Лице, което е Име Тел. Подпис предало детето:\n\nПриложение № 1 към чл. 14\n\n..................................................................................................................................................................................................\n\nродителска грижа ................................................................................................................................................................................\n\n..................................................................................................................................................................................................\n\nДата на раждане .......................................................................\n\nМясто на                  ЕГН: ................................................................................\n\nраждане: ...........................................................................................................\n\nЛична карта № ........................................................................\n\nДата и място на издаване: .........................................................................................\n\nПаспорт № .............................................................................\n\n............................................................................................................\n\n......................................................................................................\n\nна детето .......................................................................................................\n\nПриложение № 2 към чл. 16, ал. 2 ДОМ ЗА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .................................................................................................................................................................................................. гр./с. ................. общ. .................... обл. ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес ........................... в ................. часа, длъжностно лице от Дом за деца, лишени от родителска грижа: ........................................................................................................................................................................ име ........................................................................... длъжност ........................................................................................................... предаде на ...................................................................................................................................................................................... Име на детето: Дата на раждане ....................................................................... Място на                  ЕГН: ................................................................................ раждане: ........................................................................................................... Лична карта № ........................................................................ Дата и място на издаване: ......................................................................................... Паспорт № ............................................................................. ............................................................................................................ Начална дата на Дата на промяна на приемане: настаняване на детето ..................................................................................... ............................................................................................................ Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име Тел. Подпис Длъжностно лице от Дома за деца, лишени от роди- телска грижа: Лице, на което се предава детето: Име Тел. Подпис\n\nПриложение № 2 към чл. 16, ал. 2\n\n..................................................................................................................................................................................................\n\nлишени от родителска грижа: ........................................................................................................................................................................\n\nиме ........................................................................... длъжност ...........................................................................................................\n\nпредаде на ......................................................................................................................................................................................\n\nДата на раждане .......................................................................\n\nМясто на                  ЕГН: ................................................................................\n\nраждане: ...........................................................................................................\n\nЛична карта № ........................................................................\n\nДата и място на издаване: .........................................................................................\n\nПаспорт № .............................................................................\n\n............................................................................................................\n\n.....................................................................................\n\n............................................................................................................\n\n| ↑ нагоре | ← назад | пълна версия"
}