{
  "ldoc_id": "2135707527",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135707527",
  "list_title": "Правилник за устройството и дейността на държавните горски стопанства",
  "law_title": "Правилник за устройството и дейността на държавните горски стопанства",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ГОРСКИ СТОПАНСТВА Издаден от министъра на земеделието и храните Обн. ДВ. бр. 95 от 3 Декември 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на държавните горски стопанства (ДГС) по чл. 24, ал. 1 от Закона за горите , за краткост наричани \"предприятието\". Чл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон . Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите с надпис в горната част \"Държавно горско стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДГС\". Чл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието. Раздел II. Министър на земеделието и храните Чл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието; 2. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 3. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 4. по предложение на изпълнителния директор на ИАГ може да извършва: а) прекратяване на предприятието; б) вливане на едно ДГС в друго ДГС или в държавно ловно стопанство (ДЛС); в) сливане на ДГС; г) разпределяне на дейността на едно ДГС или ДЛС между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие. Раздел III. Изпълнителен директор на Изпълнителната агенция по горите Чл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. взема решения за участие на предприятието в граждански дружества, както и в юридически лица с нестопанска цел; 2. осъществява дадените му със закон правомощия, свързани с дейността на предприятието; 3. упражнява контрол по опазване имуществото на предприятието; 4. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 5. сключва договор за управление с директора на предприятието; 6. утвърждава структурата и длъжностното разписание в предприятието; 7. назначава дипломиран експерт-счетоводител или одиторско предприятие за заверка на годишния финансов отчет на предприятието; 8. одобрява искания на предприятието за ползване на кредити; 9. назначава проверки на дейността на предприятието; 10. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 11. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 12. изпълнява и други функции, свързани с управлението на предприятието. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ. Раздел IV. Директор Чл. 8. (1) Директорът на ДГС: 1. представлява предприятието; 2. ръководи дейността на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите на ДГС; 5. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи, собственост на предприятието; 6. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план на предприятието; 7. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 8. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността; 9. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на предприятието; 10. взема решения за отдаване под наем на движими вещи, собственост на предприятието; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира приложението на система за финансово управление и контрол; 13. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 14. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДГС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 9. (1) Основният предмет на дейност на ДГС е: 1. изпълнение на лесоустройствените проекти в държавния горски фонд и на ловоустройствените проекти в дивечовъдните участъци чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) стопанисване и ползване на дивеча в дивечовъдните участъци в случаите и по реда, определени в Закона за лова и опазване на дивеча ; д) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на дивеча и рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (2) Държавните горски стопанства могат да осъществяват и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност. Чл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейности в земите от горския фонд: 1. организация на горския фонд; 2. опазване на горите и земите от горския фонд, дивеча и рибните ресурси, ползвани за любителски риболов; 3. ползвания в горите и земите от горския фонд; 4. възпроизводство на горите; 5. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице. Чл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности, свързани с възпроизводството, опазването на горите и дивеча, както и рибните ресурси, ползвани за любителски риболов. (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 24в, ал. 1, т. 7 от Закона за горите . Чл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 14. (1) Документите, изпратени до предприятието, се завеждат в регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху заведения документ. Чл. 15. (1) Документите, изпратени от предприятието, се завеждат в регистър, като се отбелязва датата на изпращането (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ. Чл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Чл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 24, ал. 2 от Закона за горите . § 2. Правилникът отменя Правилника за устройството и дейността на държавните горски стопанства, утвърден от председателя на ДАГ (ДВ, бр. 72 от 2009 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ГОРСКИ СТОПАНСТВА Издаден от министъра на земеделието и храните Обн. ДВ. бр. 95 от 3 Декември 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на държавните горски стопанства (ДГС) по чл. 24, ал. 1 от Закона за горите , за краткост наричани \"предприятието\". Чл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон . Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите с надпис в горната част \"Държавно горско стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДГС\". Чл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието. Раздел II. Министър на земеделието и храните Чл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието; 2. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 3. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 4. по предложение на изпълнителния директор на ИАГ може да извършва: а) прекратяване на предприятието; б) вливане на едно ДГС в друго ДГС или в държавно ловно стопанство (ДЛС); в) сливане на ДГС; г) разпределяне на дейността на едно ДГС или ДЛС между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие. Раздел III. Изпълнителен директор на Изпълнителната агенция по горите Чл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. взема решения за участие на предприятието в граждански дружества, както и в юридически лица с нестопанска цел; 2. осъществява дадените му със закон правомощия, свързани с дейността на предприятието; 3. упражнява контрол по опазване имуществото на предприятието; 4. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 5. сключва договор за управление с директора на предприятието; 6. утвърждава структурата и длъжностното разписание в предприятието; 7. назначава дипломиран експерт-счетоводител или одиторско предприятие за заверка на годишния финансов отчет на предприятието; 8. одобрява искания на предприятието за ползване на кредити; 9. назначава проверки на дейността на предприятието; 10. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 11. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 12. изпълнява и други функции, свързани с управлението на предприятието. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ. Раздел IV. Директор Чл. 8. (1) Директорът на ДГС: 1. представлява предприятието; 2. ръководи дейността на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите на ДГС; 5. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи, собственост на предприятието; 6. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план на предприятието; 7. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 8. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността; 9. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на предприятието; 10. взема решения за отдаване под наем на движими вещи, собственост на предприятието; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира приложението на система за финансово управление и контрол; 13. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 14. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДГС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 9. (1) Основният предмет на дейност на ДГС е: 1. изпълнение на лесоустройствените проекти в държавния горски фонд и на ловоустройствените проекти в дивечовъдните участъци чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) стопанисване и ползване на дивеча в дивечовъдните участъци в случаите и по реда, определени в Закона за лова и опазване на дивеча ; д) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на дивеча и рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (2) Държавните горски стопанства могат да осъществяват и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност. Чл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейности в земите от горския фонд: 1. организация на горския фонд; 2. опазване на горите и земите от горския фонд, дивеча и рибните ресурси, ползвани за любителски риболов; 3. ползвания в горите и земите от горския фонд; 4. възпроизводство на горите; 5. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице. Чл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности, свързани с възпроизводството, опазването на горите и дивеча, както и рибните ресурси, ползвани за любителски риболов. (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 24в, ал. 1, т. 7 от Закона за горите . Чл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 14. (1) Документите, изпратени до предприятието, се завеждат в регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху заведения документ. Чл. 15. (1) Документите, изпратени от предприятието, се завеждат в регистър, като се отбелязва датата на изпращането (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ. Чл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Чл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 24, ал. 2 от Закона за горите . § 2. Правилникът отменя Правилника за устройството и дейността на държавните горски стопанства, утвърден от председателя на ДАГ (ДВ, бр. 72 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ГОРСКИ СТОПАНСТВА Издаден от министъра на земеделието и храните Обн. ДВ. бр. 95 от 3 Декември 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на държавните горски стопанства (ДГС) по чл. 24, ал. 1 от Закона за горите , за краткост наричани \"предприятието\". Чл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон . Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите с надпис в горната част \"Държавно горско стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДГС\". Чл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието. Раздел II. Министър на земеделието и храните Чл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието; 2. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 3. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 4. по предложение на изпълнителния директор на ИАГ може да извършва: а) прекратяване на предприятието; б) вливане на едно ДГС в друго ДГС или в държавно ловно стопанство (ДЛС); в) сливане на ДГС; г) разпределяне на дейността на едно ДГС или ДЛС между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие. Раздел III. Изпълнителен директор на Изпълнителната агенция по горите Чл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. взема решения за участие на предприятието в граждански дружества, както и в юридически лица с нестопанска цел; 2. осъществява дадените му със закон правомощия, свързани с дейността на предприятието; 3. упражнява контрол по опазване имуществото на предприятието; 4. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 5. сключва договор за управление с директора на предприятието; 6. утвърждава структурата и длъжностното разписание в предприятието; 7. назначава дипломиран експерт-счетоводител или одиторско предприятие за заверка на годишния финансов отчет на предприятието; 8. одобрява искания на предприятието за ползване на кредити; 9. назначава проверки на дейността на предприятието; 10. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 11. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 12. изпълнява и други функции, свързани с управлението на предприятието. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ. Раздел IV. Директор Чл. 8. (1) Директорът на ДГС: 1. представлява предприятието; 2. ръководи дейността на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите на ДГС; 5. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи, собственост на предприятието; 6. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план на предприятието; 7. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 8. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността; 9. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на предприятието; 10. взема решения за отдаване под наем на движими вещи, собственост на предприятието; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира приложението на система за финансово управление и контрол; 13. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 14. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДГС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 9. (1) Основният предмет на дейност на ДГС е: 1. изпълнение на лесоустройствените проекти в държавния горски фонд и на ловоустройствените проекти в дивечовъдните участъци чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) стопанисване и ползване на дивеча в дивечовъдните участъци в случаите и по реда, определени в Закона за лова и опазване на дивеча ; д) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на дивеча и рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (2) Държавните горски стопанства могат да осъществяват и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност. Чл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейности в земите от горския фонд: 1. организация на горския фонд; 2. опазване на горите и земите от горския фонд, дивеча и рибните ресурси, ползвани за любителски риболов; 3. ползвания в горите и земите от горския фонд; 4. възпроизводство на горите; 5. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице. Чл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности, свързани с възпроизводството, опазването на горите и дивеча, както и рибните ресурси, ползвани за любителски риболов. (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 24в, ал. 1, т. 7 от Закона за горите . Чл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 14. (1) Документите, изпратени до предприятието, се завеждат в регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху заведения документ. Чл. 15. (1) Документите, изпратени от предприятието, се завеждат в регистър, като се отбелязва датата на изпращането (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ. Чл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Чл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 24, ал. 2 от Закона за горите . § 2. Правилникът отменя Правилника за устройството и дейността на държавните горски стопанства, утвърден от председателя на ДАГ (ДВ, бр. 72 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ГОРСКИ СТОПАНСТВА Издаден от министъра на земеделието и храните Обн. ДВ. бр. 95 от 3 Декември 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на държавните горски стопанства (ДГС) по чл. 24, ал. 1 от Закона за горите , за краткост наричани \"предприятието\". Чл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон . Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите с надпис в горната част \"Държавно горско стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДГС\". Чл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието. Раздел II. Министър на земеделието и храните Чл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието; 2. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 3. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 4. по предложение на изпълнителния директор на ИАГ може да извършва: а) прекратяване на предприятието; б) вливане на едно ДГС в друго ДГС или в държавно ловно стопанство (ДЛС); в) сливане на ДГС; г) разпределяне на дейността на едно ДГС или ДЛС между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие. Раздел III. Изпълнителен директор на Изпълнителната агенция по горите Чл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. взема решения за участие на предприятието в граждански дружества, както и в юридически лица с нестопанска цел; 2. осъществява дадените му със закон правомощия, свързани с дейността на предприятието; 3. упражнява контрол по опазване имуществото на предприятието; 4. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 5. сключва договор за управление с директора на предприятието; 6. утвърждава структурата и длъжностното разписание в предприятието; 7. назначава дипломиран експерт-счетоводител или одиторско предприятие за заверка на годишния финансов отчет на предприятието; 8. одобрява искания на предприятието за ползване на кредити; 9. назначава проверки на дейността на предприятието; 10. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 11. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 12. изпълнява и други функции, свързани с управлението на предприятието. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ. Раздел IV. Директор Чл. 8. (1) Директорът на ДГС: 1. представлява предприятието; 2. ръководи дейността на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите на ДГС; 5. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи, собственост на предприятието; 6. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план на предприятието; 7. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 8. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността; 9. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на предприятието; 10. взема решения за отдаване под наем на движими вещи, собственост на предприятието; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира приложението на система за финансово управление и контрол; 13. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 14. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДГС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 9. (1) Основният предмет на дейност на ДГС е: 1. изпълнение на лесоустройствените проекти в държавния горски фонд и на ловоустройствените проекти в дивечовъдните участъци чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) стопанисване и ползване на дивеча в дивечовъдните участъци в случаите и по реда, определени в Закона за лова и опазване на дивеча ; д) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на дивеча и рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (2) Държавните горски стопанства могат да осъществяват и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност. Чл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейности в земите от горския фонд: 1. организация на горския фонд; 2. опазване на горите и земите от горския фонд, дивеча и рибните ресурси, ползвани за любителски риболов; 3. ползвания в горите и земите от горския фонд; 4. възпроизводство на горите; 5. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице. Чл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности, свързани с възпроизводството, опазването на горите и дивеча, както и рибните ресурси, ползвани за любителски риболов. (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 24в, ал. 1, т. 7 от Закона за горите . Чл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 14. (1) Документите, изпратени до предприятието, се завеждат в регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху заведения документ. Чл. 15. (1) Документите, изпратени от предприятието, се завеждат в регистър, като се отбелязва датата на изпращането (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ. Чл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Чл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 24, ал. 2 от Закона за горите . § 2. Правилникът отменя Правилника за устройството и дейността на държавните горски стопанства, утвърден от председателя на ДАГ (ДВ, бр. 72 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ГОРСКИ СТОПАНСТВА Издаден от министъра на земеделието и храните Обн. ДВ. бр. 95 от 3 Декември 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят устройството и дейността на държавните горски стопанства (ДГС) по чл. 24, ал. 1 от Закона за горите , за краткост наричани \"предприятието\". Чл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон . Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите с надпис в горната част \"Държавно горско стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДГС\". Чл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието. Раздел II. Министър на земеделието и храните Чл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието; 2. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 3. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 4. по предложение на изпълнителния директор на ИАГ може да извършва: а) прекратяване на предприятието; б) вливане на едно ДГС в друго ДГС или в държавно ловно стопанство (ДЛС); в) сливане на ДГС; г) разпределяне на дейността на едно ДГС или ДЛС между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие. Раздел III. Изпълнителен директор на Изпълнителната агенция по горите Чл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. взема решения за участие на предприятието в граждански дружества, както и в юридически лица с нестопанска цел; 2. осъществява дадените му със закон правомощия, свързани с дейността на предприятието; 3. упражнява контрол по опазване имуществото на предприятието; 4. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 5. сключва договор за управление с директора на предприятието; 6. утвърждава структурата и длъжностното разписание в предприятието; 7. назначава дипломиран експерт-счетоводител или одиторско предприятие за заверка на годишния финансов отчет на предприятието; 8. одобрява искания на предприятието за ползване на кредити; 9. назначава проверки на дейността на предприятието; 10. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 11. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 12. изпълнява и други функции, свързани с управлението на предприятието. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ. Раздел IV. Директор Чл. 8. (1) Директорът на ДГС: 1. представлява предприятието; 2. ръководи дейността на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите на ДГС; 5. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи, собственост на предприятието; 6. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план на предприятието; 7. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 8. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността; 9. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на предприятието; 10. взема решения за отдаване под наем на движими вещи, собственост на предприятието; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира приложението на система за финансово управление и контрол; 13. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 14. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДГС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 9. (1) Основният предмет на дейност на ДГС е: 1. изпълнение на лесоустройствените проекти в държавния горски фонд и на ловоустройствените проекти в дивечовъдните участъци чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) стопанисване и ползване на дивеча в дивечовъдните участъци в случаите и по реда, определени в Закона за лова и опазване на дивеча ; д) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на дивеча и рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (2) Държавните горски стопанства могат да осъществяват и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност. Чл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейности в земите от горския фонд: 1. организация на горския фонд; 2. опазване на горите и земите от горския фонд, дивеча и рибните ресурси, ползвани за любителски риболов; 3. ползвания в горите и земите от горския фонд; 4. възпроизводство на горите; 5. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице. Чл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности, свързани с възпроизводството, опазването на горите и дивеча, както и рибните ресурси, ползвани за любителски риболов. (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 24в, ал. 1, т. 7 от Закона за горите . Чл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 14. (1) Документите, изпратени до предприятието, се завеждат в регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху заведения документ. Чл. 15. (1) Документите, изпратени от предприятието, се завеждат в регистър, като се отбелязва датата на изпращането (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ. Чл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка. Чл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 24, ал. 2 от Закона за горите . § 2. Правилникът отменя Правилника за устройството и дейността на държавните горски стопанства, утвърден от председателя на ДАГ (ДВ, бр. 72 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ГОРСКИ СТОПАНСТВА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ГОРСКИ СТОПАНСТВА\n\nИздаден от министъра на земеделието и храните\n\nОбн. ДВ. бр. 95 от 3 Декември 2010г.\n\nОбн. ДВ. бр. 95 от 3 Декември 2010г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се определят устройството и дейността на държавните горски стопанства (ДГС) по чл. 24, ал. 1 от Закона за горите , за краткост наричани \"предприятието\".\n\nЧл. 1. С този правилник се определят устройството и дейността на държавните горски стопанства (ДГС) по чл. 24, ал. 1 от Закона за горите , за краткост наричани \"предприятието\".\n\nЧл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон .\n\nЧл. 2. Предприятието е самостоятелно юридическо лице със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон .\n\nЧл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите с надпис в горната част \"Държавно горско стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДГС\".\n\nЧл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразено логото на Изпълнителната агенция по горите с надпис в горната част \"Държавно горско стопанство\", с добавка - наименованието на населеното място по седалището му, а в долната - абревиатурата \"ДГС\".\n\nЧл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност.\n\nЧл. 4. Дейността на предприятието се осъществява при спазване на принципите на законност, откритост, достъпност и отговорност.\n\nГлава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nГлава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Обща разпоредба\n\nРаздел I. Обща разпоредба\n\nЧл. 5. Органите на управление на предприятието са: 1. министърът на земеделието и храните; 2. изпълнителният директор на ИАГ; 3. директорът на предприятието.\n\nЧл. 5. Органите на управление на предприятието са:\n\n1. министърът на земеделието и храните;\n\n2. изпълнителният директор на ИАГ;\n\n3. директорът на предприятието.\n\nРаздел II. Министър на земеделието и храните\n\nРаздел II. Министър на земеделието и храните\n\nЧл. 6. (1) Министърът на земеделието и храните: 1. упражнява правата на собственост на държавата в предприятието; 2. предприема действия по реда на чл. 6 от Закона за държавната собственост ; 3. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието; 4. по предложение на изпълнителния директор на ИАГ може да извършва: а) прекратяване на предприятието; б) вливане на едно ДГС в друго ДГС или в държавно ловно стопанство (ДЛС); в) сливане на ДГС; г) разпределяне на дейността на едно ДГС или ДЛС между две или повече предприятия. (2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие.\n\nЧл. 6. (1) Министърът на земеделието и храните:\n\n1. упражнява правата на собственост на държавата в предприятието;\n\n2. предприема действия по реда на чл. 6 от Закона за държавната собственост ;\n\n3. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от предприятието;\n\n4. по предложение на изпълнителния директор на ИАГ може да извършва:\n\nа) прекратяване на предприятието;\n\nб) вливане на едно ДГС в друго ДГС или в държавно ловно стопанство (ДЛС);\n\nв) сливане на ДГС;\n\nг) разпределяне на дейността на едно ДГС или ДЛС между две или повече предприятия.\n\n(2) При прекратяване на предприятие по ал. 1, т. 4, буква \"а\" министърът определя на кого се предоставя имуществото на съответното предприятие.\n\nРаздел III. Изпълнителен директор на Изпълнителната агенция по горите\n\nРаздел III. Изпълнителен директор на Изпълнителната агенция по горите\n\nЧл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите: 1. взема решения за участие на предприятието в граждански дружества, както и в юридически лица с нестопанска цел; 2. осъществява дадените му със закон правомощия, свързани с дейността на предприятието; 3. упражнява контрол по опазване имуществото на предприятието; 4. утвърждава годишния финансов план и годишния финансов отчет на предприятието; 5. сключва договор за управление с директора на предприятието; 6. утвърждава структурата и длъжностното разписание в предприятието; 7. назначава дипломиран експерт-счетоводител или одиторско предприятие за заверка на годишния финансов отчет на предприятието; 8. одобрява искания на предприятието за ползване на кредити; 9. назначава проверки на дейността на предприятието; 10. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието; 11. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието; 12. изпълнява и други функции, свързани с управлението на предприятието. (2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по: 1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието; 2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието; 3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ.\n\nЧл. 7. (1) Изпълнителният директор на Изпълнителната агенция по горите:\n\n1. взема решения за участие на предприятието в граждански дружества, както и в юридически лица с нестопанска цел;\n\n2. осъществява дадените му със закон правомощия, свързани с дейността на предприятието;\n\n3. упражнява контрол по опазване имуществото на предприятието;\n\n4. утвърждава годишния финансов план и годишния финансов отчет на предприятието;\n\n5. сключва договор за управление с директора на предприятието;\n\n6. утвърждава структурата и длъжностното разписание в предприятието;\n\n7. назначава дипломиран експерт-счетоводител или одиторско предприятие за заверка на годишния финансов отчет на предприятието;\n\n8. одобрява искания на предприятието за ползване на кредити;\n\n9. назначава проверки на дейността на предприятието;\n\n10. упражнява контрол по спазването на нормативните актове и финансовата дисциплина в предприятието;\n\n11. прави предложение до министъра на земеделието и храните за бракуване на материални активи, стопанисвани от предприятието;\n\n12. изпълнява и други функции, свързани с управлението на предприятието.\n\n(2) Изпълнителният директор на Изпълнителната агенция по горите може да оправомощи определени от него длъжностни лица да осъществяват дейности по:\n\n1. предварителен, текущ и последващ пряк контрол върху дейностите, осъществявани от предприятието;\n\n2. подпомагане оперативното ръководство и управлението на стопанските дейности на предприятието;\n\n3. координация по своевременното придвижване на документи, по които вземането на решение е от компетентността на ИАГ или РДГ.\n\nРаздел IV. Директор\n\nРаздел IV. Директор\n\nЧл. 8. (1) Директорът на ДГС: 1. представлява предприятието; 2. ръководи дейността на предприятието; 3. сключва договори за дейностите, извършвани от предприятието; 4. сключва и прекратява трудовите договори с работниците и служителите на ДГС; 5. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи, собственост на предприятието; 6. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план на предприятието; 7. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие; 8. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността; 9. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на предприятието; 10. взема решения за отдаване под наем на движими вещи, собственост на предприятието; 11. издава вътрешни за предприятието правилници, инструкции и заповеди; 12. утвърждава и контролира приложението на система за финансово управление и контрол; 13. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице; 14. изпълнява и други функции, свързани с дейността на предприятието. (2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление. (3) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ . (4) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДГС на основание чл. 330, ал. 2, т. 7 и 8 КТ . (5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор.\n\nЧл. 8. (1) Директорът на ДГС:\n\n1. представлява предприятието;\n\n2. ръководи дейността на предприятието;\n\n3. сключва договори за дейностите, извършвани от предприятието;\n\n4. сключва и прекратява трудовите договори с работниците и служителите на ДГС;\n\n5. прави предложение до изпълнителния директор на Изпълнителната агенция по горите за бракуване на дълготрайни материални активи, собственост на предприятието;\n\n6. изготвя и представя за утвърждаване на изпълнителния директор на Изпълнителната агенция по горите годишен финансов план на предприятието;\n\n7. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ годишния финансов отчет на предприятието, заверен от дипломиран експерт-счетоводител или от одиторско предприятие;\n\n8. изготвя и представя на изпълнителния директор на Изпълнителната агенция по горите годишен доклад за дейността;\n\n9. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на предприятието;\n\n10. взема решения за отдаване под наем на движими вещи, собственост на предприятието;\n\n11. издава вътрешни за предприятието правилници, инструкции и заповеди;\n\n12. утвърждава и контролира приложението на система за финансово управление и контрол;\n\n13. изготвя и утвърждава документи, свързани с дейността на предприятието, когато това не е от компетентността на друг орган или оправомощено длъжностно лице;\n\n14. изпълнява и други функции, свързани с дейността на предприятието.\n\n(2) Директорът няма право да бъде едновременно в трудови правоотношения с предприятието, чието управление му е възложено с договор за управление, както и да сключва трудов договор с други работодатели, включително и за извършване на работа извън възложената му с договора за управление.\n\n(3) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС да спазва разпоредбата по чл. 107а, ал. 1 от Кодекса на труда и да не сключва трудов договор с лице, по отношение на което е налице някое от обстоятелствата в посочената разпоредба на КТ .\n\n(4) Директорът се задължава в качеството на работодател на работниците и служителите в ДГС при установяването на обстоятелства, които водят до недопустимост по смисъла на чл. 107а, ал. 1 от Кодекса на труда , да прекрати трудовото правоотношение със съответния работник или служител на ДГС на основание чл. 330, ал. 2, т. 7 и 8 КТ .\n\n(5) Директорът и служителите в предприятието са длъжни в дейността си да се ръководят от нормите на Етичния кодекс на служителите, работещи в структурите на държавния горски сектор.\n\nГлава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО\n\nГлава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО\n\nЧл. 9. (1) Основният предмет на дейност на ДГС е: 1. изпълнение на лесоустройствените проекти в държавния горски фонд и на ловоустройствените проекти в дивечовъдните участъци чрез: а) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности; б) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях; в) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд; г) стопанисване и ползване на дивеча в дивечовъдните участъци в случаите и по реда, определени в Закона за лова и опазване на дивеча ; д) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях; 2. управление на горите от държавния горски фонд; 3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд; 4. проектиране и строителство в горите и земите в държавния горски фонд; 5. създаване на гори върху земеделски територии; 6. охрана на горите и земите от горския фонд и опазване на дивеча и рибното богатство; 7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ; 8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите . (2) Държавните горски стопанства могат да осъществяват и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност.\n\nЧл. 9. (1) Основният предмет на дейност на ДГС е:\n\n1. изпълнение на лесоустройствените проекти в държавния горски фонд и на ловоустройствените проекти в дивечовъдните участъци чрез:\n\nа) възпроизводство на горите и земите от държавния горски фонд и извършване на свързаните с това дейности;\n\nб) ефективно ползване на дървесина и на недървесни и други горски продукти от горите и земите от държавния горски фонд, както и търговия с тях;\n\nв) организиране и провеждане на противопожарни мероприятия в горите и земите от горския фонд;\n\nг) стопанисване и ползване на дивеча в дивечовъдните участъци в случаите и по реда, определени в Закона за лова и опазване на дивеча ;\n\nд) поддържане на разнообразието на екосистемите и опазване на биологичното разнообразие в тях;\n\n2. управление на горите от държавния горски фонд;\n\n3. организиране и провеждане на лесозащитни и противоерозионни мероприятия в горите и земите от горския фонд;\n\n4. проектиране и строителство в горите и земите в държавния горски фонд;\n\n5. създаване на гори върху земеделски територии;\n\n6. охрана на горите и земите от горския фонд и опазване на дивеча и рибното богатство;\n\n7. контрол по извършване на дейностите в горите и земите от горския фонд съгласно Закона за горите и Закона за лова и опазване на дивеча ;\n\n8. придобиване на гори и земи от горския фонд по чл. 15а от Закона за горите .\n\n(2) Държавните горски стопанства могат да осъществяват и други дейности, в т. ч. туристическа, рекламна и външнотърговска дейност.\n\nЧл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейности в земите от горския фонд: 1. организация на горския фонд; 2. опазване на горите и земите от горския фонд, дивеча и рибните ресурси, ползвани за любителски риболов; 3. ползвания в горите и земите от горския фонд; 4. възпроизводство на горите; 5. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд. (2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице.\n\nЧл. 10. (1) Основни публични функции на предприятието са тези по администриране на следните дейности в земите от горския фонд:\n\n1. организация на горския фонд;\n\n2. опазване на горите и земите от горския фонд, дивеча и рибните ресурси, ползвани за любителски риболов;\n\n3. ползвания в горите и земите от горския фонд;\n\n4. възпроизводство на горите;\n\n5. дейности по установяване и налагане на административни нарушения и наказания в горите и земите от горския фонд.\n\n(2) Задачите на предприятието по ал. 1 се възлагат от изпълнителния директор на ИАГ или оправомощено от него длъжностно лице.\n\nЧл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности, свързани с възпроизводството, опазването на горите и дивеча, както и рибните ресурси, ползвани за любителски риболов. (2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 24в, ал. 1, т. 7 от Закона за горите .\n\nЧл. 11. (1) За изпълнение на публичните функции на предприятието ИАГ може с договор да предостави средства за извършването на дейности, свързани с възпроизводството, опазването на горите и дивеча, както и рибните ресурси, ползвани за любителски риболов.\n\n(2) Договорите по ал. 1 се сключват за публични дейности, включени в годишния финансов план на предприятието, утвърден съгласно чл. 24в, ал. 1, т. 7 от Закона за горите .\n\nЧл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд.\n\nЧл. 12. Регионалните дирекции по горите осъществяват контрол по изпълнение на дейностите на предприятието, както и контрол по изпълнение на дейностите в горския фонд.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nЧл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика.\n\nЧл. 13. (1) Директорът ръководи, организира, контролира, отчита и носи отговорност за цялостната дейност на предприятието.\n\n(2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика.\n\nЧл. 14. (1) Документите, изпратени до предприятието, се завеждат в регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху заведения документ.\n\nЧл. 14. (1) Документите, изпратени до предприятието, се завеждат в регистър, като се отбелязва датата на получаването.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху заведения документ.\n\nЧл. 15. (1) Документите, изпратени от предприятието, се завеждат в регистър, като се отбелязва датата на изпращането (2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ.\n\nЧл. 15. (1) Документите, изпратени от предприятието, се завеждат в регистър, като се отбелязва датата на изпращането\n\n(2) Документите по ал. 1, адресирани до ИАГ и МЗХ, се изпращат задължително чрез РДГ.\n\nЧл. 16. (1) В предприятието се води на хартиен носител регистър на договорите. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 16. (1) В предприятието се води на хартиен носител регистър на договорите.\n\n(2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера.\n\n(3) Екземпляр от вписания в регистъра договор заедно с приложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието. (2) Като приложение към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документът, в който са отразени резултатите от извършената проверка.\n\nЧл. 17. (1) В предприятието се води на хартиен носител регистър за извършените проверки на дейността на предприятието.\n\n(2) Като приложение към регистъра се съхраняват:\n\n1. документът, на основание на който е извършена проверката;\n\n2. документът, в който са отразени резултатите от извършената проверка.\n\nЧл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието.\n\nЧл. 18. Достъпът в сградата на предприятието на външни лица се разрешава по ред, утвърден със заповед на директора на предприятието.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се приема на основание чл. 24, ал. 2 от Закона за горите .\n\n§ 1. Правилникът се приема на основание чл. 24, ал. 2 от Закона за горите .\n\n§ 2. Правилникът отменя Правилника за устройството и дейността на държавните горски стопанства, утвърден от председателя на ДАГ (ДВ, бр. 72 от 2009 г.).\n\n§ 2. Правилникът отменя Правилника за устройството и дейността на държавните горски стопанства, утвърден от председателя на ДАГ (ДВ, бр. 72 от 2009 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}