{
  "ldoc_id": "2135813198",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135813198",
  "list_title": "Устройствен правилник на центъра на промишлеността на република България в москва, руска федерация",
  "law_title": "Устройствен правилник на центъра на промишлеността на република България в москва, руска федерация",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ В сила от 05.10.2012 г. Издаден от министъра на икономиката, енергетиката и туризма Обн. ДВ. бр. 76 от 5 Октомври 2012г. , изм. и доп. ДВ. бр. 102 от 26 Ноември 2013г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2016г. , изм. ДВ. бр. 58 от 23 Юли 2019г. , изм. ДВ. бр. 70 от 26 Август 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Центърът на промишлеността на Република България в Москва, Руска федерация, е създаден и осъществява дейността си на основата на Спогодба между правителството на Република България и правителството на Съюза на съветските социалистически републики за сътрудничество по по-нататъшното подобряване техническото обслужване на машините, съоръженията и уредите, доставяни във взаимната търговия, подписана в София на 13 юли 1974 г., утвърдена с Разпореждане № 180 от 13 септември 1974 г. на Бюрото на Министерския съвет и след преобразуване, извършено с Разпореждане № 22 от 11 юли 1986 г. на Бюрото на Министерския съвет на Република България. (2) С правилника се уреждат устройството, дейността и организацията на работа на Центъра на промишлеността на Република България в Москва, Руска федерация, наричан по-нататък \"центъра\". (3) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е юридическо лице на бюджетна издръжка към министъра на икономиката и индустрията. (4) Центърът има дипломатически статут по Виенската конвенция за дипломатическите отношения от 1961 г. и е част от зоната на работа на посолството на Република България в Руската федерация. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. (6) Официалният адрес на центъра е: Руска федерация, пощенски код 117570, Москва, ул. Красного маяка, дом 24. (7) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Административният адрес на центъра в Република България е: пощенски код 1797, София, ж.к. Изгрев, ул. Лъчезар Станчев 13, ет. 6, стаи 601/602. Глава втора. ФУНКЦИИ НА ЦЕНТЪРА Чл. 2. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът съдейства и подпомага министъра на икономиката и индустрията при осъществяване на държавната политика в областта на разширяването на икономическите и търговските отношения между Република България и Руската федерация в развитието на двустранните икономически връзки, разширяване на българския износ и туризъм и привличането на инвестиции. Чл. 3. (1) При осъществяването на своята дейност центърът: 1. създава, поддържа и предоставя актуална информация за икономическите възможности и експортен потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. подпомага българските юридически и физически лица, производители и износители на стоки и услуги и техни обединения при реализиране на дейността им на руския пазар, като предоставя информация, съдейства за установяване на делови контакти, организира срещи, изложби, делови мисии, бизнес форуми, презентации и други мероприятия и им предоставя за ползване помещения и жилища, извършва и други услуги, създаващи условия за успешното развитие на дейността на българските юридически и физически лица и техните обединения на руския пазар и за извършване на образователно-културна дейност; 3. поддържа предоставеното му недвижимо имущество. (2) Центърът осъществява контакти с органи на държавната администрация, неправителствените организации и деловите среди на Република България и Руската федерация по въпроси, свързани с изпълняваните задачи. Глава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРА Чл. 4. (1) Центърът се ръководи и представлява от директор. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директорът се назначава от министъра на икономиката и индустрията съгласувано с министър-председателя на Република България и има дипломатически ранг към посолството на Република България в Москва, който се определя по предложение на министъра на икономиката и индустрията по съответния ред. (3) (Нова - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., отм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) Чл. 5. (1) Директорът: 1. представлява центъра, организира, ръководи и контролира дейността му; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) координира дейността на центъра с Министерството на икономиката и индустрията, други административни структури, български физически и юридически лица и техни обединения; 3. сключва договори за сътрудничество с български браншови и отраслови организации; 4. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага на министъра на икономиката и индустрията сключване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на центъра с място на работа в Москва, Руска федерация, командироването им по реда на Наредбата за дългосрочните командировки в чужбина, приета с ПМС № 252 от 2000 г., предсрочното прекратяване или удължаване срока на дългосрочната им командировка, както и прави предложения за налагане на дисциплинарни наказания на тези служители; 5. (изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) сключва, изменя и прекратява правоотношенията на служителите с място на работа в София, Република България; разрешава ползване на отпуски, както и изплащането на обезщетения за неизползван платен годишен отпуск на служителите на центъра; 6. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) командирова служителите в Руската федерация и в чужбина; командироването извън територията на Руската федерация се съгласува с министъра на икономиката и индустрията; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага за утвърждаване на министъра на икономиката и индустрията проект на устройствен правилник, длъжностно разписание, поименно разписание на длъжностите и работните заплати на центъра; 8. утвърждава и подписва месечните ведомости за възнагражденията на служителите на центъра и плащанията по чл. 15 от Наредбата за дългосрочните командировки в чужбина ; 9. сключва, изменя и прекратява граждански договори; 10. утвърждава вътрешните правила за работа в центъра, като ръководи, организира и осъществява контрол за спазването им; 11. (нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) при осъществяване на дейността си директорът издава заповеди, утвърждава правилници и инструкции; 12. (предишна т. 11 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) ръководи, организира, координира и осъществява контрол за ефективното използване, стопанисване и опазване на имуществото на центъра, като взема решения относно управлението, поддържането и ползването на движимото и недвижимото имущество при спазване на законовите процедури; 13. (предишна т. 12 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 14. (предишна т. 13 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) управлява като второстепенен разпоредител с бюджетни кредити средствата на центъра; 15. (предишна т. 14, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя за утвърждаване от министъра на икономиката и индустрията годишния план за дейността на центъра и актуализирания план за второто полугодие на съответната година; 16. (предишна т. 15, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя на министъра на икономиката и индустрията тримесечни отчети за дейността на центъра и годишен доклад за цялостната дейност на центъра; 17. (предишна т. 16 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) утвърждава длъжностните характеристики на служителите в центъра и осъществява контрол по прилагането на процедурите за оценяване изпълнението на служителите в центъра. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) При отсъствие на директора функциите му се изпълняват от главния секретар на основание писмена заповед на директора за всеки отделен случай. Глава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Раздел I. Общи положения Чл. 6. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Администрацията на центъра подпомага директора при осъществяване правомощията му чрез осигуряване технически дейността на центъра. (2) Общата численост на персонала в центъра е 11 щатни бройки и е посочена в приложението . (3) Дейността на центъра се осъществява от държавни служители и служители, работещи по трудово правоотношение. (4) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Служителите с място на работа в Москва, Руска федерация, се назначават от министъра на икономиката и индустрията и се командироват при условията и по реда на Наредбата за дългосрочните командировки в чужбина . (5) Служителите с място на работа в София, Република България, се назначават от директора на центъра. (6) (Изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Министърът на икономиката и индустрията утвърждава структурата, длъжностното разписание, поименното разписание на длъжностите и работните заплати на работещите в центъра. Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на центъра. (2) Главният секретар координира и контролира дейността на служителите за точното спазване на нормативните актове и на законните разпореждания на директора, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред директора за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между служителите на центъра; 4. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на центъра; 5. създава условия за нормална и ефективна работа на служителите в центъра; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на икономиката и индустрията; 8. утвърждава длъжностните характеристики на служителите; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Директорът може със заповед да възложи и други функции и задачи на главния секретар. (4) (Нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на директора. Раздел III. Администрация Чл. 8. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) (1) Администрацията е организирана в една дирекция \"Администрация\", която се ръководи пряко от главния секретар. (2) Функции на администрацията: 1. в областта на деловите връзки и информацията: а) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) организира презентации на експортния потенциал и инвестиционния климат в България, изложбени прояви и бизнес срещи, делови мисии, семинари, конференции, участва в подготовката и провеждането на такива мероприятия, организирани от Министерството на икономиката и индустрията и други български и руски организации; б) съдейства на българския бизнес при осъществяване на контакти с потенциални бизнес партньори, като подпомага обмена на информация между тях и разпространява търговски запитвания и предложения; в) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с дирекция \"Външноикономическа политика\" в Министерството на икономиката и индустрията по въпросите на търговско-икономическата и маркетинговата дейност на руския пазар; г) поддържа интернет страницата на центъра, създава, поддържа и предоставя актуална информация за икономическите възможности и експортния потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. в областта на финансите и управлението на собствеността: а) организира и осъществява финансово-счетоводното обслужване на центъра в съответствие със Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти и други нормативни актове, изготвя проекта на бюджета, следи за изпълнението на утвърдения му бюджет, изготвя периодичните касови и счетоводни отчети за дейността на центъра и ги предоставя в определените срокове на първостепенния разпоредител с бюджетни кредити, съставя годишния финансов отчет на центъра; б) организира завеждането и отчитането на материалните и нематериалните активи на центъра, извършва касовото и банковото обслужване на центъра; в) създава организация по охраната на труда, техниката за безопасност, управление на сградния фонд и материално-техническата база на центъра; г) организира и отговаря за охранителния и пропускателния режим в центъра и ремонта на пожароизвестителните и пожарогасителните системи; д) участва в изготвянето на вътрешни нормативни актове и договори; 3. в областта на административното обслужване и деловодната дейност: а) приема, регистрира и насочва по компетентност входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) организира и осъществява контрол на деловодната обработка на движението на входящата, изходящата и вътрешната кореспонденция и осигурява информация за получената и изпратената кореспонденция; в) систематизира, съхранява и архивира документите и другите материали на центъра и извежда и води регистър на заповедите на директора; г) води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси (Загл. изм. - ДВ, бр. 97 от 2010 г., в сила от 10.12.2010 г.) по отношение на служителите в администрацията на центъра; д) изготвя заверени копия на документи, съхранявани в архива на центъра; е) осигурява дейностите по административното обслужване на физическите и юридическите лица. (3) Служителите в дирекцията изпълняват и други задачи, възложени от директора. Раздел IV. Организация на работата на центъра Чл. 9. Вътрешните правила за работа в центъра се утвърждават от директора на центъра. Чл. 10. Освен определените с правилника функции служителите изпълняват и други задачи, възложени им от директора във връзка с осъществяваната от центъра дейност. Чл. 11. Държавните служители и лицата, работещи по трудово правоотношение в администрацията, изпълняват възложените им задачи и отговарят пред главния секретар за изпълнението на работата съобразно длъжностните си характеристики. Чл. 12. За образцово изпълнение на служебните си задължения държавните служители могат да бъдат награждавани с отличия в съответствие със Закона за държавния служител . Чл. 13. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Работното време на центъра е от 9,00 до 17,30 ч. местно време с почивка от 12,00 до 12,30 ч. (3) Приемното време на служителите, които работят с външни лица, е в рамките на работното време, а за специфични случаи то се определя със заповед на директора. Чл. 14. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на центъра. (2) Предложенията и сигналите - писмени и устни, могат да бъдат подадени лично или чрез упълномощен представител. Подадените предложения и сигнали се регистрират по ред, определен с акт на директора. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. трите имена и адрес - за физически лица; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) наименованието на организацията или юридическото лице, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които се отнасят за факти, случили се преди повече от две години преди подаването или заявяването на сигнала. (6) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Предложения за усъвършенстване на организацията и дейността на центъра могат да се правят до директора на центъра. (7) Сигнали за злоупотреби с власт и корупция, лошо управление на държавното имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административните органи или длъжностни лица в центъра, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. директора, когато сигналът се отнася до служители на центъра; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) министъра на икономиката и индустрията когато сигналът се отнася до директора на центъра, по преценка на подателя сигналът може да бъде подаден и чрез директора. (8) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението. Заключителни разпоредби § 1. Устройственият правилник се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 6, т. 2 от преходните и заключителните разпоредби на ПМС № 80 от 2012 г. за изменение и допълнение на нормативни актове на Министерския съвет (ДВ, бр. 33 от 2012 г.). § 2. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\". § 3. В едномесечен срок от приемането на устройствения правилник директорът на центъра издава необходимите правила и актове. § 4. Отменя се Устройственият правилник на Центъра на промишлеността на Република България в Москва, Руска федерация (ДВ, бр. 8 от 2010 г.). ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 102 ОТ 2013 Г., В СИЛА ОТ 26.11.2013 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 9. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 11 ОТ 2016 Г., В СИЛА ОТ 01.03.2016 Г.) § 6. Правилникът влиза в сила от 1 март 2016 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 58 ОТ 2019 Г., В СИЛА ОТ 01.08.2019 Г.) § 5. Правилникът влиза в сила от 1 август 2019 г. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. Правилникът влиза в сила от 1 юли 2025 г. Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. и доп. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Численост на персонала в Центъра на промишлеността на Република България в Москва, Руска федерация - 6 щатни бройки (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директор 1 Главен секретар 1 Дирекция \"Администрация\" 4\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ В сила от 05.10.2012 г. Издаден от министъра на икономиката, енергетиката и туризма Обн. ДВ. бр. 76 от 5 Октомври 2012г. , изм. и доп. ДВ. бр. 102 от 26 Ноември 2013г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2016г. , изм. ДВ. бр. 58 от 23 Юли 2019г. , изм. ДВ. бр. 70 от 26 Август 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Центърът на промишлеността на Република България в Москва, Руска федерация, е създаден и осъществява дейността си на основата на Спогодба между правителството на Република България и правителството на Съюза на съветските социалистически републики за сътрудничество по по-нататъшното подобряване техническото обслужване на машините, съоръженията и уредите, доставяни във взаимната търговия, подписана в София на 13 юли 1974 г., утвърдена с Разпореждане № 180 от 13 септември 1974 г. на Бюрото на Министерския съвет и след преобразуване, извършено с Разпореждане № 22 от 11 юли 1986 г. на Бюрото на Министерския съвет на Република България. (2) С правилника се уреждат устройството, дейността и организацията на работа на Центъра на промишлеността на Република България в Москва, Руска федерация, наричан по-нататък \"центъра\". (3) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е юридическо лице на бюджетна издръжка към министъра на икономиката и индустрията. (4) Центърът има дипломатически статут по Виенската конвенция за дипломатическите отношения от 1961 г. и е част от зоната на работа на посолството на Република България в Руската федерация. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. (6) Официалният адрес на центъра е: Руска федерация, пощенски код 117570, Москва, ул. Красного маяка, дом 24. (7) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Административният адрес на центъра в Република България е: пощенски код 1797, София, ж.к. Изгрев, ул. Лъчезар Станчев 13, ет. 6, стаи 601/602. Глава втора. ФУНКЦИИ НА ЦЕНТЪРА Чл. 2. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът съдейства и подпомага министъра на икономиката и индустрията при осъществяване на държавната политика в областта на разширяването на икономическите и търговските отношения между Република България и Руската федерация в развитието на двустранните икономически връзки, разширяване на българския износ и туризъм и привличането на инвестиции. Чл. 3. (1) При осъществяването на своята дейност центърът: 1. създава, поддържа и предоставя актуална информация за икономическите възможности и експортен потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. подпомага българските юридически и физически лица, производители и износители на стоки и услуги и техни обединения при реализиране на дейността им на руския пазар, като предоставя информация, съдейства за установяване на делови контакти, организира срещи, изложби, делови мисии, бизнес форуми, презентации и други мероприятия и им предоставя за ползване помещения и жилища, извършва и други услуги, създаващи условия за успешното развитие на дейността на българските юридически и физически лица и техните обединения на руския пазар и за извършване на образователно-културна дейност; 3. поддържа предоставеното му недвижимо имущество. (2) Центърът осъществява контакти с органи на държавната администрация, неправителствените организации и деловите среди на Република България и Руската федерация по въпроси, свързани с изпълняваните задачи. Глава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРА Чл. 4. (1) Центърът се ръководи и представлява от директор. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директорът се назначава от министъра на икономиката и индустрията съгласувано с министър-председателя на Република България и има дипломатически ранг към посолството на Република България в Москва, който се определя по предложение на министъра на икономиката и индустрията по съответния ред. (3) (Нова - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., отм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) Чл. 5. (1) Директорът: 1. представлява центъра, организира, ръководи и контролира дейността му; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) координира дейността на центъра с Министерството на икономиката и индустрията, други административни структури, български физически и юридически лица и техни обединения; 3. сключва договори за сътрудничество с български браншови и отраслови организации; 4. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага на министъра на икономиката и индустрията сключване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на центъра с място на работа в Москва, Руска федерация, командироването им по реда на Наредбата за дългосрочните командировки в чужбина, приета с ПМС № 252 от 2000 г., предсрочното прекратяване или удължаване срока на дългосрочната им командировка, както и прави предложения за налагане на дисциплинарни наказания на тези служители; 5. (изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) сключва, изменя и прекратява правоотношенията на служителите с място на работа в София, Република България; разрешава ползване на отпуски, както и изплащането на обезщетения за неизползван платен годишен отпуск на служителите на центъра; 6. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) командирова служителите в Руската федерация и в чужбина; командироването извън територията на Руската федерация се съгласува с министъра на икономиката и индустрията; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага за утвърждаване на министъра на икономиката и индустрията проект на устройствен правилник, длъжностно разписание, поименно разписание на длъжностите и работните заплати на центъра; 8. утвърждава и подписва месечните ведомости за възнагражденията на служителите на центъра и плащанията по чл. 15 от Наредбата за дългосрочните командировки в чужбина ; 9. сключва, изменя и прекратява граждански договори; 10. утвърждава вътрешните правила за работа в центъра, като ръководи, организира и осъществява контрол за спазването им; 11. (нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) при осъществяване на дейността си директорът издава заповеди, утвърждава правилници и инструкции; 12. (предишна т. 11 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) ръководи, организира, координира и осъществява контрол за ефективното използване, стопанисване и опазване на имуществото на центъра, като взема решения относно управлението, поддържането и ползването на движимото и недвижимото имущество при спазване на законовите процедури; 13. (предишна т. 12 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 14. (предишна т. 13 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) управлява като второстепенен разпоредител с бюджетни кредити средствата на центъра; 15. (предишна т. 14, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя за утвърждаване от министъра на икономиката и индустрията годишния план за дейността на центъра и актуализирания план за второто полугодие на съответната година; 16. (предишна т. 15, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя на министъра на икономиката и индустрията тримесечни отчети за дейността на центъра и годишен доклад за цялостната дейност на центъра; 17. (предишна т. 16 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) утвърждава длъжностните характеристики на служителите в центъра и осъществява контрол по прилагането на процедурите за оценяване изпълнението на служителите в центъра. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) При отсъствие на директора функциите му се изпълняват от главния секретар на основание писмена заповед на директора за всеки отделен случай. Глава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Раздел I. Общи положения Чл. 6. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Администрацията на центъра подпомага директора при осъществяване правомощията му чрез осигуряване технически дейността на центъра. (2) Общата численост на персонала в центъра е 11 щатни бройки и е посочена в приложението . (3) Дейността на центъра се осъществява от държавни служители и служители, работещи по трудово правоотношение. (4) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Служителите с място на работа в Москва, Руска федерация, се назначават от министъра на икономиката и индустрията и се командироват при условията и по реда на Наредбата за дългосрочните командировки в чужбина . (5) Служителите с място на работа в София, Република България, се назначават от директора на центъра. (6) (Изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Министърът на икономиката и индустрията утвърждава структурата, длъжностното разписание, поименното разписание на длъжностите и работните заплати на работещите в центъра. Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на центъра. (2) Главният секретар координира и контролира дейността на служителите за точното спазване на нормативните актове и на законните разпореждания на директора, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред директора за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между служителите на центъра; 4. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на центъра; 5. създава условия за нормална и ефективна работа на служителите в центъра; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на икономиката и индустрията; 8. утвърждава длъжностните характеристики на служителите; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Директорът може със заповед да възложи и други функции и задачи на главния секретар. (4) (Нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на директора. Раздел III. Администрация Чл. 8. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) (1) Администрацията е организирана в една дирекция \"Администрация\", която се ръководи пряко от главния секретар. (2) Функции на администрацията: 1. в областта на деловите връзки и информацията: а) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) организира презентации на експортния потенциал и инвестиционния климат в България, изложбени прояви и бизнес срещи, делови мисии, семинари, конференции, участва в подготовката и провеждането на такива мероприятия, организирани от Министерството на икономиката и индустрията и други български и руски организации; б) съдейства на българския бизнес при осъществяване на контакти с потенциални бизнес партньори, като подпомага обмена на информация между тях и разпространява търговски запитвания и предложения; в) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с дирекция \"Външноикономическа политика\" в Министерството на икономиката и индустрията по въпросите на търговско-икономическата и маркетинговата дейност на руския пазар; г) поддържа интернет страницата на центъра, създава, поддържа и предоставя актуална информация за икономическите възможности и експортния потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. в областта на финансите и управлението на собствеността: а) организира и осъществява финансово-счетоводното обслужване на центъра в съответствие със Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти и други нормативни актове, изготвя проекта на бюджета, следи за изпълнението на утвърдения му бюджет, изготвя периодичните касови и счетоводни отчети за дейността на центъра и ги предоставя в определените срокове на първостепенния разпоредител с бюджетни кредити, съставя годишния финансов отчет на центъра; б) организира завеждането и отчитането на материалните и нематериалните активи на центъра, извършва касовото и банковото обслужване на центъра; в) създава организация по охраната на труда, техниката за безопасност, управление на сградния фонд и материално-техническата база на центъра; г) организира и отговаря за охранителния и пропускателния режим в центъра и ремонта на пожароизвестителните и пожарогасителните системи; д) участва в изготвянето на вътрешни нормативни актове и договори; 3. в областта на административното обслужване и деловодната дейност: а) приема, регистрира и насочва по компетентност входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) организира и осъществява контрол на деловодната обработка на движението на входящата, изходящата и вътрешната кореспонденция и осигурява информация за получената и изпратената кореспонденция; в) систематизира, съхранява и архивира документите и другите материали на центъра и извежда и води регистър на заповедите на директора; г) води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси (Загл. изм. - ДВ, бр. 97 от 2010 г., в сила от 10.12.2010 г.) по отношение на служителите в администрацията на центъра; д) изготвя заверени копия на документи, съхранявани в архива на центъра; е) осигурява дейностите по административното обслужване на физическите и юридическите лица. (3) Служителите в дирекцията изпълняват и други задачи, възложени от директора. Раздел IV. Организация на работата на центъра Чл. 9. Вътрешните правила за работа в центъра се утвърждават от директора на центъра. Чл. 10. Освен определените с правилника функции служителите изпълняват и други задачи, възложени им от директора във връзка с осъществяваната от центъра дейност. Чл. 11. Държавните служители и лицата, работещи по трудово правоотношение в администрацията, изпълняват възложените им задачи и отговарят пред главния секретар за изпълнението на работата съобразно длъжностните си характеристики. Чл. 12. За образцово изпълнение на служебните си задължения държавните служители могат да бъдат награждавани с отличия в съответствие със Закона за държавния служител . Чл. 13. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Работното време на центъра е от 9,00 до 17,30 ч. местно време с почивка от 12,00 до 12,30 ч. (3) Приемното време на служителите, които работят с външни лица, е в рамките на работното време, а за специфични случаи то се определя със заповед на директора. Чл. 14. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на центъра. (2) Предложенията и сигналите - писмени и устни, могат да бъдат подадени лично или чрез упълномощен представител. Подадените предложения и сигнали се регистрират по ред, определен с акт на директора. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. трите имена и адрес - за физически лица; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) наименованието на организацията или юридическото лице, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които се отнасят за факти, случили се преди повече от две години преди подаването или заявяването на сигнала. (6) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Предложения за усъвършенстване на организацията и дейността на центъра могат да се правят до директора на центъра. (7) Сигнали за злоупотреби с власт и корупция, лошо управление на държавното имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административните органи или длъжностни лица в центъра, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. директора, когато сигналът се отнася до служители на центъра; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) министъра на икономиката и индустрията когато сигналът се отнася до директора на центъра, по преценка на подателя сигналът може да бъде подаден и чрез директора. (8) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението. Заключителни разпоредби § 1. Устройственият правилник се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 6, т. 2 от преходните и заключителните разпоредби на ПМС № 80 от 2012 г. за изменение и допълнение на нормативни актове на Министерския съвет (ДВ, бр. 33 от 2012 г.). § 2. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\". § 3. В едномесечен срок от приемането на устройствения правилник директорът на центъра издава необходимите правила и актове. § 4. Отменя се Устройственият правилник на Центъра на промишлеността на Република България в Москва, Руска федерация (ДВ, бр. 8 от 2010 г.). ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 102 ОТ 2013 Г., В СИЛА ОТ 26.11.2013 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 9. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 11 ОТ 2016 Г., В СИЛА ОТ 01.03.2016 Г.) § 6. Правилникът влиза в сила от 1 март 2016 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 58 ОТ 2019 Г., В СИЛА ОТ 01.08.2019 Г.) § 5. Правилникът влиза в сила от 1 август 2019 г. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. Правилникът влиза в сила от 1 юли 2025 г. Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. и доп. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Численост на персонала в Центъра на промишлеността на Република България в Москва, Руска федерация - 6 щатни бройки (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директор 1 Главен секретар 1 Дирекция \"Администрация\" 4\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ В сила от 05.10.2012 г. Издаден от министъра на икономиката, енергетиката и туризма Обн. ДВ. бр. 76 от 5 Октомври 2012г. , изм. и доп. ДВ. бр. 102 от 26 Ноември 2013г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2016г. , изм. ДВ. бр. 58 от 23 Юли 2019г. , изм. ДВ. бр. 70 от 26 Август 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Центърът на промишлеността на Република България в Москва, Руска федерация, е създаден и осъществява дейността си на основата на Спогодба между правителството на Република България и правителството на Съюза на съветските социалистически републики за сътрудничество по по-нататъшното подобряване техническото обслужване на машините, съоръженията и уредите, доставяни във взаимната търговия, подписана в София на 13 юли 1974 г., утвърдена с Разпореждане № 180 от 13 септември 1974 г. на Бюрото на Министерския съвет и след преобразуване, извършено с Разпореждане № 22 от 11 юли 1986 г. на Бюрото на Министерския съвет на Република България. (2) С правилника се уреждат устройството, дейността и организацията на работа на Центъра на промишлеността на Република България в Москва, Руска федерация, наричан по-нататък \"центъра\". (3) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е юридическо лице на бюджетна издръжка към министъра на икономиката и индустрията. (4) Центърът има дипломатически статут по Виенската конвенция за дипломатическите отношения от 1961 г. и е част от зоната на работа на посолството на Република България в Руската федерация. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. (6) Официалният адрес на центъра е: Руска федерация, пощенски код 117570, Москва, ул. Красного маяка, дом 24. (7) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Административният адрес на центъра в Република България е: пощенски код 1797, София, ж.к. Изгрев, ул. Лъчезар Станчев 13, ет. 6, стаи 601/602. Глава втора. ФУНКЦИИ НА ЦЕНТЪРА Чл. 2. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът съдейства и подпомага министъра на икономиката и индустрията при осъществяване на държавната политика в областта на разширяването на икономическите и търговските отношения между Република България и Руската федерация в развитието на двустранните икономически връзки, разширяване на българския износ и туризъм и привличането на инвестиции. Чл. 3. (1) При осъществяването на своята дейност центърът: 1. създава, поддържа и предоставя актуална информация за икономическите възможности и експортен потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. подпомага българските юридически и физически лица, производители и износители на стоки и услуги и техни обединения при реализиране на дейността им на руския пазар, като предоставя информация, съдейства за установяване на делови контакти, организира срещи, изложби, делови мисии, бизнес форуми, презентации и други мероприятия и им предоставя за ползване помещения и жилища, извършва и други услуги, създаващи условия за успешното развитие на дейността на българските юридически и физически лица и техните обединения на руския пазар и за извършване на образователно-културна дейност; 3. поддържа предоставеното му недвижимо имущество. (2) Центърът осъществява контакти с органи на държавната администрация, неправителствените организации и деловите среди на Република България и Руската федерация по въпроси, свързани с изпълняваните задачи. Глава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРА Чл. 4. (1) Центърът се ръководи и представлява от директор. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директорът се назначава от министъра на икономиката и индустрията съгласувано с министър-председателя на Република България и има дипломатически ранг към посолството на Република България в Москва, който се определя по предложение на министъра на икономиката и индустрията по съответния ред. (3) (Нова - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., отм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) Чл. 5. (1) Директорът: 1. представлява центъра, организира, ръководи и контролира дейността му; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) координира дейността на центъра с Министерството на икономиката и индустрията, други административни структури, български физически и юридически лица и техни обединения; 3. сключва договори за сътрудничество с български браншови и отраслови организации; 4. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага на министъра на икономиката и индустрията сключване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на центъра с място на работа в Москва, Руска федерация, командироването им по реда на Наредбата за дългосрочните командировки в чужбина, приета с ПМС № 252 от 2000 г., предсрочното прекратяване или удължаване срока на дългосрочната им командировка, както и прави предложения за налагане на дисциплинарни наказания на тези служители; 5. (изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) сключва, изменя и прекратява правоотношенията на служителите с място на работа в София, Република България; разрешава ползване на отпуски, както и изплащането на обезщетения за неизползван платен годишен отпуск на служителите на центъра; 6. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) командирова служителите в Руската федерация и в чужбина; командироването извън територията на Руската федерация се съгласува с министъра на икономиката и индустрията; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага за утвърждаване на министъра на икономиката и индустрията проект на устройствен правилник, длъжностно разписание, поименно разписание на длъжностите и работните заплати на центъра; 8. утвърждава и подписва месечните ведомости за възнагражденията на служителите на центъра и плащанията по чл. 15 от Наредбата за дългосрочните командировки в чужбина ; 9. сключва, изменя и прекратява граждански договори; 10. утвърждава вътрешните правила за работа в центъра, като ръководи, организира и осъществява контрол за спазването им; 11. (нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) при осъществяване на дейността си директорът издава заповеди, утвърждава правилници и инструкции; 12. (предишна т. 11 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) ръководи, организира, координира и осъществява контрол за ефективното използване, стопанисване и опазване на имуществото на центъра, като взема решения относно управлението, поддържането и ползването на движимото и недвижимото имущество при спазване на законовите процедури; 13. (предишна т. 12 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 14. (предишна т. 13 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) управлява като второстепенен разпоредител с бюджетни кредити средствата на центъра; 15. (предишна т. 14, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя за утвърждаване от министъра на икономиката и индустрията годишния план за дейността на центъра и актуализирания план за второто полугодие на съответната година; 16. (предишна т. 15, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя на министъра на икономиката и индустрията тримесечни отчети за дейността на центъра и годишен доклад за цялостната дейност на центъра; 17. (предишна т. 16 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) утвърждава длъжностните характеристики на служителите в центъра и осъществява контрол по прилагането на процедурите за оценяване изпълнението на служителите в центъра. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) При отсъствие на директора функциите му се изпълняват от главния секретар на основание писмена заповед на директора за всеки отделен случай. Глава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Раздел I. Общи положения Чл. 6. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Администрацията на центъра подпомага директора при осъществяване правомощията му чрез осигуряване технически дейността на центъра. (2) Общата численост на персонала в центъра е 11 щатни бройки и е посочена в приложението . (3) Дейността на центъра се осъществява от държавни служители и служители, работещи по трудово правоотношение. (4) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Служителите с място на работа в Москва, Руска федерация, се назначават от министъра на икономиката и индустрията и се командироват при условията и по реда на Наредбата за дългосрочните командировки в чужбина . (5) Служителите с място на работа в София, Република България, се назначават от директора на центъра. (6) (Изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Министърът на икономиката и индустрията утвърждава структурата, длъжностното разписание, поименното разписание на длъжностите и работните заплати на работещите в центъра. Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на центъра. (2) Главният секретар координира и контролира дейността на служителите за точното спазване на нормативните актове и на законните разпореждания на директора, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред директора за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между служителите на центъра; 4. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на центъра; 5. създава условия за нормална и ефективна работа на служителите в центъра; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на икономиката и индустрията; 8. утвърждава длъжностните характеристики на служителите; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Директорът може със заповед да възложи и други функции и задачи на главния секретар. (4) (Нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на директора. Раздел III. Администрация Чл. 8. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) (1) Администрацията е организирана в една дирекция \"Администрация\", която се ръководи пряко от главния секретар. (2) Функции на администрацията: 1. в областта на деловите връзки и информацията: а) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) организира презентации на експортния потенциал и инвестиционния климат в България, изложбени прояви и бизнес срещи, делови мисии, семинари, конференции, участва в подготовката и провеждането на такива мероприятия, организирани от Министерството на икономиката и индустрията и други български и руски организации; б) съдейства на българския бизнес при осъществяване на контакти с потенциални бизнес партньори, като подпомага обмена на информация между тях и разпространява търговски запитвания и предложения; в) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с дирекция \"Външноикономическа политика\" в Министерството на икономиката и индустрията по въпросите на търговско-икономическата и маркетинговата дейност на руския пазар; г) поддържа интернет страницата на центъра, създава, поддържа и предоставя актуална информация за икономическите възможности и експортния потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. в областта на финансите и управлението на собствеността: а) организира и осъществява финансово-счетоводното обслужване на центъра в съответствие със Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти и други нормативни актове, изготвя проекта на бюджета, следи за изпълнението на утвърдения му бюджет, изготвя периодичните касови и счетоводни отчети за дейността на центъра и ги предоставя в определените срокове на първостепенния разпоредител с бюджетни кредити, съставя годишния финансов отчет на центъра; б) организира завеждането и отчитането на материалните и нематериалните активи на центъра, извършва касовото и банковото обслужване на центъра; в) създава организация по охраната на труда, техниката за безопасност, управление на сградния фонд и материално-техническата база на центъра; г) организира и отговаря за охранителния и пропускателния режим в центъра и ремонта на пожароизвестителните и пожарогасителните системи; д) участва в изготвянето на вътрешни нормативни актове и договори; 3. в областта на административното обслужване и деловодната дейност: а) приема, регистрира и насочва по компетентност входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) организира и осъществява контрол на деловодната обработка на движението на входящата, изходящата и вътрешната кореспонденция и осигурява информация за получената и изпратената кореспонденция; в) систематизира, съхранява и архивира документите и другите материали на центъра и извежда и води регистър на заповедите на директора; г) води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси (Загл. изм. - ДВ, бр. 97 от 2010 г., в сила от 10.12.2010 г.) по отношение на служителите в администрацията на центъра; д) изготвя заверени копия на документи, съхранявани в архива на центъра; е) осигурява дейностите по административното обслужване на физическите и юридическите лица. (3) Служителите в дирекцията изпълняват и други задачи, възложени от директора. Раздел IV. Организация на работата на центъра Чл. 9. Вътрешните правила за работа в центъра се утвърждават от директора на центъра. Чл. 10. Освен определените с правилника функции служителите изпълняват и други задачи, възложени им от директора във връзка с осъществяваната от центъра дейност. Чл. 11. Държавните служители и лицата, работещи по трудово правоотношение в администрацията, изпълняват възложените им задачи и отговарят пред главния секретар за изпълнението на работата съобразно длъжностните си характеристики. Чл. 12. За образцово изпълнение на служебните си задължения държавните служители могат да бъдат награждавани с отличия в съответствие със Закона за държавния служител . Чл. 13. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Работното време на центъра е от 9,00 до 17,30 ч. местно време с почивка от 12,00 до 12,30 ч. (3) Приемното време на служителите, които работят с външни лица, е в рамките на работното време, а за специфични случаи то се определя със заповед на директора. Чл. 14. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на центъра. (2) Предложенията и сигналите - писмени и устни, могат да бъдат подадени лично или чрез упълномощен представител. Подадените предложения и сигнали се регистрират по ред, определен с акт на директора. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. трите имена и адрес - за физически лица; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) наименованието на организацията или юридическото лице, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които се отнасят за факти, случили се преди повече от две години преди подаването или заявяването на сигнала. (6) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Предложения за усъвършенстване на организацията и дейността на центъра могат да се правят до директора на центъра. (7) Сигнали за злоупотреби с власт и корупция, лошо управление на държавното имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административните органи или длъжностни лица в центъра, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. директора, когато сигналът се отнася до служители на центъра; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) министъра на икономиката и индустрията когато сигналът се отнася до директора на центъра, по преценка на подателя сигналът може да бъде подаден и чрез директора. (8) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението. Заключителни разпоредби § 1. Устройственият правилник се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 6, т. 2 от преходните и заключителните разпоредби на ПМС № 80 от 2012 г. за изменение и допълнение на нормативни актове на Министерския съвет (ДВ, бр. 33 от 2012 г.). § 2. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\". § 3. В едномесечен срок от приемането на устройствения правилник директорът на центъра издава необходимите правила и актове. § 4. Отменя се Устройственият правилник на Центъра на промишлеността на Република България в Москва, Руска федерация (ДВ, бр. 8 от 2010 г.). ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 102 ОТ 2013 Г., В СИЛА ОТ 26.11.2013 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 9. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 11 ОТ 2016 Г., В СИЛА ОТ 01.03.2016 Г.) § 6. Правилникът влиза в сила от 1 март 2016 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 58 ОТ 2019 Г., В СИЛА ОТ 01.08.2019 Г.) § 5. Правилникът влиза в сила от 1 август 2019 г. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. Правилникът влиза в сила от 1 юли 2025 г. Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. и доп. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Численост на персонала в Центъра на промишлеността на Република България в Москва, Руска федерация - 6 щатни бройки (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директор 1 Главен секретар 1 Дирекция \"Администрация\" 4\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ В сила от 05.10.2012 г. Издаден от министъра на икономиката, енергетиката и туризма Обн. ДВ. бр. 76 от 5 Октомври 2012г. , изм. и доп. ДВ. бр. 102 от 26 Ноември 2013г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2016г. , изм. ДВ. бр. 58 от 23 Юли 2019г. , изм. ДВ. бр. 70 от 26 Август 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Центърът на промишлеността на Република България в Москва, Руска федерация, е създаден и осъществява дейността си на основата на Спогодба между правителството на Република България и правителството на Съюза на съветските социалистически републики за сътрудничество по по-нататъшното подобряване техническото обслужване на машините, съоръженията и уредите, доставяни във взаимната търговия, подписана в София на 13 юли 1974 г., утвърдена с Разпореждане № 180 от 13 септември 1974 г. на Бюрото на Министерския съвет и след преобразуване, извършено с Разпореждане № 22 от 11 юли 1986 г. на Бюрото на Министерския съвет на Република България. (2) С правилника се уреждат устройството, дейността и организацията на работа на Центъра на промишлеността на Република България в Москва, Руска федерация, наричан по-нататък \"центъра\". (3) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е юридическо лице на бюджетна издръжка към министъра на икономиката и индустрията. (4) Центърът има дипломатически статут по Виенската конвенция за дипломатическите отношения от 1961 г. и е част от зоната на работа на посолството на Република България в Руската федерация. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. (6) Официалният адрес на центъра е: Руска федерация, пощенски код 117570, Москва, ул. Красного маяка, дом 24. (7) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Административният адрес на центъра в Република България е: пощенски код 1797, София, ж.к. Изгрев, ул. Лъчезар Станчев 13, ет. 6, стаи 601/602. Глава втора. ФУНКЦИИ НА ЦЕНТЪРА Чл. 2. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът съдейства и подпомага министъра на икономиката и индустрията при осъществяване на държавната политика в областта на разширяването на икономическите и търговските отношения между Република България и Руската федерация в развитието на двустранните икономически връзки, разширяване на българския износ и туризъм и привличането на инвестиции. Чл. 3. (1) При осъществяването на своята дейност центърът: 1. създава, поддържа и предоставя актуална информация за икономическите възможности и експортен потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. подпомага българските юридически и физически лица, производители и износители на стоки и услуги и техни обединения при реализиране на дейността им на руския пазар, като предоставя информация, съдейства за установяване на делови контакти, организира срещи, изложби, делови мисии, бизнес форуми, презентации и други мероприятия и им предоставя за ползване помещения и жилища, извършва и други услуги, създаващи условия за успешното развитие на дейността на българските юридически и физически лица и техните обединения на руския пазар и за извършване на образователно-културна дейност; 3. поддържа предоставеното му недвижимо имущество. (2) Центърът осъществява контакти с органи на държавната администрация, неправителствените организации и деловите среди на Република България и Руската федерация по въпроси, свързани с изпълняваните задачи. Глава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРА Чл. 4. (1) Центърът се ръководи и представлява от директор. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директорът се назначава от министъра на икономиката и индустрията съгласувано с министър-председателя на Република България и има дипломатически ранг към посолството на Република България в Москва, който се определя по предложение на министъра на икономиката и индустрията по съответния ред. (3) (Нова - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., отм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) Чл. 5. (1) Директорът: 1. представлява центъра, организира, ръководи и контролира дейността му; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) координира дейността на центъра с Министерството на икономиката и индустрията, други административни структури, български физически и юридически лица и техни обединения; 3. сключва договори за сътрудничество с български браншови и отраслови организации; 4. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага на министъра на икономиката и индустрията сключване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на центъра с място на работа в Москва, Руска федерация, командироването им по реда на Наредбата за дългосрочните командировки в чужбина, приета с ПМС № 252 от 2000 г., предсрочното прекратяване или удължаване срока на дългосрочната им командировка, както и прави предложения за налагане на дисциплинарни наказания на тези служители; 5. (изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) сключва, изменя и прекратява правоотношенията на служителите с място на работа в София, Република България; разрешава ползване на отпуски, както и изплащането на обезщетения за неизползван платен годишен отпуск на служителите на центъра; 6. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) командирова служителите в Руската федерация и в чужбина; командироването извън територията на Руската федерация се съгласува с министъра на икономиката и индустрията; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага за утвърждаване на министъра на икономиката и индустрията проект на устройствен правилник, длъжностно разписание, поименно разписание на длъжностите и работните заплати на центъра; 8. утвърждава и подписва месечните ведомости за възнагражденията на служителите на центъра и плащанията по чл. 15 от Наредбата за дългосрочните командировки в чужбина ; 9. сключва, изменя и прекратява граждански договори; 10. утвърждава вътрешните правила за работа в центъра, като ръководи, организира и осъществява контрол за спазването им; 11. (нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) при осъществяване на дейността си директорът издава заповеди, утвърждава правилници и инструкции; 12. (предишна т. 11 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) ръководи, организира, координира и осъществява контрол за ефективното използване, стопанисване и опазване на имуществото на центъра, като взема решения относно управлението, поддържането и ползването на движимото и недвижимото имущество при спазване на законовите процедури; 13. (предишна т. 12 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 14. (предишна т. 13 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) управлява като второстепенен разпоредител с бюджетни кредити средствата на центъра; 15. (предишна т. 14, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя за утвърждаване от министъра на икономиката и индустрията годишния план за дейността на центъра и актуализирания план за второто полугодие на съответната година; 16. (предишна т. 15, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя на министъра на икономиката и индустрията тримесечни отчети за дейността на центъра и годишен доклад за цялостната дейност на центъра; 17. (предишна т. 16 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) утвърждава длъжностните характеристики на служителите в центъра и осъществява контрол по прилагането на процедурите за оценяване изпълнението на служителите в центъра. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) При отсъствие на директора функциите му се изпълняват от главния секретар на основание писмена заповед на директора за всеки отделен случай. Глава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Раздел I. Общи положения Чл. 6. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Администрацията на центъра подпомага директора при осъществяване правомощията му чрез осигуряване технически дейността на центъра. (2) Общата численост на персонала в центъра е 11 щатни бройки и е посочена в приложението . (3) Дейността на центъра се осъществява от държавни служители и служители, работещи по трудово правоотношение. (4) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Служителите с място на работа в Москва, Руска федерация, се назначават от министъра на икономиката и индустрията и се командироват при условията и по реда на Наредбата за дългосрочните командировки в чужбина . (5) Служителите с място на работа в София, Република България, се назначават от директора на центъра. (6) (Изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Министърът на икономиката и индустрията утвърждава структурата, длъжностното разписание, поименното разписание на длъжностите и работните заплати на работещите в центъра. Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на центъра. (2) Главният секретар координира и контролира дейността на служителите за точното спазване на нормативните актове и на законните разпореждания на директора, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред директора за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между служителите на центъра; 4. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на центъра; 5. създава условия за нормална и ефективна работа на служителите в центъра; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на икономиката и индустрията; 8. утвърждава длъжностните характеристики на служителите; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Директорът може със заповед да възложи и други функции и задачи на главния секретар. (4) (Нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на директора. Раздел III. Администрация Чл. 8. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) (1) Администрацията е организирана в една дирекция \"Администрация\", която се ръководи пряко от главния секретар. (2) Функции на администрацията: 1. в областта на деловите връзки и информацията: а) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) организира презентации на експортния потенциал и инвестиционния климат в България, изложбени прояви и бизнес срещи, делови мисии, семинари, конференции, участва в подготовката и провеждането на такива мероприятия, организирани от Министерството на икономиката и индустрията и други български и руски организации; б) съдейства на българския бизнес при осъществяване на контакти с потенциални бизнес партньори, като подпомага обмена на информация между тях и разпространява търговски запитвания и предложения; в) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с дирекция \"Външноикономическа политика\" в Министерството на икономиката и индустрията по въпросите на търговско-икономическата и маркетинговата дейност на руския пазар; г) поддържа интернет страницата на центъра, създава, поддържа и предоставя актуална информация за икономическите възможности и експортния потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. в областта на финансите и управлението на собствеността: а) организира и осъществява финансово-счетоводното обслужване на центъра в съответствие със Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти и други нормативни актове, изготвя проекта на бюджета, следи за изпълнението на утвърдения му бюджет, изготвя периодичните касови и счетоводни отчети за дейността на центъра и ги предоставя в определените срокове на първостепенния разпоредител с бюджетни кредити, съставя годишния финансов отчет на центъра; б) организира завеждането и отчитането на материалните и нематериалните активи на центъра, извършва касовото и банковото обслужване на центъра; в) създава организация по охраната на труда, техниката за безопасност, управление на сградния фонд и материално-техническата база на центъра; г) организира и отговаря за охранителния и пропускателния режим в центъра и ремонта на пожароизвестителните и пожарогасителните системи; д) участва в изготвянето на вътрешни нормативни актове и договори; 3. в областта на административното обслужване и деловодната дейност: а) приема, регистрира и насочва по компетентност входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) организира и осъществява контрол на деловодната обработка на движението на входящата, изходящата и вътрешната кореспонденция и осигурява информация за получената и изпратената кореспонденция; в) систематизира, съхранява и архивира документите и другите материали на центъра и извежда и води регистър на заповедите на директора; г) води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси (Загл. изм. - ДВ, бр. 97 от 2010 г., в сила от 10.12.2010 г.) по отношение на служителите в администрацията на центъра; д) изготвя заверени копия на документи, съхранявани в архива на центъра; е) осигурява дейностите по административното обслужване на физическите и юридическите лица. (3) Служителите в дирекцията изпълняват и други задачи, възложени от директора. Раздел IV. Организация на работата на центъра Чл. 9. Вътрешните правила за работа в центъра се утвърждават от директора на центъра. Чл. 10. Освен определените с правилника функции служителите изпълняват и други задачи, възложени им от директора във връзка с осъществяваната от центъра дейност. Чл. 11. Държавните служители и лицата, работещи по трудово правоотношение в администрацията, изпълняват възложените им задачи и отговарят пред главния секретар за изпълнението на работата съобразно длъжностните си характеристики. Чл. 12. За образцово изпълнение на служебните си задължения държавните служители могат да бъдат награждавани с отличия в съответствие със Закона за държавния служител . Чл. 13. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Работното време на центъра е от 9,00 до 17,30 ч. местно време с почивка от 12,00 до 12,30 ч. (3) Приемното време на служителите, които работят с външни лица, е в рамките на работното време, а за специфични случаи то се определя със заповед на директора. Чл. 14. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на центъра. (2) Предложенията и сигналите - писмени и устни, могат да бъдат подадени лично или чрез упълномощен представител. Подадените предложения и сигнали се регистрират по ред, определен с акт на директора. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. трите имена и адрес - за физически лица; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) наименованието на организацията или юридическото лице, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които се отнасят за факти, случили се преди повече от две години преди подаването или заявяването на сигнала. (6) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Предложения за усъвършенстване на организацията и дейността на центъра могат да се правят до директора на центъра. (7) Сигнали за злоупотреби с власт и корупция, лошо управление на държавното имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административните органи или длъжностни лица в центъра, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. директора, когато сигналът се отнася до служители на центъра; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) министъра на икономиката и индустрията когато сигналът се отнася до директора на центъра, по преценка на подателя сигналът може да бъде подаден и чрез директора. (8) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението. Заключителни разпоредби § 1. Устройственият правилник се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 6, т. 2 от преходните и заключителните разпоредби на ПМС № 80 от 2012 г. за изменение и допълнение на нормативни актове на Министерския съвет (ДВ, бр. 33 от 2012 г.). § 2. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\". § 3. В едномесечен срок от приемането на устройствения правилник директорът на центъра издава необходимите правила и актове. § 4. Отменя се Устройственият правилник на Центъра на промишлеността на Република България в Москва, Руска федерация (ДВ, бр. 8 от 2010 г.). ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 102 ОТ 2013 Г., В СИЛА ОТ 26.11.2013 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 9. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 11 ОТ 2016 Г., В СИЛА ОТ 01.03.2016 Г.) § 6. Правилникът влиза в сила от 1 март 2016 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 58 ОТ 2019 Г., В СИЛА ОТ 01.08.2019 Г.) § 5. Правилникът влиза в сила от 1 август 2019 г. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. Правилникът влиза в сила от 1 юли 2025 г. Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. и доп. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Численост на персонала в Центъра на промишлеността на Република България в Москва, Руска федерация - 6 щатни бройки (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директор 1 Главен секретар 1 Дирекция \"Администрация\" 4\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ В сила от 05.10.2012 г. Издаден от министъра на икономиката, енергетиката и туризма Обн. ДВ. бр. 76 от 5 Октомври 2012г. , изм. и доп. ДВ. бр. 102 от 26 Ноември 2013г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2016г. , изм. ДВ. бр. 58 от 23 Юли 2019г. , изм. ДВ. бр. 70 от 26 Август 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Центърът на промишлеността на Република България в Москва, Руска федерация, е създаден и осъществява дейността си на основата на Спогодба между правителството на Република България и правителството на Съюза на съветските социалистически републики за сътрудничество по по-нататъшното подобряване техническото обслужване на машините, съоръженията и уредите, доставяни във взаимната търговия, подписана в София на 13 юли 1974 г., утвърдена с Разпореждане № 180 от 13 септември 1974 г. на Бюрото на Министерския съвет и след преобразуване, извършено с Разпореждане № 22 от 11 юли 1986 г. на Бюрото на Министерския съвет на Република България. (2) С правилника се уреждат устройството, дейността и организацията на работа на Центъра на промишлеността на Република България в Москва, Руска федерация, наричан по-нататък \"центъра\". (3) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е юридическо лице на бюджетна издръжка към министъра на икономиката и индустрията. (4) Центърът има дипломатически статут по Виенската конвенция за дипломатическите отношения от 1961 г. и е част от зоната на работа на посолството на Република България в Руската федерация. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. (6) Официалният адрес на центъра е: Руска федерация, пощенски код 117570, Москва, ул. Красного маяка, дом 24. (7) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Административният адрес на центъра в Република България е: пощенски код 1797, София, ж.к. Изгрев, ул. Лъчезар Станчев 13, ет. 6, стаи 601/602. Глава втора. ФУНКЦИИ НА ЦЕНТЪРА Чл. 2. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът съдейства и подпомага министъра на икономиката и индустрията при осъществяване на държавната политика в областта на разширяването на икономическите и търговските отношения между Република България и Руската федерация в развитието на двустранните икономически връзки, разширяване на българския износ и туризъм и привличането на инвестиции. Чл. 3. (1) При осъществяването на своята дейност центърът: 1. създава, поддържа и предоставя актуална информация за икономическите възможности и експортен потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. подпомага българските юридически и физически лица, производители и износители на стоки и услуги и техни обединения при реализиране на дейността им на руския пазар, като предоставя информация, съдейства за установяване на делови контакти, организира срещи, изложби, делови мисии, бизнес форуми, презентации и други мероприятия и им предоставя за ползване помещения и жилища, извършва и други услуги, създаващи условия за успешното развитие на дейността на българските юридически и физически лица и техните обединения на руския пазар и за извършване на образователно-културна дейност; 3. поддържа предоставеното му недвижимо имущество. (2) Центърът осъществява контакти с органи на държавната администрация, неправителствените организации и деловите среди на Република България и Руската федерация по въпроси, свързани с изпълняваните задачи. Глава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРА Чл. 4. (1) Центърът се ръководи и представлява от директор. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директорът се назначава от министъра на икономиката и индустрията съгласувано с министър-председателя на Република България и има дипломатически ранг към посолството на Република България в Москва, който се определя по предложение на министъра на икономиката и индустрията по съответния ред. (3) (Нова - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., отм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) Чл. 5. (1) Директорът: 1. представлява центъра, организира, ръководи и контролира дейността му; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) координира дейността на центъра с Министерството на икономиката и индустрията, други административни структури, български физически и юридически лица и техни обединения; 3. сключва договори за сътрудничество с български браншови и отраслови организации; 4. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага на министъра на икономиката и индустрията сключване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на центъра с място на работа в Москва, Руска федерация, командироването им по реда на Наредбата за дългосрочните командировки в чужбина, приета с ПМС № 252 от 2000 г., предсрочното прекратяване или удължаване срока на дългосрочната им командировка, както и прави предложения за налагане на дисциплинарни наказания на тези служители; 5. (изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) сключва, изменя и прекратява правоотношенията на служителите с място на работа в София, Република България; разрешава ползване на отпуски, както и изплащането на обезщетения за неизползван платен годишен отпуск на служителите на центъра; 6. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) командирова служителите в Руската федерация и в чужбина; командироването извън територията на Руската федерация се съгласува с министъра на икономиката и индустрията; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага за утвърждаване на министъра на икономиката и индустрията проект на устройствен правилник, длъжностно разписание, поименно разписание на длъжностите и работните заплати на центъра; 8. утвърждава и подписва месечните ведомости за възнагражденията на служителите на центъра и плащанията по чл. 15 от Наредбата за дългосрочните командировки в чужбина ; 9. сключва, изменя и прекратява граждански договори; 10. утвърждава вътрешните правила за работа в центъра, като ръководи, организира и осъществява контрол за спазването им; 11. (нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) при осъществяване на дейността си директорът издава заповеди, утвърждава правилници и инструкции; 12. (предишна т. 11 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) ръководи, организира, координира и осъществява контрол за ефективното използване, стопанисване и опазване на имуществото на центъра, като взема решения относно управлението, поддържането и ползването на движимото и недвижимото имущество при спазване на законовите процедури; 13. (предишна т. 12 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 14. (предишна т. 13 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) управлява като второстепенен разпоредител с бюджетни кредити средствата на центъра; 15. (предишна т. 14, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя за утвърждаване от министъра на икономиката и индустрията годишния план за дейността на центъра и актуализирания план за второто полугодие на съответната година; 16. (предишна т. 15, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя на министъра на икономиката и индустрията тримесечни отчети за дейността на центъра и годишен доклад за цялостната дейност на центъра; 17. (предишна т. 16 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) утвърждава длъжностните характеристики на служителите в центъра и осъществява контрол по прилагането на процедурите за оценяване изпълнението на служителите в центъра. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) При отсъствие на директора функциите му се изпълняват от главния секретар на основание писмена заповед на директора за всеки отделен случай. Глава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Раздел I. Общи положения Чл. 6. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Администрацията на центъра подпомага директора при осъществяване правомощията му чрез осигуряване технически дейността на центъра. (2) Общата численост на персонала в центъра е 11 щатни бройки и е посочена в приложението . (3) Дейността на центъра се осъществява от държавни служители и служители, работещи по трудово правоотношение. (4) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Служителите с място на работа в Москва, Руска федерация, се назначават от министъра на икономиката и индустрията и се командироват при условията и по реда на Наредбата за дългосрочните командировки в чужбина . (5) Служителите с място на работа в София, Република България, се назначават от директора на центъра. (6) (Изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Министърът на икономиката и индустрията утвърждава структурата, длъжностното разписание, поименното разписание на длъжностите и работните заплати на работещите в центъра. Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на центъра. (2) Главният секретар координира и контролира дейността на служителите за точното спазване на нормативните актове и на законните разпореждания на директора, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред директора за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между служителите на центъра; 4. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на центъра; 5. създава условия за нормална и ефективна работа на служителите в центъра; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на икономиката и индустрията; 8. утвърждава длъжностните характеристики на служителите; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Директорът може със заповед да възложи и други функции и задачи на главния секретар. (4) (Нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на директора. Раздел III. Администрация Чл. 8. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) (1) Администрацията е организирана в една дирекция \"Администрация\", която се ръководи пряко от главния секретар. (2) Функции на администрацията: 1. в областта на деловите връзки и информацията: а) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) организира презентации на експортния потенциал и инвестиционния климат в България, изложбени прояви и бизнес срещи, делови мисии, семинари, конференции, участва в подготовката и провеждането на такива мероприятия, организирани от Министерството на икономиката и индустрията и други български и руски организации; б) съдейства на българския бизнес при осъществяване на контакти с потенциални бизнес партньори, като подпомага обмена на информация между тях и разпространява търговски запитвания и предложения; в) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с дирекция \"Външноикономическа политика\" в Министерството на икономиката и индустрията по въпросите на търговско-икономическата и маркетинговата дейност на руския пазар; г) поддържа интернет страницата на центъра, създава, поддържа и предоставя актуална информация за икономическите възможности и експортния потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. в областта на финансите и управлението на собствеността: а) организира и осъществява финансово-счетоводното обслужване на центъра в съответствие със Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти и други нормативни актове, изготвя проекта на бюджета, следи за изпълнението на утвърдения му бюджет, изготвя периодичните касови и счетоводни отчети за дейността на центъра и ги предоставя в определените срокове на първостепенния разпоредител с бюджетни кредити, съставя годишния финансов отчет на центъра; б) организира завеждането и отчитането на материалните и нематериалните активи на центъра, извършва касовото и банковото обслужване на центъра; в) създава организация по охраната на труда, техниката за безопасност, управление на сградния фонд и материално-техническата база на центъра; г) организира и отговаря за охранителния и пропускателния режим в центъра и ремонта на пожароизвестителните и пожарогасителните системи; д) участва в изготвянето на вътрешни нормативни актове и договори; 3. в областта на административното обслужване и деловодната дейност: а) приема, регистрира и насочва по компетентност входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) организира и осъществява контрол на деловодната обработка на движението на входящата, изходящата и вътрешната кореспонденция и осигурява информация за получената и изпратената кореспонденция; в) систематизира, съхранява и архивира документите и другите материали на центъра и извежда и води регистър на заповедите на директора; г) води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси (Загл. изм. - ДВ, бр. 97 от 2010 г., в сила от 10.12.2010 г.) по отношение на служителите в администрацията на центъра; д) изготвя заверени копия на документи, съхранявани в архива на центъра; е) осигурява дейностите по административното обслужване на физическите и юридическите лица. (3) Служителите в дирекцията изпълняват и други задачи, възложени от директора. Раздел IV. Организация на работата на центъра Чл. 9. Вътрешните правила за работа в центъра се утвърждават от директора на центъра. Чл. 10. Освен определените с правилника функции служителите изпълняват и други задачи, възложени им от директора във връзка с осъществяваната от центъра дейност. Чл. 11. Държавните служители и лицата, работещи по трудово правоотношение в администрацията, изпълняват възложените им задачи и отговарят пред главния секретар за изпълнението на работата съобразно длъжностните си характеристики. Чл. 12. За образцово изпълнение на служебните си задължения държавните служители могат да бъдат награждавани с отличия в съответствие със Закона за държавния служител . Чл. 13. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Работното време на центъра е от 9,00 до 17,30 ч. местно време с почивка от 12,00 до 12,30 ч. (3) Приемното време на служителите, които работят с външни лица, е в рамките на работното време, а за специфични случаи то се определя със заповед на директора. Чл. 14. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на центъра. (2) Предложенията и сигналите - писмени и устни, могат да бъдат подадени лично или чрез упълномощен представител. Подадените предложения и сигнали се регистрират по ред, определен с акт на директора. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. трите имена и адрес - за физически лица; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) наименованието на организацията или юридическото лице, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които се отнасят за факти, случили се преди повече от две години преди подаването или заявяването на сигнала. (6) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Предложения за усъвършенстване на организацията и дейността на центъра могат да се правят до директора на центъра. (7) Сигнали за злоупотреби с власт и корупция, лошо управление на държавното имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административните органи или длъжностни лица в центъра, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. директора, когато сигналът се отнася до служители на центъра; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) министъра на икономиката и индустрията когато сигналът се отнася до директора на центъра, по преценка на подателя сигналът може да бъде подаден и чрез директора. (8) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението. Заключителни разпоредби § 1. Устройственият правилник се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 6, т. 2 от преходните и заключителните разпоредби на ПМС № 80 от 2012 г. за изменение и допълнение на нормативни актове на Министерския съвет (ДВ, бр. 33 от 2012 г.). § 2. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\". § 3. В едномесечен срок от приемането на устройствения правилник директорът на центъра издава необходимите правила и актове. § 4. Отменя се Устройственият правилник на Центъра на промишлеността на Република България в Москва, Руска федерация (ДВ, бр. 8 от 2010 г.). ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 102 ОТ 2013 Г., В СИЛА ОТ 26.11.2013 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 9. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 11 ОТ 2016 Г., В СИЛА ОТ 01.03.2016 Г.) § 6. Правилникът влиза в сила от 1 март 2016 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 58 ОТ 2019 Г., В СИЛА ОТ 01.08.2019 Г.) § 5. Правилникът влиза в сила от 1 август 2019 г. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ (ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. Правилникът влиза в сила от 1 юли 2025 г. Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. и доп. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Численост на персонала в Центъра на промишлеността на Република България в Москва, Руска федерация - 6 щатни бройки (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директор 1 Главен секретар 1 Дирекция \"Администрация\" 4\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nВ сила от 05.10.2012 г.\n\nИздаден от министъра на икономиката, енергетиката и туризма\n\nОбн. ДВ. бр. 76 от 5 Октомври 2012г. , изм. и доп. ДВ. бр. 102 от 26 Ноември 2013г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2016г. , изм. ДВ. бр. 58 от 23 Юли 2019г. , изм. ДВ. бр. 70 от 26 Август 2025г.\n\nОбн. ДВ. бр. 76 от 5 Октомври 2012г. , изм. и доп. ДВ. бр. 102 от 26 Ноември 2013г. , изм. ДВ. бр. 35 от 15 Май 2015г. , изм. и доп. ДВ. бр. 11 от 9 Февруари 2016г. , изм. ДВ. бр. 58 от 23 Юли 2019г. , изм. ДВ. бр. 70 от 26 Август 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Центърът на промишлеността на Република България в Москва, Руска федерация, е създаден и осъществява дейността си на основата на Спогодба между правителството на Република България и правителството на Съюза на съветските социалистически републики за сътрудничество по по-нататъшното подобряване техническото обслужване на машините, съоръженията и уредите, доставяни във взаимната търговия, подписана в София на 13 юли 1974 г., утвърдена с Разпореждане № 180 от 13 септември 1974 г. на Бюрото на Министерския съвет и след преобразуване, извършено с Разпореждане № 22 от 11 юли 1986 г. на Бюрото на Министерския съвет на Република България. (2) С правилника се уреждат устройството, дейността и организацията на работа на Центъра на промишлеността на Република България в Москва, Руска федерация, наричан по-нататък \"центъра\". (3) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е юридическо лице на бюджетна издръжка към министъра на икономиката и индустрията. (4) Центърът има дипломатически статут по Виенската конвенция за дипломатическите отношения от 1961 г. и е част от зоната на работа на посолството на Република България в Руската федерация. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. (6) Официалният адрес на центъра е: Руска федерация, пощенски код 117570, Москва, ул. Красного маяка, дом 24. (7) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Административният адрес на центъра в Република България е: пощенски код 1797, София, ж.к. Изгрев, ул. Лъчезар Станчев 13, ет. 6, стаи 601/602.\n\nЧл. 1. (1) Центърът на промишлеността на Република България в Москва, Руска федерация, е създаден и осъществява дейността си на основата на Спогодба между правителството на Република България и правителството на Съюза на съветските социалистически републики за сътрудничество по по-нататъшното подобряване техническото обслужване на машините, съоръженията и уредите, доставяни във взаимната търговия, подписана в София на 13 юли 1974 г., утвърдена с Разпореждане № 180 от 13 септември 1974 г. на Бюрото на Министерския съвет и след преобразуване, извършено с Разпореждане № 22 от 11 юли 1986 г. на Бюрото на Министерския съвет на Република България.\n\n(2) С правилника се уреждат устройството, дейността и организацията на работа на Центъра на промишлеността на Република България в Москва, Руска федерация, наричан по-нататък \"центъра\".\n\n(3) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е юридическо лице на бюджетна издръжка към министъра на икономиката и индустрията.\n\n(4) Центърът има дипломатически статут по Виенската конвенция за дипломатическите отношения от 1961 г. и е част от зоната на работа на посолството на Република България в Руската федерация.\n\n(5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията.\n\n(6) Официалният адрес на центъра е: Руска федерация, пощенски код 117570, Москва, ул. Красного маяка, дом 24.\n\n(7) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Административният адрес на центъра в Република България е: пощенски код 1797, София, ж.к. Изгрев, ул. Лъчезар Станчев 13, ет. 6, стаи 601/602.\n\nГлава втора. ФУНКЦИИ НА ЦЕНТЪРА\n\nГлава втора. ФУНКЦИИ НА ЦЕНТЪРА\n\nЧл. 2. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът съдейства и подпомага министъра на икономиката и индустрията при осъществяване на държавната политика в областта на разширяването на икономическите и търговските отношения между Република България и Руската федерация в развитието на двустранните икономически връзки, разширяване на българския износ и туризъм и привличането на инвестиции.\n\nЧл. 2. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Центърът съдейства и подпомага министъра на икономиката и индустрията при осъществяване на държавната политика в областта на разширяването на икономическите и търговските отношения между Република България и Руската федерация в развитието на двустранните икономически връзки, разширяване на българския износ и туризъм и привличането на инвестиции.\n\nЧл. 3. (1) При осъществяването на своята дейност центърът: 1. създава, поддържа и предоставя актуална информация за икономическите възможности и експортен потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. подпомага българските юридически и физически лица, производители и износители на стоки и услуги и техни обединения при реализиране на дейността им на руския пазар, като предоставя информация, съдейства за установяване на делови контакти, организира срещи, изложби, делови мисии, бизнес форуми, презентации и други мероприятия и им предоставя за ползване помещения и жилища, извършва и други услуги, създаващи условия за успешното развитие на дейността на българските юридически и физически лица и техните обединения на руския пазар и за извършване на образователно-културна дейност; 3. поддържа предоставеното му недвижимо имущество. (2) Центърът осъществява контакти с органи на държавната администрация, неправителствените организации и деловите среди на Република България и Руската федерация по въпроси, свързани с изпълняваните задачи.\n\nЧл. 3. (1) При осъществяването на своята дейност центърът:\n\n1. създава, поддържа и предоставя актуална информация за икономическите възможности и експортен потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация;\n\n2. подпомага българските юридически и физически лица, производители и износители на стоки и услуги и техни обединения при реализиране на дейността им на руския пазар, като предоставя информация, съдейства за установяване на делови контакти, организира срещи, изложби, делови мисии, бизнес форуми, презентации и други мероприятия и им предоставя за ползване помещения и жилища, извършва и други услуги, създаващи условия за успешното развитие на дейността на българските юридически и физически лица и техните обединения на руския пазар и за извършване на образователно-културна дейност;\n\n3. поддържа предоставеното му недвижимо имущество.\n\n(2) Центърът осъществява контакти с органи на държавната администрация, неправителствените организации и деловите среди на Република България и Руската федерация по въпроси, свързани с изпълняваните задачи.\n\nГлава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРА\n\nГлава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРА\n\nЧл. 4. (1) Центърът се ръководи и представлява от директор. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директорът се назначава от министъра на икономиката и индустрията съгласувано с министър-председателя на Република България и има дипломатически ранг към посолството на Република България в Москва, който се определя по предложение на министъра на икономиката и индустрията по съответния ред. (3) (Нова - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., отм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.)\n\nЧл. 4. (1) Центърът се ръководи и представлява от директор.\n\n(2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директорът се назначава от министъра на икономиката и индустрията съгласувано с министър-председателя на Република България и има дипломатически ранг към посолството на Република България в Москва, който се определя по предложение на министъра на икономиката и индустрията по съответния ред.\n\n(3) (Нова - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., отм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.)\n\nЧл. 5. (1) Директорът: 1. представлява центъра, организира, ръководи и контролира дейността му; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) координира дейността на центъра с Министерството на икономиката и индустрията, други административни структури, български физически и юридически лица и техни обединения; 3. сключва договори за сътрудничество с български браншови и отраслови организации; 4. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага на министъра на икономиката и индустрията сключване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на центъра с място на работа в Москва, Руска федерация, командироването им по реда на Наредбата за дългосрочните командировки в чужбина, приета с ПМС № 252 от 2000 г., предсрочното прекратяване или удължаване срока на дългосрочната им командировка, както и прави предложения за налагане на дисциплинарни наказания на тези служители; 5. (изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) сключва, изменя и прекратява правоотношенията на служителите с място на работа в София, Република България; разрешава ползване на отпуски, както и изплащането на обезщетения за неизползван платен годишен отпуск на служителите на центъра; 6. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) командирова служителите в Руската федерация и в чужбина; командироването извън територията на Руската федерация се съгласува с министъра на икономиката и индустрията; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага за утвърждаване на министъра на икономиката и индустрията проект на устройствен правилник, длъжностно разписание, поименно разписание на длъжностите и работните заплати на центъра; 8. утвърждава и подписва месечните ведомости за възнагражденията на служителите на центъра и плащанията по чл. 15 от Наредбата за дългосрочните командировки в чужбина ; 9. сключва, изменя и прекратява граждански договори; 10. утвърждава вътрешните правила за работа в центъра, като ръководи, организира и осъществява контрол за спазването им; 11. (нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) при осъществяване на дейността си директорът издава заповеди, утвърждава правилници и инструкции; 12. (предишна т. 11 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) ръководи, организира, координира и осъществява контрол за ефективното използване, стопанисване и опазване на имуществото на центъра, като взема решения относно управлението, поддържането и ползването на движимото и недвижимото имущество при спазване на законовите процедури; 13. (предишна т. 12 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 14. (предишна т. 13 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) управлява като второстепенен разпоредител с бюджетни кредити средствата на центъра; 15. (предишна т. 14, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя за утвърждаване от министъра на икономиката и индустрията годишния план за дейността на центъра и актуализирания план за второто полугодие на съответната година; 16. (предишна т. 15, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя на министъра на икономиката и индустрията тримесечни отчети за дейността на центъра и годишен доклад за цялостната дейност на центъра; 17. (предишна т. 16 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) утвърждава длъжностните характеристики на служителите в центъра и осъществява контрол по прилагането на процедурите за оценяване изпълнението на служителите в центъра. (2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) При отсъствие на директора функциите му се изпълняват от главния секретар на основание писмена заповед на директора за всеки отделен случай.\n\nЧл. 5. (1) Директорът:\n\n1. представлява центъра, организира, ръководи и контролира дейността му;\n\n2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) координира дейността на центъра с Министерството на икономиката и индустрията, други административни структури, български физически и юридически лица и техни обединения;\n\n3. сключва договори за сътрудничество с български браншови и отраслови организации;\n\n4. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага на министъра на икономиката и индустрията сключване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на центъра с място на работа в Москва, Руска федерация, командироването им по реда на Наредбата за дългосрочните командировки в чужбина, приета с ПМС № 252 от 2000 г., предсрочното прекратяване или удължаване срока на дългосрочната им командировка, както и прави предложения за налагане на дисциплинарни наказания на тези служители;\n\n5. (изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) сключва, изменя и прекратява правоотношенията на служителите с място на работа в София, Република България; разрешава ползване на отпуски, както и изплащането на обезщетения за неизползван платен годишен отпуск на служителите на центъра;\n\n6. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) командирова служителите в Руската федерация и в чужбина; командироването извън територията на Руската федерация се съгласува с министъра на икономиката и индустрията;\n\n7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) предлага за утвърждаване на министъра на икономиката и индустрията проект на устройствен правилник, длъжностно разписание, поименно разписание на длъжностите и работните заплати на центъра;\n\n8. утвърждава и подписва месечните ведомости за възнагражденията на служителите на центъра и плащанията по чл. 15 от Наредбата за дългосрочните командировки в чужбина ;\n\n9. сключва, изменя и прекратява граждански договори;\n\n10. утвърждава вътрешните правила за работа в центъра, като ръководи, организира и осъществява контрол за спазването им;\n\n11. (нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) при осъществяване на дейността си директорът издава заповеди, утвърждава правилници и инструкции;\n\n12. (предишна т. 11 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) ръководи, организира, координира и осъществява контрол за ефективното използване, стопанисване и опазване на имуществото на центъра, като взема решения относно управлението, поддържането и ползването на движимото и недвижимото имущество при спазване на законовите процедури;\n\n13. (предишна т. 12 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ;\n\n14. (предишна т. 13 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) управлява като второстепенен разпоредител с бюджетни кредити средствата на центъра;\n\n15. (предишна т. 14, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя за утвърждаване от министъра на икономиката и индустрията годишния план за дейността на центъра и актуализирания план за второто полугодие на съответната година;\n\n16. (предишна т. 15, изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) представя на министъра на икономиката и индустрията тримесечни отчети за дейността на центъра и годишен доклад за цялостната дейност на центъра;\n\n17. (предишна т. 16 - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) утвърждава длъжностните характеристики на служителите в центъра и осъществява контрол по прилагането на процедурите за оценяване изпълнението на служителите в центъра.\n\n(2) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г.) При отсъствие на директора функциите му се изпълняват от главния секретар на основание писмена заповед на директора за всеки отделен случай.\n\nГлава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА\n\nГлава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 6. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Администрацията на центъра подпомага директора при осъществяване правомощията му чрез осигуряване технически дейността на центъра. (2) Общата численост на персонала в центъра е 11 щатни бройки и е посочена в приложението . (3) Дейността на центъра се осъществява от държавни служители и служители, работещи по трудово правоотношение. (4) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Служителите с място на работа в Москва, Руска федерация, се назначават от министъра на икономиката и индустрията и се командироват при условията и по реда на Наредбата за дългосрочните командировки в чужбина . (5) Служителите с място на работа в София, Република България, се назначават от директора на центъра. (6) (Изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Министърът на икономиката и индустрията утвърждава структурата, длъжностното разписание, поименното разписание на длъжностите и работните заплати на работещите в центъра.\n\nЧл. 6. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Администрацията на центъра подпомага директора при осъществяване правомощията му чрез осигуряване технически дейността на центъра.\n\n(2) Общата численост на персонала в центъра е 11 щатни бройки и е посочена в приложението .\n\n(3) Дейността на центъра се осъществява от държавни служители и служители, работещи по трудово правоотношение.\n\n(4) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Служителите с място на работа в Москва, Руска федерация, се назначават от министъра на икономиката и индустрията и се командироват при условията и по реда на Наредбата за дългосрочните командировки в чужбина .\n\n(5) Служителите с място на работа в София, Република България, се назначават от директора на центъра.\n\n(6) (Изм. и доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Министърът на икономиката и индустрията утвърждава структурата, длъжностното разписание, поименното разписание на длъжностите и работните заплати на работещите в центъра.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 7. (1) Главният секретар осъществява административното ръководство на центъра. (2) Главният секретар координира и контролира дейността на служителите за точното спазване на нормативните актове и на законните разпореждания на директора, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред директора за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между служителите на центъра; 4. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на центъра; 5. създава условия за нормална и ефективна работа на служителите в центъра; 6. осъществява общия контрол за изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на икономиката и индустрията; 8. утвърждава длъжностните характеристики на служителите; 9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Директорът може със заповед да възложи и други функции и задачи на главния секретар. (4) (Нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на директора.\n\nЧл. 7. (1) Главният секретар осъществява административното ръководство на центъра.\n\n(2) Главният секретар координира и контролира дейността на служителите за точното спазване на нормативните актове и на законните разпореждания на директора, като:\n\n1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред директора за дейността и за изпълнението на задачите на администрацията;\n\n3. организира разпределянето на задачите за изпълнение между служителите на центъра;\n\n4. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на центъра;\n\n5. създава условия за нормална и ефективна работа на служителите в центъра;\n\n6. осъществява общия контрол за изпълнението на възложените задачи;\n\n7. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на икономиката и индустрията;\n\n8. утвърждава длъжностните характеристики на служителите;\n\n9. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс .\n\n(3) Директорът може със заповед да възложи и други функции и задачи на главния секретар.\n\n(4) (Нова - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на директора.\n\nРаздел III. Администрация\n\nРаздел III. Администрация\n\nЧл. 8. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) (1) Администрацията е организирана в една дирекция \"Администрация\", която се ръководи пряко от главния секретар. (2) Функции на администрацията: 1. в областта на деловите връзки и информацията: а) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) организира презентации на експортния потенциал и инвестиционния климат в България, изложбени прояви и бизнес срещи, делови мисии, семинари, конференции, участва в подготовката и провеждането на такива мероприятия, организирани от Министерството на икономиката и индустрията и други български и руски организации; б) съдейства на българския бизнес при осъществяване на контакти с потенциални бизнес партньори, като подпомага обмена на информация между тях и разпространява търговски запитвания и предложения; в) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с дирекция \"Външноикономическа политика\" в Министерството на икономиката и индустрията по въпросите на търговско-икономическата и маркетинговата дейност на руския пазар; г) поддържа интернет страницата на центъра, създава, поддържа и предоставя актуална информация за икономическите възможности и експортния потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация; 2. в областта на финансите и управлението на собствеността: а) организира и осъществява финансово-счетоводното обслужване на центъра в съответствие със Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти и други нормативни актове, изготвя проекта на бюджета, следи за изпълнението на утвърдения му бюджет, изготвя периодичните касови и счетоводни отчети за дейността на центъра и ги предоставя в определените срокове на първостепенния разпоредител с бюджетни кредити, съставя годишния финансов отчет на центъра; б) организира завеждането и отчитането на материалните и нематериалните активи на центъра, извършва касовото и банковото обслужване на центъра; в) създава организация по охраната на труда, техниката за безопасност, управление на сградния фонд и материално-техническата база на центъра; г) организира и отговаря за охранителния и пропускателния режим в центъра и ремонта на пожароизвестителните и пожарогасителните системи; д) участва в изготвянето на вътрешни нормативни актове и договори; 3. в областта на административното обслужване и деловодната дейност: а) приема, регистрира и насочва по компетентност входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) организира и осъществява контрол на деловодната обработка на движението на входящата, изходящата и вътрешната кореспонденция и осигурява информация за получената и изпратената кореспонденция; в) систематизира, съхранява и архивира документите и другите материали на центъра и извежда и води регистър на заповедите на директора; г) води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси (Загл. изм. - ДВ, бр. 97 от 2010 г., в сила от 10.12.2010 г.) по отношение на служителите в администрацията на центъра; д) изготвя заверени копия на документи, съхранявани в архива на центъра; е) осигурява дейностите по административното обслужване на физическите и юридическите лица. (3) Служителите в дирекцията изпълняват и други задачи, възложени от директора.\n\nЧл. 8. (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) (1) Администрацията е организирана в една дирекция \"Администрация\", която се ръководи пряко от главния секретар.\n\n(2) Функции на администрацията:\n\n1. в областта на деловите връзки и информацията:\n\nа) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) организира презентации на експортния потенциал и инвестиционния климат в България, изложбени прояви и бизнес срещи, делови мисии, семинари, конференции, участва в подготовката и провеждането на такива мероприятия, организирани от Министерството на икономиката и индустрията и други български и руски организации;\n\nб) съдейства на българския бизнес при осъществяване на контакти с потенциални бизнес партньори, като подпомага обмена на информация между тях и разпространява търговски запитвания и предложения;\n\nв) (изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) осъществява взаимодействие с дирекция \"Външноикономическа политика\" в Министерството на икономиката и индустрията по въпросите на търговско-икономическата и маркетинговата дейност на руския пазар;\n\nг) поддържа интернет страницата на центъра, създава, поддържа и предоставя актуална информация за икономическите възможности и експортния потенциал на Република България и за условията за извършване на търговска дейност в Руската федерация;\n\n2. в областта на финансите и управлението на собствеността:\n\nа) организира и осъществява финансово-счетоводното обслужване на центъра в съответствие със Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти и други нормативни актове, изготвя проекта на бюджета, следи за изпълнението на утвърдения му бюджет, изготвя периодичните касови и счетоводни отчети за дейността на центъра и ги предоставя в определените срокове на първостепенния разпоредител с бюджетни кредити, съставя годишния финансов отчет на центъра;\n\nб) организира завеждането и отчитането на материалните и нематериалните активи на центъра, извършва касовото и банковото обслужване на центъра;\n\nв) създава организация по охраната на труда, техниката за безопасност, управление на сградния фонд и материално-техническата база на центъра;\n\nг) организира и отговаря за охранителния и пропускателния режим в центъра и ремонта на пожароизвестителните и пожарогасителните системи;\n\nд) участва в изготвянето на вътрешни нормативни актове и договори;\n\n3. в областта на административното обслужване и деловодната дейност:\n\nа) приема, регистрира и насочва по компетентност входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност;\n\nб) организира и осъществява контрол на деловодната обработка на движението на входящата, изходящата и вътрешната кореспонденция и осигурява информация за получената и изпратената кореспонденция;\n\nв) систематизира, съхранява и архивира документите и другите материали на центъра и извежда и води регистър на заповедите на директора;\n\nг) води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси (Загл. изм. - ДВ, бр. 97 от 2010 г., в сила от 10.12.2010 г.) по отношение на служителите в администрацията на центъра;\n\nд) изготвя заверени копия на документи, съхранявани в архива на центъра;\n\nе) осигурява дейностите по административното обслужване на физическите и юридическите лица.\n\n(3) Служителите в дирекцията изпълняват и други задачи, възложени от директора.\n\nРаздел IV. Организация на работата на центъра\n\nРаздел IV. Организация на работата на центъра\n\nЧл. 9. Вътрешните правила за работа в центъра се утвърждават от директора на центъра.\n\nЧл. 9. Вътрешните правила за работа в центъра се утвърждават от директора на центъра.\n\nЧл. 10. Освен определените с правилника функции служителите изпълняват и други задачи, възложени им от директора във връзка с осъществяваната от центъра дейност.\n\nЧл. 10. Освен определените с правилника функции служителите изпълняват и други задачи, възложени им от директора във връзка с осъществяваната от центъра дейност.\n\nЧл. 11. Държавните служители и лицата, работещи по трудово правоотношение в администрацията, изпълняват възложените им задачи и отговарят пред главния секретар за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 11. Държавните служители и лицата, работещи по трудово правоотношение в администрацията, изпълняват възложените им задачи и отговарят пред главния секретар за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 12. За образцово изпълнение на служебните си задължения държавните служители могат да бъдат награждавани с отличия в съответствие със Закона за държавния служител .\n\nЧл. 12. За образцово изпълнение на служебните си задължения държавните служители могат да бъдат награждавани с отличия в съответствие със Закона за държавния служител .\n\nЧл. 13. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Работното време на центъра е от 9,00 до 17,30 ч. местно време с почивка от 12,00 до 12,30 ч. (3) Приемното време на служителите, които работят с външни лица, е в рамките на работното време, а за специфични случаи то се определя със заповед на директора.\n\nЧл. 13. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица.\n\n(2) (Доп. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Работното време на центъра е от 9,00 до 17,30 ч. местно време с почивка от 12,00 до 12,30 ч.\n\n(3) Приемното време на служителите, които работят с външни лица, е в рамките на работното време, а за специфични случаи то се определя със заповед на директора.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на центъра. (2) Предложенията и сигналите - писмени и устни, могат да бъдат подадени лично или чрез упълномощен представител. Подадените предложения и сигнали се регистрират по ред, определен с акт на директора. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. трите имена и адрес - за физически лица; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) наименованието на организацията или юридическото лице, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. (5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които се отнасят за факти, случили се преди повече от две години преди подаването или заявяването на сигнала. (6) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Предложения за усъвършенстване на организацията и дейността на центъра могат да се правят до директора на центъра. (7) Сигнали за злоупотреби с власт и корупция, лошо управление на държавното имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административните органи или длъжностни лица в центъра, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. директора, когато сигналът се отнася до служители на центъра; 2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) министъра на икономиката и индустрията когато сигналът се отнася до директора на центъра, по преценка на подателя сигналът може да бъде подаден и чрез директора. (8) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на центъра.\n\n(2) Предложенията и сигналите - писмени и устни, могат да бъдат подадени лично или чрез упълномощен представител. Подадените предложения и сигнали се регистрират по ред, определен с акт на директора.\n\n(3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години.\n\n(4) За анонимни предложения и сигнали се считат тези, в които не са посочени:\n\n1. трите имена и адрес - за физически лица;\n\n2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) наименованието на организацията или юридическото лице, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв;\n\n3. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие.\n\n(5) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които се отнасят за факти, случили се преди повече от две години преди подаването или заявяването на сигнала.\n\n(6) (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г.) Предложения за усъвършенстване на организацията и дейността на центъра могат да се правят до директора на центъра.\n\n(7) Сигнали за злоупотреби с власт и корупция, лошо управление на държавното имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административните органи или длъжностни лица в центъра, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до:\n\n1. директора, когато сигналът се отнася до служители на центъра;\n\n2. (изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. - ДВ, бр. 35 от 2015 г., в сила от 15.05.2015 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) министъра на икономиката и индустрията когато сигналът се отнася до директора на центъра, по преценка на подателя сигналът може да бъде подаден и чрез директора.\n\n(8) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Устройственият правилник се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 6, т. 2 от преходните и заключителните разпоредби на ПМС № 80 от 2012 г. за изменение и допълнение на нормативни актове на Министерския съвет (ДВ, бр. 33 от 2012 г.).\n\n§ 1. Устройственият правилник се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 6, т. 2 от преходните и заключителните разпоредби на ПМС № 80 от 2012 г. за изменение и допълнение на нормативни актове на Министерския съвет (ДВ, бр. 33 от 2012 г.).\n\n§ 2. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\n§ 3. В едномесечен срок от приемането на устройствения правилник директорът на центъра издава необходимите правила и актове.\n\n§ 3. В едномесечен срок от приемането на устройствения правилник директорът на центъра издава необходимите правила и актове.\n\n§ 4. Отменя се Устройственият правилник на Центъра на промишлеността на Република България в Москва, Руска федерация (ДВ, бр. 8 от 2010 г.).\n\n§ 4. Отменя се Устройственият правилник на Центъра на промишлеността на Република България в Москва, Руска федерация (ДВ, бр. 8 от 2010 г.).\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\n(ОБН. - ДВ, БР. 102 ОТ 2013 Г., В СИЛА ОТ 26.11.2013 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 102 ОТ 2013 Г., В СИЛА ОТ 26.11.2013 Г.)\n\n§ 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\n(ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.) § 9. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 35 ОТ 2015 Г., В СИЛА ОТ 15.05.2015 Г.)\n\n§ 9. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\n(ОБН. - ДВ, БР. 11 ОТ 2016 Г., В СИЛА ОТ 01.03.2016 Г.) § 6. Правилникът влиза в сила от 1 март 2016 г.\n\n(ОБН. - ДВ, БР. 11 ОТ 2016 Г., В СИЛА ОТ 01.03.2016 Г.)\n\n§ 6. Правилникът влиза в сила от 1 март 2016 г.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\n(ОБН. - ДВ, БР. 58 ОТ 2019 Г., В СИЛА ОТ 01.08.2019 Г.) § 5. Правилникът влиза в сила от 1 август 2019 г.\n\n(ОБН. - ДВ, БР. 58 ОТ 2019 Г., В СИЛА ОТ 01.08.2019 Г.)\n\n§ 5. Правилникът влиза в сила от 1 август 2019 г.\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА НА ПРОМИШЛЕНОСТТА НА РЕПУБЛИКА БЪЛГАРИЯ В МОСКВА, РУСКА ФЕДЕРАЦИЯ\n\n(ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. Правилникът влиза в сила от 1 юли 2025 г.\n\n(ОБН. - ДВ, БР. 70 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 4. Правилникът влиза в сила от 1 юли 2025 г.\n\nПриложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. и доп. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Численост на персонала в Центъра на промишлеността на Република България в Москва, Руска федерация - 6 щатни бройки (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.) Директор 1 Главен секретар 1 Дирекция \"Администрация\" 4\n\nПриложение към чл. 6, ал. 2\n\n(Изм. - ДВ, бр. 102 от 2013 г., в сила от 26.11.2013 г., изм. и доп. - ДВ, бр. 11 от 2016 г., в сила от 01.03.2016 г., изм. - ДВ, бр. 58 от 2019 г., в сила от 01.08.2019 г., изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.)\n\nЧисленост на персонала в Центъра на промишлеността на Република България в Москва, Руска федерация - 6 щатни бройки (Загл. изм. - ДВ, бр. 70 от 2025 г., в сила от 01.07.2025 г.)\n\nДиректор\n\n1\n\nГлавен секретар\n\n1\n\nДирекция \"Администрация\"\n\n4\n\n| ↑ нагоре | ← назад | пълна версия"
}