{
  "ldoc_id": "2135799170",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135799170",
  "list_title": "Правилник за организацията и дейността на съвет по чл. 21, ал. 1 от закона за администрацията",
  "law_title": "Правилник за организацията и дейността на съвет по чл. 21, ал. 1 от закона за администрацията",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ЧЛ. 21, АЛ. 1 ОТ ЗАКОНА ЗА АДМИНИСТРАЦИЯТА В сила от 22.06.2012 г. Приет с ПМС № 117 от 15.06.2012 г. Обн. ДВ. бр. 47 от 22 Юни 2012г. , доп. ДВ. бр. 36 от 25 Април 2014г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се урежда организацията на дейността на съвет по чл. 21, ал. 1 от Закона за администрацията , наричан по-нататък \"съвет\". (2) Правилникът се прилага и от съвет, създаден със закон или по чл. 45, ал. 1 , чл. 47, ал. 8 или чл. 54, ал. 8 от Закона за администрацията , доколкото това е предвидено в неговия устройствен акт. (3) Съветът организира и осъществява дейността си в съответствие със задачите си, определени в акта за създаването му. Чл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в съответната сфера съгласно приложението . (2) Програмата се приема от съвета не по-късно от 31 декември на предходната година. Чл. 3. Съветът приема и представя в Министерския съвет годишен отчет за дейността си в срок до 31 март на следващата година. Глава втора. СЪСТАВ НА СЪВЕТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ Чл. 4. (1) Съставът на съвета се определя в акта за създаването му. (2) Когато това е предвидено в акта за създаването му, представители на неправителствени организации: 1. се включват в състава му, или 2. участват в дейността му като наблюдатели, или 3. могат да бъдат канени да присъстват на заседанията му. (3) Членовете на съвета нямат мандат, освен ако в акта за създаването на съвета е предвидено друго. (4) Членовете на съвета по ал. 2, т. 1 и наблюдателите по ал. 2, т. 2 се определят за срок 4 години. (5) В акта за създаването на съвета се определят формите на привличане по ал. 2, както и критериите за кандидатстване на организациите в случаите по ал. 2, т. 1 и 2. Чл. 5. (1) Наблюдателите имат право на: 1. достъп до дневния ред и материалите за заседанията; 2. участие в заседанията на съвета; 3. представяне на писмени становища по въпросите, разглеждани от съвета; 4. изказвания по въпросите, включени в дневния ред. (2) Наблюдателите не участват при формирането на кворума и при гласуването. Чл. 6. (1) В срок две седмици от създаването на съвета, съответно не по-късно от 3 месеца преди изтичане мандата на членовете по чл. 4, ал. 2, т. 1 , председателят на съвета отправя публична покана за заявяване на интерес за участие в работата на съвета. (2) След изтичане на срока за заявяване на интерес председателят на съвета уведомява всички организации, заявили интерес, които отговарят на критериите за кандидатстване, като им определя срок за избор на представители. (3) Изборът на представители се провежда съгласно установените в организацията процедури. (4) Когато в акта за създаването на съвета е предвиден основен и разширен състав, избраните по ал. 3 представители определят с писмено споразумение помежду си постоянните членове в съвета. За постоянни членове се определят преимуществено представители от организациите, които през предходната година са участвали като наблюдатели. (5) Председателят приема избора на представители, ако той е проведен при условията на ал. 4 и е подкрепен от не по-малко от половината от участвалите в процедурата по избор представители. Представителите, които не са определени за постоянни членове, се включват като наблюдатели в разширения състав на съвета. (6) Когато квотата на организациите в основния състав на съвета е по-голяма от броя на представителите по ал. 3 и не е постигнато споразумение, представителите на организациите, които през предходната година са участвали с наблюдатели, се включват по право, а останалите постоянни членове се определят чрез жребий. (7) Когато квотата на организациите в основния състав на съвета е по-малка от броя на представителите по ал. 3 и не е постигнато споразумение, се провежда жребий, в който участват само представителите на организациите, които през предходната година са участвали с наблюдатели. Чл. 7. (1) Поименният състав на съвета се определя със заповед на председателя по предложение на съответните ръководители и въз основа на резултатите от избора по чл. 6 . (2) Участието на членовете в дейността на съвета е лично. Ако в акта за създаването е предвидено, те могат да бъдат представлявани от резервни членове. Резервните членове се определят по реда за определяне членовете на съвета. Чл. 8. При неучастие на член на съвета или на съответния резервен член в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията, председателят на съвета отправя писмено предложение до съответния ръководител за определяне на друг представител. Чл. 9. Промяна в поименния състав на съвета се осъществява въз основа на писмено уведомление от съответния ръководител до председателя на съвета. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 10. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са открити, освен ако в акта за създаването на съвета е предвидено друго. (3) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му. Чл. 11. (1) Редовните заседания се провеждат въз основа на приет от съвета шестмесечен предварителен график. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от 1/4 от членовете на съвета. Чл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието на хартиен носител и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два дни преди датата на заседанието. Чл. 13. Секретариатът на съвета публикува предварителния график по чл. 11, ал. 1 , дневния ред и материалите за откритите заседания на страницата на съвета в портала на консултативните съвети. Чл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. Чл. 15. (1) Членовете на съвета и/или техните резервни членове потвърждават участието си в заседанието пред секретариата не по-късно от 3 работни дни преди провеждането му. (2) В случай че поради обективни причини титулярят и съответният резервен член не могат да вземат участие в заседанието на съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на съвета представя получените от тях писмени становища. Чл. 16. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 17. Заседанията на съвета се свикват и ръководят от неговия председател. Чл. 18. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. подписва протоколите от заседанията на съвета; 4. контролира изпълнението на решенията на съвета. Чл. 19. (1) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията. Модераторът е лице, което не е член на съвета. (2) Съветът приема правила за провеждане на заседанията, в които се определят задачите на модератора, редът за вземане на участие, ограниченията за време на изказванията и др. Чл. 20. (1) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. изготвя протоколите от заседанията на съвета; 6. води отчетност за становищата и решенията на съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на съвета; 8. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на съвета в неговата работа; 10. съхранява документацията на съвета; 11. организира работата на работните групи, създадени от съвета. (2) Функциите на секретариат се осъществяват от административното звено, посочено в акта за създаване на съвета. (3) Дейността на секретариата се ръководи и организира от секретар на съвета, който може да бъде и член на съвета. Глава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА Чл. 21. (1) На откритите заседания могат да присъстват представители на неправителствени организации и експерти, поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. Глава шеста. ПРОТОКОЛ И АРХИВ Чл. 22. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника; архивът се съхранява на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация . Чл. 23. До 5 дни след провеждане на заседанието секретариатът на съвета изготвя проект на протокол, който се изпраща на всички членове на съвета. Окончателен вариант на протокола се изготвя до 10 дни след провеждане на заседанието и се подписва от председателя на съвета. Чл. 24. (1) Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на страницата на съвета в портала за консултативните съвети не по-късно от една седмица след подписването на протокола от заседанието. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА Чл. 25. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението. Чл. 26. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението. Чл. 27. В годишния доклад за дейността се включва задължително отчет за изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове. Глава осма. ПУБЛИЧНОСТ НА РАБОТАТА Чл. 28. (1) Съветът поддържа собствена страница на портала за консултативните съвети. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишните отчети за работата на съвета. (3) (Нова - ДВ, бр. 36 от 2014 г.) Алинеи 1 и 2 не се прилагат за съвети, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията. (4) (Нова - ДВ, бр. 36 от 2014 г.) Съветите, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията, публикуват на официалната интернет страница на ведомството, към което са създадени, всички документи и материали за дейността си. Чл. 29. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22а, ал. 2 от Закона за администрацията . Приложение към чл. 2, ал. 1 ГОДИШНА РАБОТНА ПРОГРАМА Заседа- Теми/въпроси за обсъждане Очаквани Индикатори Материали за заседанието по Необходими ние резултати за теми/въпроси ресурси Месец Тема/въпрос Връзка на изпълнение Вид Отговорник Срок за темата/въпроса за представяне с нормативен изготвяне акт и/или стратегически документ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ЧЛ. 21, АЛ. 1 ОТ ЗАКОНА ЗА АДМИНИСТРАЦИЯТА В сила от 22.06.2012 г. Приет с ПМС № 117 от 15.06.2012 г. Обн. ДВ. бр. 47 от 22 Юни 2012г. , доп. ДВ. бр. 36 от 25 Април 2014г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се урежда организацията на дейността на съвет по чл. 21, ал. 1 от Закона за администрацията , наричан по-нататък \"съвет\". (2) Правилникът се прилага и от съвет, създаден със закон или по чл. 45, ал. 1 , чл. 47, ал. 8 или чл. 54, ал. 8 от Закона за администрацията , доколкото това е предвидено в неговия устройствен акт. (3) Съветът организира и осъществява дейността си в съответствие със задачите си, определени в акта за създаването му. Чл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в съответната сфера съгласно приложението . (2) Програмата се приема от съвета не по-късно от 31 декември на предходната година. Чл. 3. Съветът приема и представя в Министерския съвет годишен отчет за дейността си в срок до 31 март на следващата година. Глава втора. СЪСТАВ НА СЪВЕТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ Чл. 4. (1) Съставът на съвета се определя в акта за създаването му. (2) Когато това е предвидено в акта за създаването му, представители на неправителствени организации: 1. се включват в състава му, или 2. участват в дейността му като наблюдатели, или 3. могат да бъдат канени да присъстват на заседанията му. (3) Членовете на съвета нямат мандат, освен ако в акта за създаването на съвета е предвидено друго. (4) Членовете на съвета по ал. 2, т. 1 и наблюдателите по ал. 2, т. 2 се определят за срок 4 години. (5) В акта за създаването на съвета се определят формите на привличане по ал. 2, както и критериите за кандидатстване на организациите в случаите по ал. 2, т. 1 и 2. Чл. 5. (1) Наблюдателите имат право на: 1. достъп до дневния ред и материалите за заседанията; 2. участие в заседанията на съвета; 3. представяне на писмени становища по въпросите, разглеждани от съвета; 4. изказвания по въпросите, включени в дневния ред. (2) Наблюдателите не участват при формирането на кворума и при гласуването. Чл. 6. (1) В срок две седмици от създаването на съвета, съответно не по-късно от 3 месеца преди изтичане мандата на членовете по чл. 4, ал. 2, т. 1 , председателят на съвета отправя публична покана за заявяване на интерес за участие в работата на съвета. (2) След изтичане на срока за заявяване на интерес председателят на съвета уведомява всички организации, заявили интерес, които отговарят на критериите за кандидатстване, като им определя срок за избор на представители. (3) Изборът на представители се провежда съгласно установените в организацията процедури. (4) Когато в акта за създаването на съвета е предвиден основен и разширен състав, избраните по ал. 3 представители определят с писмено споразумение помежду си постоянните членове в съвета. За постоянни членове се определят преимуществено представители от организациите, които през предходната година са участвали като наблюдатели. (5) Председателят приема избора на представители, ако той е проведен при условията на ал. 4 и е подкрепен от не по-малко от половината от участвалите в процедурата по избор представители. Представителите, които не са определени за постоянни членове, се включват като наблюдатели в разширения състав на съвета. (6) Когато квотата на организациите в основния състав на съвета е по-голяма от броя на представителите по ал. 3 и не е постигнато споразумение, представителите на организациите, които през предходната година са участвали с наблюдатели, се включват по право, а останалите постоянни членове се определят чрез жребий. (7) Когато квотата на организациите в основния състав на съвета е по-малка от броя на представителите по ал. 3 и не е постигнато споразумение, се провежда жребий, в който участват само представителите на организациите, които през предходната година са участвали с наблюдатели. Чл. 7. (1) Поименният състав на съвета се определя със заповед на председателя по предложение на съответните ръководители и въз основа на резултатите от избора по чл. 6 . (2) Участието на членовете в дейността на съвета е лично. Ако в акта за създаването е предвидено, те могат да бъдат представлявани от резервни членове. Резервните членове се определят по реда за определяне членовете на съвета. Чл. 8. При неучастие на член на съвета или на съответния резервен член в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията, председателят на съвета отправя писмено предложение до съответния ръководител за определяне на друг представител. Чл. 9. Промяна в поименния състав на съвета се осъществява въз основа на писмено уведомление от съответния ръководител до председателя на съвета. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 10. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са открити, освен ако в акта за създаването на съвета е предвидено друго. (3) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му. Чл. 11. (1) Редовните заседания се провеждат въз основа на приет от съвета шестмесечен предварителен график. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от 1/4 от членовете на съвета. Чл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието на хартиен носител и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два дни преди датата на заседанието. Чл. 13. Секретариатът на съвета публикува предварителния график по чл. 11, ал. 1 , дневния ред и материалите за откритите заседания на страницата на съвета в портала на консултативните съвети. Чл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. Чл. 15. (1) Членовете на съвета и/или техните резервни членове потвърждават участието си в заседанието пред секретариата не по-късно от 3 работни дни преди провеждането му. (2) В случай че поради обективни причини титулярят и съответният резервен член не могат да вземат участие в заседанието на съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на съвета представя получените от тях писмени становища. Чл. 16. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 17. Заседанията на съвета се свикват и ръководят от неговия председател. Чл. 18. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. подписва протоколите от заседанията на съвета; 4. контролира изпълнението на решенията на съвета. Чл. 19. (1) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията. Модераторът е лице, което не е член на съвета. (2) Съветът приема правила за провеждане на заседанията, в които се определят задачите на модератора, редът за вземане на участие, ограниченията за време на изказванията и др. Чл. 20. (1) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. изготвя протоколите от заседанията на съвета; 6. води отчетност за становищата и решенията на съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на съвета; 8. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на съвета в неговата работа; 10. съхранява документацията на съвета; 11. организира работата на работните групи, създадени от съвета. (2) Функциите на секретариат се осъществяват от административното звено, посочено в акта за създаване на съвета. (3) Дейността на секретариата се ръководи и организира от секретар на съвета, който може да бъде и член на съвета. Глава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА Чл. 21. (1) На откритите заседания могат да присъстват представители на неправителствени организации и експерти, поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. Глава шеста. ПРОТОКОЛ И АРХИВ Чл. 22. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника; архивът се съхранява на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация . Чл. 23. До 5 дни след провеждане на заседанието секретариатът на съвета изготвя проект на протокол, който се изпраща на всички членове на съвета. Окончателен вариант на протокола се изготвя до 10 дни след провеждане на заседанието и се подписва от председателя на съвета. Чл. 24. (1) Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на страницата на съвета в портала за консултативните съвети не по-късно от една седмица след подписването на протокола от заседанието. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА Чл. 25. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението. Чл. 26. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението. Чл. 27. В годишния доклад за дейността се включва задължително отчет за изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове. Глава осма. ПУБЛИЧНОСТ НА РАБОТАТА Чл. 28. (1) Съветът поддържа собствена страница на портала за консултативните съвети. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишните отчети за работата на съвета. (3) (Нова - ДВ, бр. 36 от 2014 г.) Алинеи 1 и 2 не се прилагат за съвети, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията. (4) (Нова - ДВ, бр. 36 от 2014 г.) Съветите, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията, публикуват на официалната интернет страница на ведомството, към което са създадени, всички документи и материали за дейността си. Чл. 29. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22а, ал. 2 от Закона за администрацията . Приложение към чл. 2, ал. 1 ГОДИШНА РАБОТНА ПРОГРАМА Заседа- Теми/въпроси за обсъждане Очаквани Индикатори Материали за заседанието по Необходими ние резултати за теми/въпроси ресурси Месец Тема/въпрос Връзка на изпълнение Вид Отговорник Срок за темата/въпроса за представяне с нормативен изготвяне акт и/или стратегически документ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ЧЛ. 21, АЛ. 1 ОТ ЗАКОНА ЗА АДМИНИСТРАЦИЯТА В сила от 22.06.2012 г. Приет с ПМС № 117 от 15.06.2012 г. Обн. ДВ. бр. 47 от 22 Юни 2012г. , доп. ДВ. бр. 36 от 25 Април 2014г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се урежда организацията на дейността на съвет по чл. 21, ал. 1 от Закона за администрацията , наричан по-нататък \"съвет\". (2) Правилникът се прилага и от съвет, създаден със закон или по чл. 45, ал. 1 , чл. 47, ал. 8 или чл. 54, ал. 8 от Закона за администрацията , доколкото това е предвидено в неговия устройствен акт. (3) Съветът организира и осъществява дейността си в съответствие със задачите си, определени в акта за създаването му. Чл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в съответната сфера съгласно приложението . (2) Програмата се приема от съвета не по-късно от 31 декември на предходната година. Чл. 3. Съветът приема и представя в Министерския съвет годишен отчет за дейността си в срок до 31 март на следващата година. Глава втора. СЪСТАВ НА СЪВЕТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ Чл. 4. (1) Съставът на съвета се определя в акта за създаването му. (2) Когато това е предвидено в акта за създаването му, представители на неправителствени организации: 1. се включват в състава му, или 2. участват в дейността му като наблюдатели, или 3. могат да бъдат канени да присъстват на заседанията му. (3) Членовете на съвета нямат мандат, освен ако в акта за създаването на съвета е предвидено друго. (4) Членовете на съвета по ал. 2, т. 1 и наблюдателите по ал. 2, т. 2 се определят за срок 4 години. (5) В акта за създаването на съвета се определят формите на привличане по ал. 2, както и критериите за кандидатстване на организациите в случаите по ал. 2, т. 1 и 2. Чл. 5. (1) Наблюдателите имат право на: 1. достъп до дневния ред и материалите за заседанията; 2. участие в заседанията на съвета; 3. представяне на писмени становища по въпросите, разглеждани от съвета; 4. изказвания по въпросите, включени в дневния ред. (2) Наблюдателите не участват при формирането на кворума и при гласуването. Чл. 6. (1) В срок две седмици от създаването на съвета, съответно не по-късно от 3 месеца преди изтичане мандата на членовете по чл. 4, ал. 2, т. 1 , председателят на съвета отправя публична покана за заявяване на интерес за участие в работата на съвета. (2) След изтичане на срока за заявяване на интерес председателят на съвета уведомява всички организации, заявили интерес, които отговарят на критериите за кандидатстване, като им определя срок за избор на представители. (3) Изборът на представители се провежда съгласно установените в организацията процедури. (4) Когато в акта за създаването на съвета е предвиден основен и разширен състав, избраните по ал. 3 представители определят с писмено споразумение помежду си постоянните членове в съвета. За постоянни членове се определят преимуществено представители от организациите, които през предходната година са участвали като наблюдатели. (5) Председателят приема избора на представители, ако той е проведен при условията на ал. 4 и е подкрепен от не по-малко от половината от участвалите в процедурата по избор представители. Представителите, които не са определени за постоянни членове, се включват като наблюдатели в разширения състав на съвета. (6) Когато квотата на организациите в основния състав на съвета е по-голяма от броя на представителите по ал. 3 и не е постигнато споразумение, представителите на организациите, които през предходната година са участвали с наблюдатели, се включват по право, а останалите постоянни членове се определят чрез жребий. (7) Когато квотата на организациите в основния състав на съвета е по-малка от броя на представителите по ал. 3 и не е постигнато споразумение, се провежда жребий, в който участват само представителите на организациите, които през предходната година са участвали с наблюдатели. Чл. 7. (1) Поименният състав на съвета се определя със заповед на председателя по предложение на съответните ръководители и въз основа на резултатите от избора по чл. 6 . (2) Участието на членовете в дейността на съвета е лично. Ако в акта за създаването е предвидено, те могат да бъдат представлявани от резервни членове. Резервните членове се определят по реда за определяне членовете на съвета. Чл. 8. При неучастие на член на съвета или на съответния резервен член в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията, председателят на съвета отправя писмено предложение до съответния ръководител за определяне на друг представител. Чл. 9. Промяна в поименния състав на съвета се осъществява въз основа на писмено уведомление от съответния ръководител до председателя на съвета. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 10. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са открити, освен ако в акта за създаването на съвета е предвидено друго. (3) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му. Чл. 11. (1) Редовните заседания се провеждат въз основа на приет от съвета шестмесечен предварителен график. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от 1/4 от членовете на съвета. Чл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието на хартиен носител и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два дни преди датата на заседанието. Чл. 13. Секретариатът на съвета публикува предварителния график по чл. 11, ал. 1 , дневния ред и материалите за откритите заседания на страницата на съвета в портала на консултативните съвети. Чл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. Чл. 15. (1) Членовете на съвета и/или техните резервни членове потвърждават участието си в заседанието пред секретариата не по-късно от 3 работни дни преди провеждането му. (2) В случай че поради обективни причини титулярят и съответният резервен член не могат да вземат участие в заседанието на съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на съвета представя получените от тях писмени становища. Чл. 16. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 17. Заседанията на съвета се свикват и ръководят от неговия председател. Чл. 18. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. подписва протоколите от заседанията на съвета; 4. контролира изпълнението на решенията на съвета. Чл. 19. (1) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията. Модераторът е лице, което не е член на съвета. (2) Съветът приема правила за провеждане на заседанията, в които се определят задачите на модератора, редът за вземане на участие, ограниченията за време на изказванията и др. Чл. 20. (1) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. изготвя протоколите от заседанията на съвета; 6. води отчетност за становищата и решенията на съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на съвета; 8. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на съвета в неговата работа; 10. съхранява документацията на съвета; 11. организира работата на работните групи, създадени от съвета. (2) Функциите на секретариат се осъществяват от административното звено, посочено в акта за създаване на съвета. (3) Дейността на секретариата се ръководи и организира от секретар на съвета, който може да бъде и член на съвета. Глава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА Чл. 21. (1) На откритите заседания могат да присъстват представители на неправителствени организации и експерти, поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. Глава шеста. ПРОТОКОЛ И АРХИВ Чл. 22. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника; архивът се съхранява на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация . Чл. 23. До 5 дни след провеждане на заседанието секретариатът на съвета изготвя проект на протокол, който се изпраща на всички членове на съвета. Окончателен вариант на протокола се изготвя до 10 дни след провеждане на заседанието и се подписва от председателя на съвета. Чл. 24. (1) Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на страницата на съвета в портала за консултативните съвети не по-късно от една седмица след подписването на протокола от заседанието. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА Чл. 25. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението. Чл. 26. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението. Чл. 27. В годишния доклад за дейността се включва задължително отчет за изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове. Глава осма. ПУБЛИЧНОСТ НА РАБОТАТА Чл. 28. (1) Съветът поддържа собствена страница на портала за консултативните съвети. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишните отчети за работата на съвета. (3) (Нова - ДВ, бр. 36 от 2014 г.) Алинеи 1 и 2 не се прилагат за съвети, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията. (4) (Нова - ДВ, бр. 36 от 2014 г.) Съветите, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията, публикуват на официалната интернет страница на ведомството, към което са създадени, всички документи и материали за дейността си. Чл. 29. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22а, ал. 2 от Закона за администрацията . Приложение към чл. 2, ал. 1 ГОДИШНА РАБОТНА ПРОГРАМА Заседа- Теми/въпроси за обсъждане Очаквани Индикатори Материали за заседанието по Необходими ние резултати за теми/въпроси ресурси Месец Тема/въпрос Връзка на изпълнение Вид Отговорник Срок за темата/въпроса за представяне с нормативен изготвяне акт и/или стратегически документ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ЧЛ. 21, АЛ. 1 ОТ ЗАКОНА ЗА АДМИНИСТРАЦИЯТА В сила от 22.06.2012 г. Приет с ПМС № 117 от 15.06.2012 г. Обн. ДВ. бр. 47 от 22 Юни 2012г. , доп. ДВ. бр. 36 от 25 Април 2014г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се урежда организацията на дейността на съвет по чл. 21, ал. 1 от Закона за администрацията , наричан по-нататък \"съвет\". (2) Правилникът се прилага и от съвет, създаден със закон или по чл. 45, ал. 1 , чл. 47, ал. 8 или чл. 54, ал. 8 от Закона за администрацията , доколкото това е предвидено в неговия устройствен акт. (3) Съветът организира и осъществява дейността си в съответствие със задачите си, определени в акта за създаването му. Чл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в съответната сфера съгласно приложението . (2) Програмата се приема от съвета не по-късно от 31 декември на предходната година. Чл. 3. Съветът приема и представя в Министерския съвет годишен отчет за дейността си в срок до 31 март на следващата година. Глава втора. СЪСТАВ НА СЪВЕТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ Чл. 4. (1) Съставът на съвета се определя в акта за създаването му. (2) Когато това е предвидено в акта за създаването му, представители на неправителствени организации: 1. се включват в състава му, или 2. участват в дейността му като наблюдатели, или 3. могат да бъдат канени да присъстват на заседанията му. (3) Членовете на съвета нямат мандат, освен ако в акта за създаването на съвета е предвидено друго. (4) Членовете на съвета по ал. 2, т. 1 и наблюдателите по ал. 2, т. 2 се определят за срок 4 години. (5) В акта за създаването на съвета се определят формите на привличане по ал. 2, както и критериите за кандидатстване на организациите в случаите по ал. 2, т. 1 и 2. Чл. 5. (1) Наблюдателите имат право на: 1. достъп до дневния ред и материалите за заседанията; 2. участие в заседанията на съвета; 3. представяне на писмени становища по въпросите, разглеждани от съвета; 4. изказвания по въпросите, включени в дневния ред. (2) Наблюдателите не участват при формирането на кворума и при гласуването. Чл. 6. (1) В срок две седмици от създаването на съвета, съответно не по-късно от 3 месеца преди изтичане мандата на членовете по чл. 4, ал. 2, т. 1 , председателят на съвета отправя публична покана за заявяване на интерес за участие в работата на съвета. (2) След изтичане на срока за заявяване на интерес председателят на съвета уведомява всички организации, заявили интерес, които отговарят на критериите за кандидатстване, като им определя срок за избор на представители. (3) Изборът на представители се провежда съгласно установените в организацията процедури. (4) Когато в акта за създаването на съвета е предвиден основен и разширен състав, избраните по ал. 3 представители определят с писмено споразумение помежду си постоянните членове в съвета. За постоянни членове се определят преимуществено представители от организациите, които през предходната година са участвали като наблюдатели. (5) Председателят приема избора на представители, ако той е проведен при условията на ал. 4 и е подкрепен от не по-малко от половината от участвалите в процедурата по избор представители. Представителите, които не са определени за постоянни членове, се включват като наблюдатели в разширения състав на съвета. (6) Когато квотата на организациите в основния състав на съвета е по-голяма от броя на представителите по ал. 3 и не е постигнато споразумение, представителите на организациите, които през предходната година са участвали с наблюдатели, се включват по право, а останалите постоянни членове се определят чрез жребий. (7) Когато квотата на организациите в основния състав на съвета е по-малка от броя на представителите по ал. 3 и не е постигнато споразумение, се провежда жребий, в който участват само представителите на организациите, които през предходната година са участвали с наблюдатели. Чл. 7. (1) Поименният състав на съвета се определя със заповед на председателя по предложение на съответните ръководители и въз основа на резултатите от избора по чл. 6 . (2) Участието на членовете в дейността на съвета е лично. Ако в акта за създаването е предвидено, те могат да бъдат представлявани от резервни членове. Резервните членове се определят по реда за определяне членовете на съвета. Чл. 8. При неучастие на член на съвета или на съответния резервен член в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията, председателят на съвета отправя писмено предложение до съответния ръководител за определяне на друг представител. Чл. 9. Промяна в поименния състав на съвета се осъществява въз основа на писмено уведомление от съответния ръководител до председателя на съвета. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 10. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са открити, освен ако в акта за създаването на съвета е предвидено друго. (3) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му. Чл. 11. (1) Редовните заседания се провеждат въз основа на приет от съвета шестмесечен предварителен график. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от 1/4 от членовете на съвета. Чл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието на хартиен носител и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два дни преди датата на заседанието. Чл. 13. Секретариатът на съвета публикува предварителния график по чл. 11, ал. 1 , дневния ред и материалите за откритите заседания на страницата на съвета в портала на консултативните съвети. Чл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. Чл. 15. (1) Членовете на съвета и/или техните резервни членове потвърждават участието си в заседанието пред секретариата не по-късно от 3 работни дни преди провеждането му. (2) В случай че поради обективни причини титулярят и съответният резервен член не могат да вземат участие в заседанието на съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на съвета представя получените от тях писмени становища. Чл. 16. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 17. Заседанията на съвета се свикват и ръководят от неговия председател. Чл. 18. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. подписва протоколите от заседанията на съвета; 4. контролира изпълнението на решенията на съвета. Чл. 19. (1) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията. Модераторът е лице, което не е член на съвета. (2) Съветът приема правила за провеждане на заседанията, в които се определят задачите на модератора, редът за вземане на участие, ограниченията за време на изказванията и др. Чл. 20. (1) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. изготвя протоколите от заседанията на съвета; 6. води отчетност за становищата и решенията на съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на съвета; 8. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на съвета в неговата работа; 10. съхранява документацията на съвета; 11. организира работата на работните групи, създадени от съвета. (2) Функциите на секретариат се осъществяват от административното звено, посочено в акта за създаване на съвета. (3) Дейността на секретариата се ръководи и организира от секретар на съвета, който може да бъде и член на съвета. Глава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА Чл. 21. (1) На откритите заседания могат да присъстват представители на неправителствени организации и експерти, поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. Глава шеста. ПРОТОКОЛ И АРХИВ Чл. 22. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника; архивът се съхранява на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация . Чл. 23. До 5 дни след провеждане на заседанието секретариатът на съвета изготвя проект на протокол, който се изпраща на всички членове на съвета. Окончателен вариант на протокола се изготвя до 10 дни след провеждане на заседанието и се подписва от председателя на съвета. Чл. 24. (1) Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на страницата на съвета в портала за консултативните съвети не по-късно от една седмица след подписването на протокола от заседанието. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА Чл. 25. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението. Чл. 26. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението. Чл. 27. В годишния доклад за дейността се включва задължително отчет за изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове. Глава осма. ПУБЛИЧНОСТ НА РАБОТАТА Чл. 28. (1) Съветът поддържа собствена страница на портала за консултативните съвети. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишните отчети за работата на съвета. (3) (Нова - ДВ, бр. 36 от 2014 г.) Алинеи 1 и 2 не се прилагат за съвети, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията. (4) (Нова - ДВ, бр. 36 от 2014 г.) Съветите, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията, публикуват на официалната интернет страница на ведомството, към което са създадени, всички документи и материали за дейността си. Чл. 29. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22а, ал. 2 от Закона за администрацията . Приложение към чл. 2, ал. 1 ГОДИШНА РАБОТНА ПРОГРАМА Заседа- Теми/въпроси за обсъждане Очаквани Индикатори Материали за заседанието по Необходими ние резултати за теми/въпроси ресурси Месец Тема/въпрос Връзка на изпълнение Вид Отговорник Срок за темата/въпроса за представяне с нормативен изготвяне акт и/или стратегически документ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ЧЛ. 21, АЛ. 1 ОТ ЗАКОНА ЗА АДМИНИСТРАЦИЯТА В сила от 22.06.2012 г. Приет с ПМС № 117 от 15.06.2012 г. Обн. ДВ. бр. 47 от 22 Юни 2012г. , доп. ДВ. бр. 36 от 25 Април 2014г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се урежда организацията на дейността на съвет по чл. 21, ал. 1 от Закона за администрацията , наричан по-нататък \"съвет\". (2) Правилникът се прилага и от съвет, създаден със закон или по чл. 45, ал. 1 , чл. 47, ал. 8 или чл. 54, ал. 8 от Закона за администрацията , доколкото това е предвидено в неговия устройствен акт. (3) Съветът организира и осъществява дейността си в съответствие със задачите си, определени в акта за създаването му. Чл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в съответната сфера съгласно приложението . (2) Програмата се приема от съвета не по-късно от 31 декември на предходната година. Чл. 3. Съветът приема и представя в Министерския съвет годишен отчет за дейността си в срок до 31 март на следващата година. Глава втора. СЪСТАВ НА СЪВЕТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ Чл. 4. (1) Съставът на съвета се определя в акта за създаването му. (2) Когато това е предвидено в акта за създаването му, представители на неправителствени организации: 1. се включват в състава му, или 2. участват в дейността му като наблюдатели, или 3. могат да бъдат канени да присъстват на заседанията му. (3) Членовете на съвета нямат мандат, освен ако в акта за създаването на съвета е предвидено друго. (4) Членовете на съвета по ал. 2, т. 1 и наблюдателите по ал. 2, т. 2 се определят за срок 4 години. (5) В акта за създаването на съвета се определят формите на привличане по ал. 2, както и критериите за кандидатстване на организациите в случаите по ал. 2, т. 1 и 2. Чл. 5. (1) Наблюдателите имат право на: 1. достъп до дневния ред и материалите за заседанията; 2. участие в заседанията на съвета; 3. представяне на писмени становища по въпросите, разглеждани от съвета; 4. изказвания по въпросите, включени в дневния ред. (2) Наблюдателите не участват при формирането на кворума и при гласуването. Чл. 6. (1) В срок две седмици от създаването на съвета, съответно не по-късно от 3 месеца преди изтичане мандата на членовете по чл. 4, ал. 2, т. 1 , председателят на съвета отправя публична покана за заявяване на интерес за участие в работата на съвета. (2) След изтичане на срока за заявяване на интерес председателят на съвета уведомява всички организации, заявили интерес, които отговарят на критериите за кандидатстване, като им определя срок за избор на представители. (3) Изборът на представители се провежда съгласно установените в организацията процедури. (4) Когато в акта за създаването на съвета е предвиден основен и разширен състав, избраните по ал. 3 представители определят с писмено споразумение помежду си постоянните членове в съвета. За постоянни членове се определят преимуществено представители от организациите, които през предходната година са участвали като наблюдатели. (5) Председателят приема избора на представители, ако той е проведен при условията на ал. 4 и е подкрепен от не по-малко от половината от участвалите в процедурата по избор представители. Представителите, които не са определени за постоянни членове, се включват като наблюдатели в разширения състав на съвета. (6) Когато квотата на организациите в основния състав на съвета е по-голяма от броя на представителите по ал. 3 и не е постигнато споразумение, представителите на организациите, които през предходната година са участвали с наблюдатели, се включват по право, а останалите постоянни членове се определят чрез жребий. (7) Когато квотата на организациите в основния състав на съвета е по-малка от броя на представителите по ал. 3 и не е постигнато споразумение, се провежда жребий, в който участват само представителите на организациите, които през предходната година са участвали с наблюдатели. Чл. 7. (1) Поименният състав на съвета се определя със заповед на председателя по предложение на съответните ръководители и въз основа на резултатите от избора по чл. 6 . (2) Участието на членовете в дейността на съвета е лично. Ако в акта за създаването е предвидено, те могат да бъдат представлявани от резервни членове. Резервните членове се определят по реда за определяне членовете на съвета. Чл. 8. При неучастие на член на съвета или на съответния резервен член в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията, председателят на съвета отправя писмено предложение до съответния ръководител за определяне на друг представител. Чл. 9. Промяна в поименния състав на съвета се осъществява въз основа на писмено уведомление от съответния ръководител до председателя на съвета. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 10. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са открити, освен ако в акта за създаването на съвета е предвидено друго. (3) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му. Чл. 11. (1) Редовните заседания се провеждат въз основа на приет от съвета шестмесечен предварителен график. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от 1/4 от членовете на съвета. Чл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието на хартиен носител и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два дни преди датата на заседанието. Чл. 13. Секретариатът на съвета публикува предварителния график по чл. 11, ал. 1 , дневния ред и материалите за откритите заседания на страницата на съвета в портала на консултативните съвети. Чл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. Чл. 15. (1) Членовете на съвета и/или техните резервни членове потвърждават участието си в заседанието пред секретариата не по-късно от 3 работни дни преди провеждането му. (2) В случай че поради обективни причини титулярят и съответният резервен член не могат да вземат участие в заседанието на съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на съвета представя получените от тях писмени становища. Чл. 16. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 17. Заседанията на съвета се свикват и ръководят от неговия председател. Чл. 18. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. подписва протоколите от заседанията на съвета; 4. контролира изпълнението на решенията на съвета. Чл. 19. (1) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията. Модераторът е лице, което не е член на съвета. (2) Съветът приема правила за провеждане на заседанията, в които се определят задачите на модератора, редът за вземане на участие, ограниченията за време на изказванията и др. Чл. 20. (1) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. изготвя протоколите от заседанията на съвета; 6. води отчетност за становищата и решенията на съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на съвета; 8. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на съвета в неговата работа; 10. съхранява документацията на съвета; 11. организира работата на работните групи, създадени от съвета. (2) Функциите на секретариат се осъществяват от административното звено, посочено в акта за създаване на съвета. (3) Дейността на секретариата се ръководи и организира от секретар на съвета, който може да бъде и член на съвета. Глава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА Чл. 21. (1) На откритите заседания могат да присъстват представители на неправителствени организации и експерти, поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. Глава шеста. ПРОТОКОЛ И АРХИВ Чл. 22. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника; архивът се съхранява на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация . Чл. 23. До 5 дни след провеждане на заседанието секретариатът на съвета изготвя проект на протокол, който се изпраща на всички членове на съвета. Окончателен вариант на протокола се изготвя до 10 дни след провеждане на заседанието и се подписва от председателя на съвета. Чл. 24. (1) Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на страницата на съвета в портала за консултативните съвети не по-късно от една седмица след подписването на протокола от заседанието. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА Чл. 25. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението. Чл. 26. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението. Чл. 27. В годишния доклад за дейността се включва задължително отчет за изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове. Глава осма. ПУБЛИЧНОСТ НА РАБОТАТА Чл. 28. (1) Съветът поддържа собствена страница на портала за консултативните съвети. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишните отчети за работата на съвета. (3) (Нова - ДВ, бр. 36 от 2014 г.) Алинеи 1 и 2 не се прилагат за съвети, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията. (4) (Нова - ДВ, бр. 36 от 2014 г.) Съветите, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията, публикуват на официалната интернет страница на ведомството, към което са създадени, всички документи и материали за дейността си. Чл. 29. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22а, ал. 2 от Закона за администрацията . Приложение към чл. 2, ал. 1 ГОДИШНА РАБОТНА ПРОГРАМА Заседа- Теми/въпроси за обсъждане Очаквани Индикатори Материали за заседанието по Необходими ние резултати за теми/въпроси ресурси Месец Тема/въпрос Връзка на изпълнение Вид Отговорник Срок за темата/въпроса за представяне с нормативен изготвяне акт и/или стратегически документ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ЧЛ. 21, АЛ. 1 ОТ ЗАКОНА ЗА АДМИНИСТРАЦИЯТА\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ЧЛ. 21, АЛ. 1 ОТ ЗАКОНА ЗА АДМИНИСТРАЦИЯТА\n\nВ сила от 22.06.2012 г.\n\nПриет с ПМС № 117 от 15.06.2012 г.\n\nОбн. ДВ. бр. 47 от 22 Юни 2012г. , доп. ДВ. бр. 36 от 25 Април 2014г.\n\nОбн. ДВ. бр. 47 от 22 Юни 2012г. , доп. ДВ. бр. 36 от 25 Април 2014г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) С правилника се урежда организацията на дейността на съвет по чл. 21, ал. 1 от Закона за администрацията , наричан по-нататък \"съвет\". (2) Правилникът се прилага и от съвет, създаден със закон или по чл. 45, ал. 1 , чл. 47, ал. 8 или чл. 54, ал. 8 от Закона за администрацията , доколкото това е предвидено в неговия устройствен акт. (3) Съветът организира и осъществява дейността си в съответствие със задачите си, определени в акта за създаването му.\n\nЧл. 1. (1) С правилника се урежда организацията на дейността на съвет по чл. 21, ал. 1 от Закона за администрацията , наричан по-нататък \"съвет\".\n\n(2) Правилникът се прилага и от съвет, създаден със закон или по чл. 45, ал. 1 , чл. 47, ал. 8 или чл. 54, ал. 8 от Закона за администрацията , доколкото това е предвидено в неговия устройствен акт.\n\n(3) Съветът организира и осъществява дейността си в съответствие със задачите си, определени в акта за създаването му.\n\nЧл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в съответната сфера съгласно приложението . (2) Програмата се приема от съвета не по-късно от 31 декември на предходната година.\n\nЧл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в съответната сфера съгласно приложението .\n\n(2) Програмата се приема от съвета не по-късно от 31 декември на предходната година.\n\nЧл. 3. Съветът приема и представя в Министерския съвет годишен отчет за дейността си в срок до 31 март на следващата година.\n\nЧл. 3. Съветът приема и представя в Министерския съвет годишен отчет за дейността си в срок до 31 март на следващата година.\n\nГлава втора. СЪСТАВ НА СЪВЕТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ\n\nГлава втора. СЪСТАВ НА СЪВЕТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ\n\nЧл. 4. (1) Съставът на съвета се определя в акта за създаването му. (2) Когато това е предвидено в акта за създаването му, представители на неправителствени организации: 1. се включват в състава му, или 2. участват в дейността му като наблюдатели, или 3. могат да бъдат канени да присъстват на заседанията му. (3) Членовете на съвета нямат мандат, освен ако в акта за създаването на съвета е предвидено друго. (4) Членовете на съвета по ал. 2, т. 1 и наблюдателите по ал. 2, т. 2 се определят за срок 4 години. (5) В акта за създаването на съвета се определят формите на привличане по ал. 2, както и критериите за кандидатстване на организациите в случаите по ал. 2, т. 1 и 2.\n\nЧл. 4. (1) Съставът на съвета се определя в акта за създаването му.\n\n(2) Когато това е предвидено в акта за създаването му, представители на неправителствени организации:\n\n1. се включват в състава му, или\n\n2. участват в дейността му като наблюдатели, или\n\n3. могат да бъдат канени да присъстват на заседанията му.\n\n(3) Членовете на съвета нямат мандат, освен ако в акта за създаването на съвета е предвидено друго.\n\n(4) Членовете на съвета по ал. 2, т. 1 и наблюдателите по ал. 2, т. 2 се определят за срок 4 години.\n\n(5) В акта за създаването на съвета се определят формите на привличане по ал. 2, както и критериите за кандидатстване на организациите в случаите по ал. 2, т. 1 и 2.\n\nЧл. 5. (1) Наблюдателите имат право на: 1. достъп до дневния ред и материалите за заседанията; 2. участие в заседанията на съвета; 3. представяне на писмени становища по въпросите, разглеждани от съвета; 4. изказвания по въпросите, включени в дневния ред. (2) Наблюдателите не участват при формирането на кворума и при гласуването.\n\nЧл. 5. (1) Наблюдателите имат право на:\n\n1. достъп до дневния ред и материалите за заседанията;\n\n2. участие в заседанията на съвета;\n\n3. представяне на писмени становища по въпросите, разглеждани от съвета;\n\n4. изказвания по въпросите, включени в дневния ред.\n\n(2) Наблюдателите не участват при формирането на кворума и при гласуването.\n\nЧл. 6. (1) В срок две седмици от създаването на съвета, съответно не по-късно от 3 месеца преди изтичане мандата на членовете по чл. 4, ал. 2, т. 1 , председателят на съвета отправя публична покана за заявяване на интерес за участие в работата на съвета. (2) След изтичане на срока за заявяване на интерес председателят на съвета уведомява всички организации, заявили интерес, които отговарят на критериите за кандидатстване, като им определя срок за избор на представители. (3) Изборът на представители се провежда съгласно установените в организацията процедури. (4) Когато в акта за създаването на съвета е предвиден основен и разширен състав, избраните по ал. 3 представители определят с писмено споразумение помежду си постоянните членове в съвета. За постоянни членове се определят преимуществено представители от организациите, които през предходната година са участвали като наблюдатели. (5) Председателят приема избора на представители, ако той е проведен при условията на ал. 4 и е подкрепен от не по-малко от половината от участвалите в процедурата по избор представители. Представителите, които не са определени за постоянни членове, се включват като наблюдатели в разширения състав на съвета. (6) Когато квотата на организациите в основния състав на съвета е по-голяма от броя на представителите по ал. 3 и не е постигнато споразумение, представителите на организациите, които през предходната година са участвали с наблюдатели, се включват по право, а останалите постоянни членове се определят чрез жребий. (7) Когато квотата на организациите в основния състав на съвета е по-малка от броя на представителите по ал. 3 и не е постигнато споразумение, се провежда жребий, в който участват само представителите на организациите, които през предходната година са участвали с наблюдатели.\n\nЧл. 6. (1) В срок две седмици от създаването на съвета, съответно не по-късно от 3 месеца преди изтичане мандата на членовете по чл. 4, ал. 2, т. 1 , председателят на съвета отправя публична покана за заявяване на интерес за участие в работата на съвета.\n\n(2) След изтичане на срока за заявяване на интерес председателят на съвета уведомява всички организации, заявили интерес, които отговарят на критериите за кандидатстване, като им определя срок за избор на представители.\n\n(3) Изборът на представители се провежда съгласно установените в организацията процедури.\n\n(4) Когато в акта за създаването на съвета е предвиден основен и разширен състав, избраните по ал. 3 представители определят с писмено споразумение помежду си постоянните членове в съвета. За постоянни членове се определят преимуществено представители от организациите, които през предходната година са участвали като наблюдатели.\n\n(5) Председателят приема избора на представители, ако той е проведен при условията на ал. 4 и е подкрепен от не по-малко от половината от участвалите в процедурата по избор представители. Представителите, които не са определени за постоянни членове, се включват като наблюдатели в разширения състав на съвета.\n\n(6) Когато квотата на организациите в основния състав на съвета е по-голяма от броя на представителите по ал. 3 и не е постигнато споразумение, представителите на организациите, които през предходната година са участвали с наблюдатели, се включват по право, а останалите постоянни членове се определят чрез жребий.\n\n(7) Когато квотата на организациите в основния състав на съвета е по-малка от броя на представителите по ал. 3 и не е постигнато споразумение, се провежда жребий, в който участват само представителите на организациите, които през предходната година са участвали с наблюдатели.\n\nЧл. 7. (1) Поименният състав на съвета се определя със заповед на председателя по предложение на съответните ръководители и въз основа на резултатите от избора по чл. 6 . (2) Участието на членовете в дейността на съвета е лично. Ако в акта за създаването е предвидено, те могат да бъдат представлявани от резервни членове. Резервните членове се определят по реда за определяне членовете на съвета.\n\nЧл. 7. (1) Поименният състав на съвета се определя със заповед на председателя по предложение на съответните ръководители и въз основа на резултатите от избора по чл. 6 .\n\n(2) Участието на членовете в дейността на съвета е лично. Ако в акта за създаването е предвидено, те могат да бъдат представлявани от резервни членове. Резервните членове се определят по реда за определяне членовете на съвета.\n\nЧл. 8. При неучастие на член на съвета или на съответния резервен член в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията, председателят на съвета отправя писмено предложение до съответния ръководител за определяне на друг представител.\n\nЧл. 8. При неучастие на член на съвета или на съответния резервен член в повече от две поредни заседания без уважителни причини, както и при констатирана трайна невъзможност за участие в заседанията, председателят на съвета отправя писмено предложение до съответния ръководител за определяне на друг представител.\n\nЧл. 9. Промяна в поименния състав на съвета се осъществява въз основа на писмено уведомление от съответния ръководител до председателя на съвета.\n\nЧл. 9. Промяна в поименния състав на съвета се осъществява въз основа на писмено уведомление от съответния ръководител до председателя на съвета.\n\nГлава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА\n\nГлава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА\n\nЧл. 10. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са открити, освен ако в акта за създаването на съвета е предвидено друго. (3) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му.\n\nЧл. 10. (1) Заседанията на съвета са редовни и извънредни.\n\n(2) Заседанията на съвета са открити, освен ако в акта за създаването на съвета е предвидено друго.\n\n(3) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му.\n\nЧл. 11. (1) Редовните заседания се провеждат въз основа на приет от съвета шестмесечен предварителен график. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от 1/4 от членовете на съвета.\n\nЧл. 11. (1) Редовните заседания се провеждат въз основа на приет от съвета шестмесечен предварителен график.\n\n(2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от 1/4 от членовете на съвета.\n\nЧл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието на хартиен носител и по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два дни преди датата на заседанието.\n\nЧл. 12. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието на хартиен носител и по електронен път.\n\n(2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два дни преди датата на заседанието.\n\nЧл. 13. Секретариатът на съвета публикува предварителния график по чл. 11, ал. 1 , дневния ред и материалите за откритите заседания на страницата на съвета в портала на консултативните съвети.\n\nЧл. 13. Секретариатът на съвета публикува предварителния график по чл. 11, ал. 1 , дневния ред и материалите за откритите заседания на страницата на съвета в портала на консултативните съвети.\n\nЧл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение.\n\nЧл. 14. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение.\n\nЧл. 15. (1) Членовете на съвета и/или техните резервни членове потвърждават участието си в заседанието пред секретариата не по-късно от 3 работни дни преди провеждането му. (2) В случай че поради обективни причини титулярят и съответният резервен член не могат да вземат участие в заседанието на съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на съвета представя получените от тях писмени становища.\n\nЧл. 15. (1) Членовете на съвета и/или техните резервни членове потвърждават участието си в заседанието пред секретариата не по-късно от 3 работни дни преди провеждането му.\n\n(2) В случай че поради обективни причини титулярят и съответният резервен член не могат да вземат участие в заседанието на съвета, те могат да изпратят писмени становища по въпросите, включени в дневния ред. Председателят на съвета представя получените от тях писмени становища.\n\nЧл. 16. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове.\n\nЧл. 16. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му.\n\n(2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание.\n\n(3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 17. Заседанията на съвета се свикват и ръководят от неговия председател.\n\nЧл. 17. Заседанията на съвета се свикват и ръководят от неговия председател.\n\nЧл. 18. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. подписва протоколите от заседанията на съвета; 4. контролира изпълнението на решенията на съвета.\n\nЧл. 18. Председателят на съвета:\n\n1. представлява съвета;\n\n2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета;\n\n3. подписва протоколите от заседанията на съвета;\n\n4. контролира изпълнението на решенията на съвета.\n\nЧл. 19. (1) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията. Модераторът е лице, което не е член на съвета. (2) Съветът приема правила за провеждане на заседанията, в които се определят задачите на модератора, редът за вземане на участие, ограниченията за време на изказванията и др.\n\nЧл. 19. (1) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията. Модераторът е лице, което не е член на съвета.\n\n(2) Съветът приема правила за провеждане на заседанията, в които се определят задачите на модератора, редът за вземане на участие, ограниченията за време на изказванията и др.\n\nЧл. 20. (1) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. изготвя протоколите от заседанията на съвета; 6. води отчетност за становищата и решенията на съвета; 7. изготвя и публикува резюметата от протоколите на заседанията на съвета; 8. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 9. подпомага председателя на съвета в неговата работа; 10. съхранява документацията на съвета; 11. организира работата на работните групи, създадени от съвета. (2) Функциите на секретариат се осъществяват от административното звено, посочено в акта за създаване на съвета. (3) Дейността на секретариата се ръководи и организира от секретар на съвета, който може да бъде и член на съвета.\n\nЧл. 20. (1) Секретариатът на съвета:\n\n1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение;\n\n2. осигурява публикуването на необходимата информация за дейността на съвета на портала за консултативните съвети;\n\n3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт;\n\n4. организира подготовката и провеждането на заседанията на съвета;\n\n5. изготвя протоколите от заседанията на съвета;\n\n6. води отчетност за становищата и решенията на съвета;\n\n7. изготвя и публикува резюметата от протоколите на заседанията на съвета;\n\n8. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни;\n\n9. подпомага председателя на съвета в неговата работа;\n\n10. съхранява документацията на съвета;\n\n11. организира работата на работните групи, създадени от съвета.\n\n(2) Функциите на секретариат се осъществяват от административното звено, посочено в акта за създаване на съвета.\n\n(3) Дейността на секретариата се ръководи и организира от секретар на съвета, който може да бъде и член на съвета.\n\nГлава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА\n\nГлава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА\n\nЧл. 21. (1) На откритите заседания могат да присъстват представители на неправителствени организации и експерти, поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси.\n\nЧл. 21. (1) На откритите заседания могат да присъстват представители на неправителствени организации и експерти, поканени от председателя на съвета.\n\n(2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му.\n\n(3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище.\n\n(4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата.\n\n(5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси.\n\nГлава шеста. ПРОТОКОЛ И АРХИВ\n\nГлава шеста. ПРОТОКОЛ И АРХИВ\n\nЧл. 22. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника; архивът се съхранява на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация .\n\nЧл. 22. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника; архивът се съхранява на електронен носител.\n\n(2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация .\n\nЧл. 23. До 5 дни след провеждане на заседанието секретариатът на съвета изготвя проект на протокол, който се изпраща на всички членове на съвета. Окончателен вариант на протокола се изготвя до 10 дни след провеждане на заседанието и се подписва от председателя на съвета.\n\nЧл. 23. До 5 дни след провеждане на заседанието секретариатът на съвета изготвя проект на протокол, който се изпраща на всички членове на съвета. Окончателен вариант на протокола се изготвя до 10 дни след провеждане на заседанието и се подписва от председателя на съвета.\n\nЧл. 24. (1) Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на страницата на съвета в портала за консултативните съвети не по-късно от една седмица след подписването на протокола от заседанието.\n\nЧл. 24. (1) Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието.\n\n(2) Резюмето по ал. 1 се публикува на страницата на съвета в портала за консултативните съвети не по-късно от една седмица след подписването на протокола от заседанието.\n\nГлава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА\n\nГлава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА\n\nЧл. 25. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението.\n\nЧл. 25. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета.\n\n(2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението.\n\nЧл. 26. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението.\n\nЧл. 26. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания.\n\n(2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението.\n\nЧл. 27. В годишния доклад за дейността се включва задължително отчет за изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове.\n\nЧл. 27. В годишния доклад за дейността се включва задължително отчет за изпълнението на решенията с обяснение на причините за неизпълнение или неспазване на срокове.\n\nГлава осма. ПУБЛИЧНОСТ НА РАБОТАТА\n\nГлава осма. ПУБЛИЧНОСТ НА РАБОТАТА\n\nЧл. 28. (1) Съветът поддържа собствена страница на портала за консултативните съвети. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. резюме от протоколите от заседанията; 6. годишните отчети за работата на съвета. (3) (Нова - ДВ, бр. 36 от 2014 г.) Алинеи 1 и 2 не се прилагат за съвети, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията. (4) (Нова - ДВ, бр. 36 от 2014 г.) Съветите, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията, публикуват на официалната интернет страница на ведомството, към което са създадени, всички документи и материали за дейността си.\n\nЧл. 28. (1) Съветът поддържа собствена страница на портала за консултативните съвети.\n\n(2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително:\n\n1. акта за създаване;\n\n2. състава на съвета;\n\n3. годишната програма;\n\n4. предварителния график с индикативни дати за провеждане на редовните заседания;\n\n5. резюме от протоколите от заседанията;\n\n6. годишните отчети за работата на съвета.\n\n(3) (Нова - ДВ, бр. 36 от 2014 г.) Алинеи 1 и 2 не се прилагат за съвети, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията.\n\n(4) (Нова - ДВ, бр. 36 от 2014 г.) Съветите, създадени по чл. 45, ал. 1 , чл. 47, ал. 8 и чл. 54, ал. 8 от Закона за администрацията, публикуват на официалната интернет страница на ведомството, към което са създадени, всички документи и материали за дейността си.\n\nЧл. 29. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му.\n\nЧл. 29. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 22а, ал. 2 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 22а, ал. 2 от Закона за администрацията .\n\nПриложение към чл. 2, ал. 1 ГОДИШНА РАБОТНА ПРОГРАМА Заседа- Теми/въпроси за обсъждане Очаквани Индикатори Материали за заседанието по Необходими ние резултати за теми/въпроси ресурси Месец Тема/въпрос Връзка на изпълнение Вид Отговорник Срок за темата/въпроса за представяне с нормативен изготвяне акт и/или стратегически документ\n\nПриложение към чл. 2, ал. 1\n\n| ↑ нагоре | ← назад | пълна версия"
}