{
  "ldoc_id": "2135475692",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135475692",
  "list_title": "Правилник за устройството и дейността на националното звено за оценяване в средното образование",
  "law_title": "Правилник за устройството и дейността на националното звено за оценяване в средното образование",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО ЗВЕНО ЗА ОЦЕНЯВАНЕ В СРЕДНОТО ОБРАЗОВАНИЕ Издадена от министъра на образованието и науката Обн. ДВ. бр. 109 от 16 Декември 2003г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството, дейността и организацията на работа на Националното звено за оценяване в средното образование (НЗОСО). Чл. 2. (1) Националното звено за оценяване в средното образование е държавно обслужващо звено по смисъла на чл. 33а, ал. 1, т. 1 на Закона за народната просвета. (2) Националното звено за оценяване в средното образование е юридическо лице, второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН), със собствен печат, банкова сметка, данъчен номер и идентификационен код по БУЛСТАТ. (3) Националното звено за оценяване в средното образование е с обща численост на персонала 15 души: директор, 12 експерти, специалист по информационни технологии и мрежово администриране, секретар-преводач. То е със седалище и адрес на управление в София, ул. Граф Игнатиев 15. Чл. 3. Предметът на дейност на НЗОСО е: 1. разработване и провеждане на национални, регионални и др. изпити и оценявания, възложени от Министерството на образованието и науката, съгласно държавните образователни изисквания за учебното съдържание и за системата за оценяване; 2. разработване на методики за създаване на различни видове изпитни материали; 3. провеждане на проучвания, свързани с държавните образователни изисквания за учебното съдържание и за системата за оценяване; 4. провеждане на анализи на емпирични и други данни от наши или чужди източници; 5. създаване и поддържане на банка от изпитни задачи и материали по определени общообразователни предмети за различните степени и етапи на средното образование у нас; 6. участие в провеждането на обучение в областта на оценяването на учители, директори и други длъжности в системата на средното образование; 7. осигуряване на консултации и методическа помощ по проблеми, свързани с оценяването в средното образование; 8. подготовка и разпространение на материали в помощ на оценяването; 9. участие по международни проекти, свързани с оценяването в средното образование; 10. предоставяне на информация на МОН за постиженията на учениците по общообразователни учебни предмети. Чл. 4. Дейността на НЗОСО се финансира от: 1. държавния бюджет чрез МОН; 2. собствени приходи от: спонсорства, дарения и други разрешени от законите източници. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 5. Националното звено за оценяване в средното образование се управлява и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на НЗОСО: 1. организира, контролира и отговаря за цялостната дейност; 2. осигурява безопасни условия за труд; 3. представлява звеното пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му пълномощия; 4. сключва и прекратява трудовите договори със служителите в НЗОСО по реда на КТ и утвърждава длъжностните им характеристики; 5. подготвя годишните планове на НЗОСО, представя ги за съгласуване на заместник-министъра за средното образование, предлага ги за утвърждаване на министъра на образованието и науката и отговаря за тяхното изпълнение; 6. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономичното разпореждане с бюджетните средства; 7. ежегодно изготвя разписание на длъжностите и поименно щатно разписание и го утвърждава след съгласуване с първостепенния разпоредител с бюджетни кредити. Чл. 7. Координацията на дейността на НЗОСО се осъществява от заместник-министъра за средното образование. Чл. 8. Дейността на НЗОСО е организирана в следните функционални направления: 1. оценяване, проучвания, анализи с насоченост към: планиране, организиране, провеждане на оценяване, изпити, проучвания; анализи; създаване и поддържане на банка от изпитни задачи и материали;  обучение в областта на оценяването; консултации; подготвяне и разпространяване на материали в помощ на оценяването; 2. работа по международни проекти: изпълнение на конкретните задачи, поставени от ръководителите на международните проекти и съгласувани с МОН, при спазване на изискванията по съответните проекти; провеждане на анализи върху данните от проектите; 3. административно и финансово осигуряване: деловодство, финансова и счетоводна отчетност, поддържане на техниката, поддържане на сградния фонд, информационна система, архив. Чл. 9. Щатните служители на НЗОСО са разпределени във функционалните направления по чл. 8, както следва: 1. оценяване, проучвания, анализи: а) двама експерти по организиране и подготвяне на оценявания, изпити и проучвания, които разработват планове и модели за съответните дейности по проектите на НЗОСО и планират ресурсите за навременно и качествено изпълнение; б) трима експерти по оценяване и теория на тестовете,  които разработват и предлагат методи и подходи за оценяване и съставят скали за оценяване; в) един експерт по математико-статистически анализи, който провежда анализи на данни по проекти на НЗОСО и прави сравнителни оценки; г) двама експерти за оперативни назначения в зависимост от конкретните задачи; 2. работа по международни проекти - трима експерти по международни проекти, които ръководят, контролират и осигуряват изпълнението предвидените дейности по съответния проект; 3. административно и финансово осигуряване: а) един експерт по административни и технически въпроси, който организира административните дейности в НЗОСО; б) специалист по информационни технологии и мрежово администриране, който поддържа техниката и информационната система; в) секретар-преводач, който класира и съхранява документацията на НЗОСО и извършва преводи на служебни материали. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 10. Организирането на работата на НЗОСО се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. Чл. 11. Служителите на НЗОСО изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики. Чл. 12. (1) Документите, изпратени до НЗОСО от държавни органи, от юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 13. Директорът разпределя служебните преписки с резолюция до служителите.  Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 14. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва и датата. Чл. 15. (1) В Националното звено за оценяване в средното образование се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на обслужващото звено. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и отменя Правилника за устройството и дейността на Националното звено за оценяване в средното образование от 5.IХ.2000 г. (необнародван).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО ЗВЕНО ЗА ОЦЕНЯВАНЕ В СРЕДНОТО ОБРАЗОВАНИЕ Издадена от министъра на образованието и науката Обн. ДВ. бр. 109 от 16 Декември 2003г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството, дейността и организацията на работа на Националното звено за оценяване в средното образование (НЗОСО). Чл. 2. (1) Националното звено за оценяване в средното образование е държавно обслужващо звено по смисъла на чл. 33а, ал. 1, т. 1 на Закона за народната просвета. (2) Националното звено за оценяване в средното образование е юридическо лице, второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН), със собствен печат, банкова сметка, данъчен номер и идентификационен код по БУЛСТАТ. (3) Националното звено за оценяване в средното образование е с обща численост на персонала 15 души: директор, 12 експерти, специалист по информационни технологии и мрежово администриране, секретар-преводач. То е със седалище и адрес на управление в София, ул. Граф Игнатиев 15. Чл. 3. Предметът на дейност на НЗОСО е: 1. разработване и провеждане на национални, регионални и др. изпити и оценявания, възложени от Министерството на образованието и науката, съгласно държавните образователни изисквания за учебното съдържание и за системата за оценяване; 2. разработване на методики за създаване на различни видове изпитни материали; 3. провеждане на проучвания, свързани с държавните образователни изисквания за учебното съдържание и за системата за оценяване; 4. провеждане на анализи на емпирични и други данни от наши или чужди източници; 5. създаване и поддържане на банка от изпитни задачи и материали по определени общообразователни предмети за различните степени и етапи на средното образование у нас; 6. участие в провеждането на обучение в областта на оценяването на учители, директори и други длъжности в системата на средното образование; 7. осигуряване на консултации и методическа помощ по проблеми, свързани с оценяването в средното образование; 8. подготовка и разпространение на материали в помощ на оценяването; 9. участие по международни проекти, свързани с оценяването в средното образование; 10. предоставяне на информация на МОН за постиженията на учениците по общообразователни учебни предмети. Чл. 4. Дейността на НЗОСО се финансира от: 1. държавния бюджет чрез МОН; 2. собствени приходи от: спонсорства, дарения и други разрешени от законите източници. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 5. Националното звено за оценяване в средното образование се управлява и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на НЗОСО: 1. организира, контролира и отговаря за цялостната дейност; 2. осигурява безопасни условия за труд; 3. представлява звеното пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му пълномощия; 4. сключва и прекратява трудовите договори със служителите в НЗОСО по реда на КТ и утвърждава длъжностните им характеристики; 5. подготвя годишните планове на НЗОСО, представя ги за съгласуване на заместник-министъра за средното образование, предлага ги за утвърждаване на министъра на образованието и науката и отговаря за тяхното изпълнение; 6. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономичното разпореждане с бюджетните средства; 7. ежегодно изготвя разписание на длъжностите и поименно щатно разписание и го утвърждава след съгласуване с първостепенния разпоредител с бюджетни кредити. Чл. 7. Координацията на дейността на НЗОСО се осъществява от заместник-министъра за средното образование. Чл. 8. Дейността на НЗОСО е организирана в следните функционални направления: 1. оценяване, проучвания, анализи с насоченост към: планиране, организиране, провеждане на оценяване, изпити, проучвания; анализи; създаване и поддържане на банка от изпитни задачи и материали;  обучение в областта на оценяването; консултации; подготвяне и разпространяване на материали в помощ на оценяването; 2. работа по международни проекти: изпълнение на конкретните задачи, поставени от ръководителите на международните проекти и съгласувани с МОН, при спазване на изискванията по съответните проекти; провеждане на анализи върху данните от проектите; 3. административно и финансово осигуряване: деловодство, финансова и счетоводна отчетност, поддържане на техниката, поддържане на сградния фонд, информационна система, архив. Чл. 9. Щатните служители на НЗОСО са разпределени във функционалните направления по чл. 8, както следва: 1. оценяване, проучвания, анализи: а) двама експерти по организиране и подготвяне на оценявания, изпити и проучвания, които разработват планове и модели за съответните дейности по проектите на НЗОСО и планират ресурсите за навременно и качествено изпълнение; б) трима експерти по оценяване и теория на тестовете,  които разработват и предлагат методи и подходи за оценяване и съставят скали за оценяване; в) един експерт по математико-статистически анализи, който провежда анализи на данни по проекти на НЗОСО и прави сравнителни оценки; г) двама експерти за оперативни назначения в зависимост от конкретните задачи; 2. работа по международни проекти - трима експерти по международни проекти, които ръководят, контролират и осигуряват изпълнението предвидените дейности по съответния проект; 3. административно и финансово осигуряване: а) един експерт по административни и технически въпроси, който организира административните дейности в НЗОСО; б) специалист по информационни технологии и мрежово администриране, който поддържа техниката и информационната система; в) секретар-преводач, който класира и съхранява документацията на НЗОСО и извършва преводи на служебни материали. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 10. Организирането на работата на НЗОСО се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. Чл. 11. Служителите на НЗОСО изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики. Чл. 12. (1) Документите, изпратени до НЗОСО от държавни органи, от юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 13. Директорът разпределя служебните преписки с резолюция до служителите.  Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 14. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва и датата. Чл. 15. (1) В Националното звено за оценяване в средното образование се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на обслужващото звено. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и отменя Правилника за устройството и дейността на Националното звено за оценяване в средното образование от 5.IХ.2000 г. (необнародван).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО ЗВЕНО ЗА ОЦЕНЯВАНЕ В СРЕДНОТО ОБРАЗОВАНИЕ Издадена от министъра на образованието и науката Обн. ДВ. бр. 109 от 16 Декември 2003г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството, дейността и организацията на работа на Националното звено за оценяване в средното образование (НЗОСО). Чл. 2. (1) Националното звено за оценяване в средното образование е държавно обслужващо звено по смисъла на чл. 33а, ал. 1, т. 1 на Закона за народната просвета. (2) Националното звено за оценяване в средното образование е юридическо лице, второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН), със собствен печат, банкова сметка, данъчен номер и идентификационен код по БУЛСТАТ. (3) Националното звено за оценяване в средното образование е с обща численост на персонала 15 души: директор, 12 експерти, специалист по информационни технологии и мрежово администриране, секретар-преводач. То е със седалище и адрес на управление в София, ул. Граф Игнатиев 15. Чл. 3. Предметът на дейност на НЗОСО е: 1. разработване и провеждане на национални, регионални и др. изпити и оценявания, възложени от Министерството на образованието и науката, съгласно държавните образователни изисквания за учебното съдържание и за системата за оценяване; 2. разработване на методики за създаване на различни видове изпитни материали; 3. провеждане на проучвания, свързани с държавните образователни изисквания за учебното съдържание и за системата за оценяване; 4. провеждане на анализи на емпирични и други данни от наши или чужди източници; 5. създаване и поддържане на банка от изпитни задачи и материали по определени общообразователни предмети за различните степени и етапи на средното образование у нас; 6. участие в провеждането на обучение в областта на оценяването на учители, директори и други длъжности в системата на средното образование; 7. осигуряване на консултации и методическа помощ по проблеми, свързани с оценяването в средното образование; 8. подготовка и разпространение на материали в помощ на оценяването; 9. участие по международни проекти, свързани с оценяването в средното образование; 10. предоставяне на информация на МОН за постиженията на учениците по общообразователни учебни предмети. Чл. 4. Дейността на НЗОСО се финансира от: 1. държавния бюджет чрез МОН; 2. собствени приходи от: спонсорства, дарения и други разрешени от законите източници. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 5. Националното звено за оценяване в средното образование се управлява и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на НЗОСО: 1. организира, контролира и отговаря за цялостната дейност; 2. осигурява безопасни условия за труд; 3. представлява звеното пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му пълномощия; 4. сключва и прекратява трудовите договори със служителите в НЗОСО по реда на КТ и утвърждава длъжностните им характеристики; 5. подготвя годишните планове на НЗОСО, представя ги за съгласуване на заместник-министъра за средното образование, предлага ги за утвърждаване на министъра на образованието и науката и отговаря за тяхното изпълнение; 6. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономичното разпореждане с бюджетните средства; 7. ежегодно изготвя разписание на длъжностите и поименно щатно разписание и го утвърждава след съгласуване с първостепенния разпоредител с бюджетни кредити. Чл. 7. Координацията на дейността на НЗОСО се осъществява от заместник-министъра за средното образование. Чл. 8. Дейността на НЗОСО е организирана в следните функционални направления: 1. оценяване, проучвания, анализи с насоченост към: планиране, организиране, провеждане на оценяване, изпити, проучвания; анализи; създаване и поддържане на банка от изпитни задачи и материали;  обучение в областта на оценяването; консултации; подготвяне и разпространяване на материали в помощ на оценяването; 2. работа по международни проекти: изпълнение на конкретните задачи, поставени от ръководителите на международните проекти и съгласувани с МОН, при спазване на изискванията по съответните проекти; провеждане на анализи върху данните от проектите; 3. административно и финансово осигуряване: деловодство, финансова и счетоводна отчетност, поддържане на техниката, поддържане на сградния фонд, информационна система, архив. Чл. 9. Щатните служители на НЗОСО са разпределени във функционалните направления по чл. 8, както следва: 1. оценяване, проучвания, анализи: а) двама експерти по организиране и подготвяне на оценявания, изпити и проучвания, които разработват планове и модели за съответните дейности по проектите на НЗОСО и планират ресурсите за навременно и качествено изпълнение; б) трима експерти по оценяване и теория на тестовете,  които разработват и предлагат методи и подходи за оценяване и съставят скали за оценяване; в) един експерт по математико-статистически анализи, който провежда анализи на данни по проекти на НЗОСО и прави сравнителни оценки; г) двама експерти за оперативни назначения в зависимост от конкретните задачи; 2. работа по международни проекти - трима експерти по международни проекти, които ръководят, контролират и осигуряват изпълнението предвидените дейности по съответния проект; 3. административно и финансово осигуряване: а) един експерт по административни и технически въпроси, който организира административните дейности в НЗОСО; б) специалист по информационни технологии и мрежово администриране, който поддържа техниката и информационната система; в) секретар-преводач, който класира и съхранява документацията на НЗОСО и извършва преводи на служебни материали. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 10. Организирането на работата на НЗОСО се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. Чл. 11. Служителите на НЗОСО изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики. Чл. 12. (1) Документите, изпратени до НЗОСО от държавни органи, от юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 13. Директорът разпределя служебните преписки с резолюция до служителите.  Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 14. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва и датата. Чл. 15. (1) В Националното звено за оценяване в средното образование се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на обслужващото звено. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и отменя Правилника за устройството и дейността на Националното звено за оценяване в средното образование от 5.IХ.2000 г. (необнародван).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО ЗВЕНО ЗА ОЦЕНЯВАНЕ В СРЕДНОТО ОБРАЗОВАНИЕ Издадена от министъра на образованието и науката Обн. ДВ. бр. 109 от 16 Декември 2003г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството, дейността и организацията на работа на Националното звено за оценяване в средното образование (НЗОСО). Чл. 2. (1) Националното звено за оценяване в средното образование е държавно обслужващо звено по смисъла на чл. 33а, ал. 1, т. 1 на Закона за народната просвета. (2) Националното звено за оценяване в средното образование е юридическо лице, второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН), със собствен печат, банкова сметка, данъчен номер и идентификационен код по БУЛСТАТ. (3) Националното звено за оценяване в средното образование е с обща численост на персонала 15 души: директор, 12 експерти, специалист по информационни технологии и мрежово администриране, секретар-преводач. То е със седалище и адрес на управление в София, ул. Граф Игнатиев 15. Чл. 3. Предметът на дейност на НЗОСО е: 1. разработване и провеждане на национални, регионални и др. изпити и оценявания, възложени от Министерството на образованието и науката, съгласно държавните образователни изисквания за учебното съдържание и за системата за оценяване; 2. разработване на методики за създаване на различни видове изпитни материали; 3. провеждане на проучвания, свързани с държавните образователни изисквания за учебното съдържание и за системата за оценяване; 4. провеждане на анализи на емпирични и други данни от наши или чужди източници; 5. създаване и поддържане на банка от изпитни задачи и материали по определени общообразователни предмети за различните степени и етапи на средното образование у нас; 6. участие в провеждането на обучение в областта на оценяването на учители, директори и други длъжности в системата на средното образование; 7. осигуряване на консултации и методическа помощ по проблеми, свързани с оценяването в средното образование; 8. подготовка и разпространение на материали в помощ на оценяването; 9. участие по международни проекти, свързани с оценяването в средното образование; 10. предоставяне на информация на МОН за постиженията на учениците по общообразователни учебни предмети. Чл. 4. Дейността на НЗОСО се финансира от: 1. държавния бюджет чрез МОН; 2. собствени приходи от: спонсорства, дарения и други разрешени от законите източници. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 5. Националното звено за оценяване в средното образование се управлява и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на НЗОСО: 1. организира, контролира и отговаря за цялостната дейност; 2. осигурява безопасни условия за труд; 3. представлява звеното пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му пълномощия; 4. сключва и прекратява трудовите договори със служителите в НЗОСО по реда на КТ и утвърждава длъжностните им характеристики; 5. подготвя годишните планове на НЗОСО, представя ги за съгласуване на заместник-министъра за средното образование, предлага ги за утвърждаване на министъра на образованието и науката и отговаря за тяхното изпълнение; 6. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономичното разпореждане с бюджетните средства; 7. ежегодно изготвя разписание на длъжностите и поименно щатно разписание и го утвърждава след съгласуване с първостепенния разпоредител с бюджетни кредити. Чл. 7. Координацията на дейността на НЗОСО се осъществява от заместник-министъра за средното образование. Чл. 8. Дейността на НЗОСО е организирана в следните функционални направления: 1. оценяване, проучвания, анализи с насоченост към: планиране, организиране, провеждане на оценяване, изпити, проучвания; анализи; създаване и поддържане на банка от изпитни задачи и материали;  обучение в областта на оценяването; консултации; подготвяне и разпространяване на материали в помощ на оценяването; 2. работа по международни проекти: изпълнение на конкретните задачи, поставени от ръководителите на международните проекти и съгласувани с МОН, при спазване на изискванията по съответните проекти; провеждане на анализи върху данните от проектите; 3. административно и финансово осигуряване: деловодство, финансова и счетоводна отчетност, поддържане на техниката, поддържане на сградния фонд, информационна система, архив. Чл. 9. Щатните служители на НЗОСО са разпределени във функционалните направления по чл. 8, както следва: 1. оценяване, проучвания, анализи: а) двама експерти по организиране и подготвяне на оценявания, изпити и проучвания, които разработват планове и модели за съответните дейности по проектите на НЗОСО и планират ресурсите за навременно и качествено изпълнение; б) трима експерти по оценяване и теория на тестовете,  които разработват и предлагат методи и подходи за оценяване и съставят скали за оценяване; в) един експерт по математико-статистически анализи, който провежда анализи на данни по проекти на НЗОСО и прави сравнителни оценки; г) двама експерти за оперативни назначения в зависимост от конкретните задачи; 2. работа по международни проекти - трима експерти по международни проекти, които ръководят, контролират и осигуряват изпълнението предвидените дейности по съответния проект; 3. административно и финансово осигуряване: а) един експерт по административни и технически въпроси, който организира административните дейности в НЗОСО; б) специалист по информационни технологии и мрежово администриране, който поддържа техниката и информационната система; в) секретар-преводач, който класира и съхранява документацията на НЗОСО и извършва преводи на служебни материали. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 10. Организирането на работата на НЗОСО се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. Чл. 11. Служителите на НЗОСО изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики. Чл. 12. (1) Документите, изпратени до НЗОСО от държавни органи, от юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 13. Директорът разпределя служебните преписки с резолюция до служителите.  Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 14. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва и датата. Чл. 15. (1) В Националното звено за оценяване в средното образование се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на обслужващото звено. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и отменя Правилника за устройството и дейността на Националното звено за оценяване в средното образование от 5.IХ.2000 г. (необнародван).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО ЗВЕНО ЗА ОЦЕНЯВАНЕ В СРЕДНОТО ОБРАЗОВАНИЕ Издадена от министъра на образованието и науката Обн. ДВ. бр. 109 от 16 Декември 2003г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството, дейността и организацията на работа на Националното звено за оценяване в средното образование (НЗОСО). Чл. 2. (1) Националното звено за оценяване в средното образование е държавно обслужващо звено по смисъла на чл. 33а, ал. 1, т. 1 на Закона за народната просвета. (2) Националното звено за оценяване в средното образование е юридическо лице, второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН), със собствен печат, банкова сметка, данъчен номер и идентификационен код по БУЛСТАТ. (3) Националното звено за оценяване в средното образование е с обща численост на персонала 15 души: директор, 12 експерти, специалист по информационни технологии и мрежово администриране, секретар-преводач. То е със седалище и адрес на управление в София, ул. Граф Игнатиев 15. Чл. 3. Предметът на дейност на НЗОСО е: 1. разработване и провеждане на национални, регионални и др. изпити и оценявания, възложени от Министерството на образованието и науката, съгласно държавните образователни изисквания за учебното съдържание и за системата за оценяване; 2. разработване на методики за създаване на различни видове изпитни материали; 3. провеждане на проучвания, свързани с държавните образователни изисквания за учебното съдържание и за системата за оценяване; 4. провеждане на анализи на емпирични и други данни от наши или чужди източници; 5. създаване и поддържане на банка от изпитни задачи и материали по определени общообразователни предмети за различните степени и етапи на средното образование у нас; 6. участие в провеждането на обучение в областта на оценяването на учители, директори и други длъжности в системата на средното образование; 7. осигуряване на консултации и методическа помощ по проблеми, свързани с оценяването в средното образование; 8. подготовка и разпространение на материали в помощ на оценяването; 9. участие по международни проекти, свързани с оценяването в средното образование; 10. предоставяне на информация на МОН за постиженията на учениците по общообразователни учебни предмети. Чл. 4. Дейността на НЗОСО се финансира от: 1. държавния бюджет чрез МОН; 2. собствени приходи от: спонсорства, дарения и други разрешени от законите източници. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 5. Националното звено за оценяване в средното образование се управлява и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на НЗОСО: 1. организира, контролира и отговаря за цялостната дейност; 2. осигурява безопасни условия за труд; 3. представлява звеното пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му пълномощия; 4. сключва и прекратява трудовите договори със служителите в НЗОСО по реда на КТ и утвърждава длъжностните им характеристики; 5. подготвя годишните планове на НЗОСО, представя ги за съгласуване на заместник-министъра за средното образование, предлага ги за утвърждаване на министъра на образованието и науката и отговаря за тяхното изпълнение; 6. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономичното разпореждане с бюджетните средства; 7. ежегодно изготвя разписание на длъжностите и поименно щатно разписание и го утвърждава след съгласуване с първостепенния разпоредител с бюджетни кредити. Чл. 7. Координацията на дейността на НЗОСО се осъществява от заместник-министъра за средното образование. Чл. 8. Дейността на НЗОСО е организирана в следните функционални направления: 1. оценяване, проучвания, анализи с насоченост към: планиране, организиране, провеждане на оценяване, изпити, проучвания; анализи; създаване и поддържане на банка от изпитни задачи и материали;  обучение в областта на оценяването; консултации; подготвяне и разпространяване на материали в помощ на оценяването; 2. работа по международни проекти: изпълнение на конкретните задачи, поставени от ръководителите на международните проекти и съгласувани с МОН, при спазване на изискванията по съответните проекти; провеждане на анализи върху данните от проектите; 3. административно и финансово осигуряване: деловодство, финансова и счетоводна отчетност, поддържане на техниката, поддържане на сградния фонд, информационна система, архив. Чл. 9. Щатните служители на НЗОСО са разпределени във функционалните направления по чл. 8, както следва: 1. оценяване, проучвания, анализи: а) двама експерти по организиране и подготвяне на оценявания, изпити и проучвания, които разработват планове и модели за съответните дейности по проектите на НЗОСО и планират ресурсите за навременно и качествено изпълнение; б) трима експерти по оценяване и теория на тестовете,  които разработват и предлагат методи и подходи за оценяване и съставят скали за оценяване; в) един експерт по математико-статистически анализи, който провежда анализи на данни по проекти на НЗОСО и прави сравнителни оценки; г) двама експерти за оперативни назначения в зависимост от конкретните задачи; 2. работа по международни проекти - трима експерти по международни проекти, които ръководят, контролират и осигуряват изпълнението предвидените дейности по съответния проект; 3. административно и финансово осигуряване: а) един експерт по административни и технически въпроси, който организира административните дейности в НЗОСО; б) специалист по информационни технологии и мрежово администриране, който поддържа техниката и информационната система; в) секретар-преводач, който класира и съхранява документацията на НЗОСО и извършва преводи на служебни материали. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 10. Организирането на работата на НЗОСО се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. Чл. 11. Служителите на НЗОСО изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики. Чл. 12. (1) Документите, изпратени до НЗОСО от държавни органи, от юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка. Чл. 13. Директорът разпределя служебните преписки с резолюция до служителите.  Резолюцията съдържа указание, срок за изпълнение, дата и подпис. Чл. 14. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва и датата. Чл. 15. (1) В Националното звено за оценяване в средното образование се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на обслужващото звено. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и отменя Правилника за устройството и дейността на Националното звено за оценяване в средното образование от 5.IХ.2000 г. (необнародван).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО ЗВЕНО ЗА ОЦЕНЯВАНЕ В СРЕДНОТО ОБРАЗОВАНИЕ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНОТО ЗВЕНО ЗА ОЦЕНЯВАНЕ В СРЕДНОТО ОБРАЗОВАНИЕ\n\nИздадена от министъра на образованието и науката\n\nОбн. ДВ. бр. 109 от 16 Декември 2003г.\n\nОбн. ДВ. бр. 109 от 16 Декември 2003г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда устройството, дейността и организацията на работа на Националното звено за оценяване в средното образование (НЗОСО).\n\nЧл. 1. Този правилник урежда устройството, дейността и организацията на работа на Националното звено за оценяване в средното образование (НЗОСО).\n\nЧл. 2. (1) Националното звено за оценяване в средното образование е държавно обслужващо звено по смисъла на чл. 33а, ал. 1, т. 1 на Закона за народната просвета. (2) Националното звено за оценяване в средното образование е юридическо лице, второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН), със собствен печат, банкова сметка, данъчен номер и идентификационен код по БУЛСТАТ. (3) Националното звено за оценяване в средното образование е с обща численост на персонала 15 души: директор, 12 експерти, специалист по информационни технологии и мрежово администриране, секретар-преводач. То е със седалище и адрес на управление в София, ул. Граф Игнатиев 15.\n\nЧл. 2. (1) Националното звено за оценяване в средното образование е държавно обслужващо звено по смисъла на чл. 33а, ал. 1, т. 1 на Закона за народната просвета.\n\n(2) Националното звено за оценяване в средното образование е юридическо лице, второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката (МОН), със собствен печат, банкова сметка, данъчен номер и идентификационен код по БУЛСТАТ.\n\n(3) Националното звено за оценяване в средното образование е с обща численост на персонала 15 души: директор, 12 експерти, специалист по информационни технологии и мрежово администриране, секретар-преводач. То е със седалище и адрес на управление в София, ул. Граф Игнатиев 15.\n\nЧл. 3. Предметът на дейност на НЗОСО е: 1. разработване и провеждане на национални, регионални и др. изпити и оценявания, възложени от Министерството на образованието и науката, съгласно държавните образователни изисквания за учебното съдържание и за системата за оценяване; 2. разработване на методики за създаване на различни видове изпитни материали; 3. провеждане на проучвания, свързани с държавните образователни изисквания за учебното съдържание и за системата за оценяване; 4. провеждане на анализи на емпирични и други данни от наши или чужди източници; 5. създаване и поддържане на банка от изпитни задачи и материали по определени общообразователни предмети за различните степени и етапи на средното образование у нас; 6. участие в провеждането на обучение в областта на оценяването на учители, директори и други длъжности в системата на средното образование; 7. осигуряване на консултации и методическа помощ по проблеми, свързани с оценяването в средното образование; 8. подготовка и разпространение на материали в помощ на оценяването; 9. участие по международни проекти, свързани с оценяването в средното образование; 10. предоставяне на информация на МОН за постиженията на учениците по общообразователни учебни предмети.\n\nЧл. 3. Предметът на дейност на НЗОСО е:\n\n1. разработване и провеждане на национални, регионални и др. изпити и оценявания, възложени от Министерството на образованието и науката, съгласно държавните образователни изисквания за учебното съдържание и за системата за оценяване;\n\n2. разработване на методики за създаване на различни видове изпитни материали;\n\n3. провеждане на проучвания, свързани с държавните образователни изисквания за учебното съдържание и за системата за оценяване;\n\n4. провеждане на анализи на емпирични и други данни от наши или чужди източници;\n\n5. създаване и поддържане на банка от изпитни задачи и материали по определени общообразователни предмети за различните степени и етапи на средното образование у нас;\n\n6. участие в провеждането на обучение в областта на оценяването на учители, директори и други длъжности в системата на средното образование;\n\n7. осигуряване на консултации и методическа помощ по проблеми, свързани с оценяването в средното образование;\n\n8. подготовка и разпространение на материали в помощ на оценяването;\n\n9. участие по международни проекти, свързани с оценяването в средното образование;\n\n10. предоставяне на информация на МОН за постиженията на учениците по общообразователни учебни предмети.\n\nЧл. 4. Дейността на НЗОСО се финансира от: 1. държавния бюджет чрез МОН; 2. собствени приходи от: спонсорства, дарения и други разрешени от законите източници.\n\nЧл. 4. Дейността на НЗОСО се финансира от:\n\n1. държавния бюджет чрез МОН;\n\n2. собствени приходи от: спонсорства, дарения и други разрешени от законите източници.\n\nГлава втора. УПРАВЛЕНИЕ И СТРУКТУРА\n\nГлава втора. УПРАВЛЕНИЕ И СТРУКТУРА\n\nЧл. 5. Националното звено за оценяване в средното образование се управлява и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда.\n\nЧл. 5. Националното звено за оценяване в средното образование се управлява и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда.\n\nЧл. 6. Директорът на НЗОСО: 1. организира, контролира и отговаря за цялостната дейност; 2. осигурява безопасни условия за труд; 3. представлява звеното пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му пълномощия; 4. сключва и прекратява трудовите договори със служителите в НЗОСО по реда на КТ и утвърждава длъжностните им характеристики; 5. подготвя годишните планове на НЗОСО, представя ги за съгласуване на заместник-министъра за средното образование, предлага ги за утвърждаване на министъра на образованието и науката и отговаря за тяхното изпълнение; 6. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономичното разпореждане с бюджетните средства; 7. ежегодно изготвя разписание на длъжностите и поименно щатно разписание и го утвърждава след съгласуване с първостепенния разпоредител с бюджетни кредити.\n\nЧл. 6. Директорът на НЗОСО:\n\n1. организира, контролира и отговаря за цялостната дейност;\n\n2. осигурява безопасни условия за труд;\n\n3. представлява звеното пред органи, организации и лица и сключва договори с юридически и физически лица в съответствие с предоставените му пълномощия;\n\n4. сключва и прекратява трудовите договори със служителите в НЗОСО по реда на КТ и утвърждава длъжностните им характеристики;\n\n5. подготвя годишните планове на НЗОСО, представя ги за съгласуване на заместник-министъра за средното образование, предлага ги за утвърждаване на министъра на образованието и науката и отговаря за тяхното изпълнение;\n\n6. съставя бюджет и отговаря за законосъобразното, целесъобразното и икономичното разпореждане с бюджетните средства;\n\n7. ежегодно изготвя разписание на длъжностите и поименно щатно разписание и го утвърждава след съгласуване с първостепенния разпоредител с бюджетни кредити.\n\nЧл. 7. Координацията на дейността на НЗОСО се осъществява от заместник-министъра за средното образование.\n\nЧл. 7. Координацията на дейността на НЗОСО се осъществява от заместник-министъра за средното образование.\n\nЧл. 8. Дейността на НЗОСО е организирана в следните функционални направления: 1. оценяване, проучвания, анализи с насоченост към: планиране, организиране, провеждане на оценяване, изпити, проучвания; анализи; създаване и поддържане на банка от изпитни задачи и материали;  обучение в областта на оценяването; консултации; подготвяне и разпространяване на материали в помощ на оценяването; 2. работа по международни проекти: изпълнение на конкретните задачи, поставени от ръководителите на международните проекти и съгласувани с МОН, при спазване на изискванията по съответните проекти; провеждане на анализи върху данните от проектите; 3. административно и финансово осигуряване: деловодство, финансова и счетоводна отчетност, поддържане на техниката, поддържане на сградния фонд, информационна система, архив.\n\nЧл. 8. Дейността на НЗОСО е организирана в следните функционални направления:\n\n1. оценяване, проучвания, анализи с насоченост към: планиране, организиране, провеждане на оценяване, изпити, проучвания; анализи; създаване и поддържане на банка от изпитни задачи и материали;  обучение в областта на оценяването; консултации; подготвяне и разпространяване на материали в помощ на оценяването;\n\n2. работа по международни проекти: изпълнение на конкретните задачи, поставени от ръководителите на международните проекти и съгласувани с МОН, при спазване на изискванията по съответните проекти; провеждане на анализи върху данните от проектите;\n\n3. административно и финансово осигуряване: деловодство, финансова и счетоводна отчетност, поддържане на техниката, поддържане на сградния фонд, информационна система, архив.\n\nЧл. 9. Щатните служители на НЗОСО са разпределени във функционалните направления по чл. 8, както следва: 1. оценяване, проучвания, анализи: а) двама експерти по организиране и подготвяне на оценявания, изпити и проучвания, които разработват планове и модели за съответните дейности по проектите на НЗОСО и планират ресурсите за навременно и качествено изпълнение; б) трима експерти по оценяване и теория на тестовете,  които разработват и предлагат методи и подходи за оценяване и съставят скали за оценяване; в) един експерт по математико-статистически анализи, който провежда анализи на данни по проекти на НЗОСО и прави сравнителни оценки; г) двама експерти за оперативни назначения в зависимост от конкретните задачи; 2. работа по международни проекти - трима експерти по международни проекти, които ръководят, контролират и осигуряват изпълнението предвидените дейности по съответния проект; 3. административно и финансово осигуряване: а) един експерт по административни и технически въпроси, който организира административните дейности в НЗОСО; б) специалист по информационни технологии и мрежово администриране, който поддържа техниката и информационната система; в) секретар-преводач, който класира и съхранява документацията на НЗОСО и извършва преводи на служебни материали.\n\nЧл. 9. Щатните служители на НЗОСО са разпределени във функционалните направления по чл. 8, както следва:\n\n1. оценяване, проучвания, анализи:\n\nа) двама експерти по организиране и подготвяне на оценявания, изпити и проучвания, които разработват планове и модели за съответните дейности по проектите на НЗОСО и планират ресурсите за навременно и качествено изпълнение;\n\nб) трима експерти по оценяване и теория на тестовете,  които разработват и предлагат методи и подходи за оценяване и съставят скали за оценяване;\n\nв) един експерт по математико-статистически анализи, който провежда анализи на данни по проекти на НЗОСО и прави сравнителни оценки;\n\nг) двама експерти за оперативни назначения в зависимост от конкретните задачи;\n\n2. работа по международни проекти - трима експерти по международни проекти, които ръководят, контролират и осигуряват изпълнението предвидените дейности по съответния проект;\n\n3. административно и финансово осигуряване:\n\nа) един експерт по административни и технически въпроси, който организира административните дейности в НЗОСО;\n\nб) специалист по информационни технологии и мрежово администриране, който поддържа техниката и информационната система;\n\nв) секретар-преводач, който класира и съхранява документацията на НЗОСО и извършва преводи на служебни материали.\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 10. Организирането на работата на НЗОСО се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред.\n\nЧл. 10. Организирането на работата на НЗОСО се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред.\n\nЧл. 11. Служителите на НЗОСО изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики.\n\nЧл. 11. Служителите на НЗОСО изпълняват възложените им задачи въз основа на утвърдени от директора длъжностни характеристики.\n\nЧл. 12. (1) Документите, изпратени до НЗОСО от държавни органи, от юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка.\n\nЧл. 12. (1) Документите, изпратени до НЗОСО от държавни органи, от юридически или физически лица, се завеждат във входящ регистър.\n\n(2) При завеждане на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува служебна преписка.\n\nЧл. 13. Директорът разпределя служебните преписки с резолюция до служителите.  Резолюцията съдържа указание, срок за изпълнение, дата и подпис.\n\nЧл. 13. Директорът разпределя служебните преписки с резолюция до служителите.  Резолюцията съдържа указание, срок за изпълнение, дата и подпис.\n\nЧл. 14. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва и датата.\n\nЧл. 14. Изходящите документи се съставят в два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва и датата.\n\nЧл. 15. (1) В Националното звено за оценяване в средното образование се води следната задължителна документация: 1. входящ и изходящ дневник; 2. заповедна книга; 3. отчетни счетоводни документи; 4. инвентарна книга; 5. регистър на договорите. (2) Задължителната документация се номерира, прошнурова и подпечатва с печата на обслужващото звено.\n\nЧл. 15. (1) В Националното звено за оценяване в средното образование се води следната задължителна документация:\n\n1. входящ и изходящ дневник;\n\n2. заповедна книга;\n\n3. отчетни счетоводни документи;\n\n4. инвентарна книга;\n\n5. регистър на договорите.\n\n(2) Задължителната документация се номерира, прошнурова и подпечатва с печата на обслужващото звено.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и отменя Правилника за устройството и дейността на Националното звено за оценяване в средното образование от 5.IХ.2000 г. (необнародван).\n\nПараграф единствен. Правилникът се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и отменя Правилника за устройството и дейността на Националното звено за оценяване в средното образование от 5.IХ.2000 г. (необнародван).\n\n| ↑ нагоре | ← назад | пълна версия"
}